{
  "1": {
    "1": {
      "mp3": "49/49_001_01.mp3", 
      "text": " Tùi Siōng-tè ê chí-ì chòe Ki-tok Iâ-so͘ ê sù-tô͘, Pó-lô, phoe kià hō͘ tiàm Í-hut-só͘ chiah ê sèng-tô͘, tiong-sìn tī Ki-tok Iâ-so͘ ê;"
    }, 
    "2": {
      "mp3": "49/49_001_02.mp3", 
      "text": "  goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
    }, 
    "3": {
      "mp3": "49/49_001_03.mp3", 
      "text": "  Goān lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, iā sī I ê Pē, tit-tio̍h o-ló; I tī Ki-tok bat siúⁿ-sù lán tī thiⁿ-ni̍h ta̍k hāng sio̍k tī sîn ê hok-khì;"
    }, 
    "4": {
      "mp3": "49/49_001_04.mp3", 
      "text": "  chiū-sī chiàu I chhòng-chō sè-kan ê tāi-seng tī Ki-tok kéng lán, hō͘ lán tī I ê bīn-chêng chiâⁿ-chòe sèng, bô thang hiâm;"
    }, 
    "5": {
      "mp3": "49/49_001_05.mp3", 
      "text": "  I chiàu I ê chí-ì só͘ hoaⁿ-hí ê, ēng jîn-ài tāi-seng tiāⁿ-tio̍h lán tùi Iâ-so͘ Ki-tok tit-tio̍h chòe kiáⁿ, lâi kui tī I,"
    }, 
    "6": {
      "mp3": "49/49_001_06.mp3", 
      "text": "  hō͘ I un-tián ê êng-kng tit-tio̍h o-ló; chit ê un-tián chiū-sī I tī só͘ thiàⁿ ê Kiáⁿ siúⁿ-sù lán ê;"
    }, 
    "7": {
      "mp3": "49/49_001_07.mp3", 
      "text": "  tiàm-tī I lán tùi I ê huih tit-tio̍h sio̍k-hôe, sià-bián chōe-kòa, chiàu I un-tián ê pù-ū;"
    }, 
    "8": {
      "mp3": "49/49_001_08.mp3", 
      "text": "  I chiong chit ê un-tián, ēng ta̍k iūⁿ ê tì-hūi kap kiàn-sek, siúⁿ-sù lán kàu móa-móa;"
    }, 
    "9": {
      "mp3": "49/49_001_09.mp3", 
      "text": "  í-keng hō͘ lán chai I chí-ì ê ò-biāu, chiàu I ê hó-ì, chiū-sī I tī pún-sin só͘ tāi-seng tiāⁿ-tio̍h ê,"
    }, 
    "10": {
      "mp3": "49/49_001_10.mp3", 
      "text": "  beh tī chiah ê ji̍t-kî oân-móa ê sî, siat-hoat hō͘ bān mi̍h, put-lūn tī thiⁿ-ni̍h ê tī tōe-ni̍h ê, lóng tī Ki-tok lâi ha̍p-it;"
    }, 
    "11": {
      "mp3": "49/49_001_11.mp3", 
      "text": "  tiàm-tī I lán iā chiâⁿ-chòe ke-gia̍p, chiū-sī tāi-seng siū tiāⁿ-tio̍h ê, chiàu hit ê thàn ka-kī ê chí-ì kiâⁿ bān-hāng-ū ê ê ì-sù,"
    }, 
    "12": {
      "mp3": "49/49_001_12.mp3", 
      "text": "  beh hō͘ I ê êng-kng tùi goán tāi-seng ǹg-bāng tī Ki-tok ê lâng tit-tio̍h o-ló;"
    }, 
    "13": {
      "mp3": "49/49_001_13.mp3", 
      "text": "  tiàm-tī I lín iā í-keng thiaⁿ-kìⁿ chin-lí ê tō, kiù lín ê hok-im, kì-jiân sìn chiū tiàm-tī I ū siū só͘ èng-ún ê Sèng Sîn khàm-ìn,"
    }, 
    "14": {
      "mp3": "49/49_001_14.mp3", 
      "text": "  I chiū-sī chòe lán sêng-chiap gia̍p ê chún-tǹg, kàu Siōng-tè só͘ tit-tio̍h ê gia̍p sio̍k-hôe, hō͘ I ê êng-kng tit-tio̍h o-ló."
    }, 
    "15": {
      "mp3": "49/49_001_15.mp3", 
      "text": "  In-ūi án-ni góa kì-jiân thiaⁿ-kìⁿ lín tiong-kan tī Chú Iâ-so͘ ê sìn, kap hián-chhut tī chèng sèng-tô͘ ê jîn-ài,"
    }, 
    "16": {
      "mp3": "49/49_001_16.mp3", 
      "text": "  chiū ūi-tio̍h lín kám-siā bô soah, kî-tó ê sî siàu-liām lín;"
    }, 
    "17": {
      "mp3": "49/49_001_17.mp3", 
      "text": "  kiû lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, êng-kng ê Pē, siúⁿ-sù lín tì-hūi khé-sī ê Sîn, lâi chhim bat Siōng-tè;"
    }, 
    "18": {
      "mp3": "49/49_001_18.mp3", 
      "text": "  lín ê sim-ba̍k tit-tio̍h kng-bêng, hō͘ lín chai I tiàu lâng só͘ ǹg-bāng ê sī cháiⁿ-iūⁿ, I ê gia̍p tī sèng-tô͘ tiong êng-kng ê pù-ū kàu cháiⁿ-iūⁿ,"
    }, 
    "19": {
      "mp3": "49/49_001_19.mp3", 
      "text": "  koh chai I ê koân-lêng ǹg tī lán chiah ê sìn ê lâng tōa kàu cháiⁿ-iūⁿ,"
    }, 
    "20": {
      "mp3": "49/49_001_20.mp3", 
      "text": "  chiàu I chêng só͘ bat kiâⁿ tī Ki-tok tōa koân-lêng tōa khùi-la̍t ê kong-iōng, hō͘ I tùi sí-lâng tiong koh-oa̍h, tī thiⁿ-ni̍h chē I ê tōa pêng,"
    }, 
    "21": {
      "mp3": "49/49_001_21.mp3", 
      "text": "  pôaⁿ-kè lóng-chóng pān chèng-sū ê, chiáng-koân ê, châi-lêng ê, tī-lí ê, kap it-chhè só͘ hō ê miâ, m̄ nā tī kim-sè iā tī lâi-sè, lóng pôaⁿ-kè hn̄g-hn̄g;"
    }, 
    "22": {
      "mp3": "49/49_001_22.mp3", 
      "text": "  koh hō͘ bān-hāng-ū hâng-ho̍k tī I ê kha-ē, koh chiong I chòe koán bān-ū ê thâu, lâi siúⁿ-sù kàu-hōe;"
    }, 
    "23": {
      "mp3": "49/49_001_23.mp3", 
      "text": "  kàu-hōe sī I ê seng-khu, I só͘ chhiong-móa ê; I iā sī ēng bān ū chhiong-móa bān ū ê."
    }
  }, 
  "2": {
    "1": {
      "mp3": "49/49_002_01.mp3", 
      "text": " Koh lín pêng-sò͘ tùi lín ê kè-sit lín ê chōe-kòa lâi sí ê, I iā bat hō͘ lín koh-oa̍h;"
    }, 
    "2": {
      "mp3": "49/49_002_02.mp3", 
      "text": "  sī lín chêng kiâⁿ tī hit tiong-kan, thàn chit sè-kan ê hong-sio̍k, kap khong-tiong chiáng-koân ê kun-ông, chiū-sī hiān-kim ūn-hêng tī pōe-ge̍k ê lâng hit ê sîn;"
    }, 
    "3": {
      "mp3": "49/49_002_03.mp3", 
      "text": "  kî-tiong goán chêng iā lóng tī goán jio̍k-thé ê su-io̍k teh kiâⁿ-chòe, thàn jio̍k-thé kap sim-lāi ê ì-sù, seng-sêng sī chòe thang siū-khì ê, chhin-chhiūⁿ pa̍t lâng chi̍t iūⁿ;"
    }, 
    "4": {
      "mp3": "49/49_002_04.mp3", 
      "text": "  chóng-sī Siōng-tè ê lîn-bín chin hong-sēng, ūi-tio̍h I thiàⁿ lán ê tōa jîn-ài,"
    }, 
    "5": {
      "mp3": "49/49_002_05.mp3", 
      "text": "  tng lán tùi kè-sit í-keng sí ê sî, chiū hō͘ lán kap Ki-tok tâng-oa̍h, (lín tùi un-tián tit-tio̍h kiù),"
    }, 
    "6": {
      "mp3": "49/49_002_06.mp3", 
      "text": "  iā hō͘ lán tī Ki-tok Iâ-so͘ kap I tâng khí-lâi, tâng chē tī thiⁿ-ni̍h;"
    }, 
    "7": {
      "mp3": "49/49_002_07.mp3", 
      "text": "  koh tùi I tī Ki-tok Iâ-so͘ só͘ siúⁿ-sù lán ê jîn-chû, beh tī āu sè-tāi hián-bêng I un-tián ê ke̍k pù-ū;"
    }, 
    "8": {
      "mp3": "49/49_002_08.mp3", 
      "text": "  in-ūi lín tùi un-tián tit-tio̍h kiù, sī tùi sìn; che iā m̄ sī chhut tī lín pún-sin, sī Siōng-tè só͘ siúⁿ-sù;"
    }, 
    "9": {
      "mp3": "49/49_002_09.mp3", 
      "text": "  m̄ sī chhut tī só͘ kiâⁿ, bián-tit lâng khoa-kháu."
    }, 
    "10": {
      "mp3": "49/49_002_10.mp3", 
      "text": "  In-ūi lín sī I só͘ chòe-chiâⁿ ê, siū chhòng-chō tī Ki-tok Iâ-so͘; lâi kiâⁿ hó sū, chiū-sī Siōng-tè tāi-seng pī-pān ê, beh hō͘ lán kiâⁿ i."
    }, 
    "11": {
      "mp3": "49/49_002_11.mp3", 
      "text": "  Só͘-í lín tio̍h kì-tit lín chêng chiàu jio̍k-thé chòe gōa-pang lâng, hō͘ hiah ê chheng chòe kat-lé ê lâng chheng lín chòe bô siū kat-lé, in ê kat-lé chiū-sī tùi lâng ê chhiú só͘ kiâⁿ tī jio̍k-thé ê;"
    }, 
    "12": {
      "mp3": "49/49_002_12.mp3", 
      "text": "  hit sî lín bô Ki-tok, Í-sek-lia̍t ê kok bô hūn, tī chiah ê èng-ún ê iok bô kan-sia̍p, bô só͘ ǹg-bāng, tiàm-tī sè-kan m̄ bat Siōng-tè."
    }, 
    "13": {
      "mp3": "49/49_002_13.mp3", 
      "text": "  Lín pêng-sò͘ lī-khui hn̄g-hn̄g ê, taⁿ tiàm-tī Ki-tok Iâ-so͘, tùi I ê huih ū tit-tio̍h kūn-óa."
    }, 
    "14": {
      "mp3": "49/49_002_14.mp3", 
      "text": "  In-ūi I sī chòe lán ê hô-pêng, hō͘ nn̄g pêng chòe chi̍t-ê, thiah-khì hit tiong-kan saⁿ-keh ê chhiûⁿ,"
    }, 
    "15": {
      "mp3": "49/49_002_15.mp3", 
      "text": "  koh tī I ê jio̍k-thé hòe-bô kiat oan-siû ê in-toaⁿ, chiū-sī chiah ê kài-bēng ê lu̍t-hoat, kì-chài tī kui-lē ê; beh tī I pún-sin, chiong nn̄g pêng chō-chiâⁿ chi̍t ê sin ê lâng, lâi sêng-chiū hô-pêng;"
    }, 
    "16": {
      "mp3": "49/49_002_16.mp3", 
      "text": "  koh í-keng tī si̍p-jī-kè tû-khì hit ê oan-siû, beh hō͘ nn̄g pêng, tī chi̍t thé, tùi si̍p-jī-kè, kap Siōng-tè hô;"
    }, 
    "17": {
      "mp3": "49/49_002_17.mp3", 
      "text": "  koh lâi thoân hô-pêng hō͘ lín hn̄g ê lâng, iā thoân hô-pêng hō͘ kūn ê;"
    }, 
    "18": {
      "mp3": "49/49_002_18.mp3", 
      "text": "  in-ūi tùi I, lán nn̄g pêng tī chi̍t ê Sîn tit-tio̍h chhin-kūn Pē."
    }, 
    "19": {
      "mp3": "49/49_002_19.mp3", 
      "text": "  Án-ni lín bô koh chòe gōa-bīn lâng, kià-kha ê; chiū-sī kap chiah ê sèng-tô͘ siāng kok, chòe Siōng-tè ke-lāi ê lâng,"
    }, 
    "20": {
      "mp3": "49/49_002_20.mp3", 
      "text": "  siū khí-chō tī chiah ê sù-tô͘ kap sian-ti ê tōe-ki téng, Ki-tok Iâ-so͘ ka-kī chòe chhù-kak iàu-kín ê chio̍h;"
    }, 
    "21": {
      "mp3": "49/49_002_21.mp3", 
      "text": "  chāi-tī I kìⁿ-nā só͘ khí ê, lóng saⁿ liân-lo̍k, tiàm-tī Chú lâi chiām-chiām chiâⁿ-chòe sèng-tiān;"
    }, 
    "22": {
      "mp3": "49/49_002_22.mp3", 
      "text": "  lín iā tiàm-tī I saⁿ-kap siū khí-chō, chiâⁿ-chòe Siōng-tè ēng Sîn só͘ khiā-khí ê chhù."
    }
  }, 
  "3": {
    "1": {
      "mp3": "49/49_003_01.mp3", 
      "text": " In-ūi án-ni, góa Pó-lô, ūi-tio̍h lín gōa-pang lâng chòe Ki-tok Iâ-so͘ ê siû-hoān,"
    }, 
    "2": {
      "mp3": "49/49_003_02.mp3", 
      "text": "  lín nā bat thiaⁿ-kìⁿ Siōng-tè ūi-tio̍h lín só͘ siúⁿ-sù góa un-tián ê chit-hūn,"
    }, 
    "3": {
      "mp3": "49/49_003_03.mp3", 
      "text": "  chiū-sī ēng khé-sī hō͘ góa chai hit ê ò-biāu, chhin-chhiūⁿ góa í-keng ū tāi-lio̍k siá ê,"
    }, 
    "4": {
      "mp3": "49/49_003_04.mp3", 
      "text": "  lín tha̍k i, chiū ōe hiáu-tit góa chai-iáⁿ Ki-tok ê ò-biāu,"
    }, 
    "5": {
      "mp3": "49/49_003_05.mp3", 
      "text": "  sī chêng tāi bē bat hō͘ lâng chai ê, bô chhin-chhiūⁿ hiān-kim tī Sèng Sîn khé-sī I chiah ê sèng ê sù-tô͘ sian-ti chi̍t iūⁿ,"
    }, 
    "6": {
      "mp3": "49/49_003_06.mp3", 
      "text": "  chiū-sī gōa-pang lâng tī Ki-tok Iâ-so͘, tùi hok-im, tâng chòe hō͘-sû, tâng chòe chi̍t ê sin-thé, saⁿ-kap ū hūn tī só͘ èng-ún ê;"
    }, 
    "7": {
      "mp3": "49/49_003_07.mp3", 
      "text": "  góa chòe chit ê hok-im ê chhe-ēng, chiàu Siōng-tè un-tián ê siúⁿ-sù, chiū-sī chiàu I ê koân-lêng só͘ ūn-hêng lâi siúⁿ-sù góa ê."
    }, 
    "8": {
      "mp3": "49/49_003_08.mp3", 
      "text": "  Góa sī chèng sèng-tô͘ tiong siōng tē it sòe ê tit-tio̍h chit ê un-tián siúⁿ-sù góa, thang chiong Ki-tok bōe chhek-to̍k-tit ê pù-ū thoân hō͘ gōa-pang,"
    }, 
    "9": {
      "mp3": "49/49_003_09.mp3", 
      "text": "  iā hō͘ chèng lâng lóng bêng-pe̍k chit ê ò-biāu sī cháiⁿ-iūⁿ an-pâi, chiū-sī le̍k-tāi í-lâi khǹg-ba̍t tī chō bān mi̍h ê Siōng-tè ê;"
    }, 
    "10": {
      "mp3": "49/49_003_10.mp3", 
      "text": "  taⁿ beh tùi kàu-hōe hō͘ tī thiⁿ-ni̍h chiah ê pān chèng-sū ê, ū koân-lêng ê, chai Siōng-tè pah-poaⁿ ê tì-hūi,"
    }, 
    "11": {
      "mp3": "49/49_003_11.mp3", 
      "text": "  chiàu I tī lán ê Chú Ki-tok Iâ-so͘ só͘ tiāⁿ-tio̍h bān tāi ê chí-ì;"
    }, 
    "12": {
      "mp3": "49/49_003_12.mp3", 
      "text": "  tiàm-tī I lán chiah-ê tùi sìn I, ū hó-táⁿ koh hāi-chāi, lâi chhin-kūn Siōng-tè."
    }, 
    "13": {
      "mp3": "49/49_003_13.mp3", 
      "text": "  Só͘-í kiû lín bo̍h-tit ūi-tio̍h góa thòe lín só͘ siū ê hoān-lān lâi lóe-chì; che sī lín ê êng-kng."
    }, 
    "14": {
      "mp3": "49/49_003_14.mp3", 
      "text": "  In-ūi án-ni góa kūi-lo̍h tī Pē ê bīn-chêng,"
    }, 
    "15": {
      "mp3": "49/49_003_15.mp3", 
      "text": "  chiū-sī tī thiⁿ-téng tōe-chiūⁿ lóng-chóng ê ke tùi I lâi hō miâ ê,"
    }, 
    "16": {
      "mp3": "49/49_003_16.mp3", 
      "text": "  kiû I chiàu I êng-kng ê pù-ū, tùi I ê Sîn, ēng koân-lêng hō͘ lín sim-lāi ióng-kiāⁿ;"
    }, 
    "17": {
      "mp3": "49/49_003_17.mp3", 
      "text": "  hō͘ Ki-tok tùi lín ê sìn lâi khiā-khí tī lín ê sim, hō͘ lín ū tèng kun hē tōe-ki tī jîn-ài,"
    }, 
    "18": {
      "mp3": "49/49_003_18.mp3", 
      "text": "  chiah ōe kap lóng-chóng ê sèng-tô͘ hiáu-ngō͘ hit ê tn̂g, khoah, koâiⁿ, chhim,"
    }, 
    "19": {
      "mp3": "49/49_003_19.mp3", 
      "text": "  iā chai Ki-tok ê thiàⁿ, chiū-sī pôaⁿ-kè tī lâng só͘ ōe chai ê thiàⁿ, hō͘ lín chiàu Siōng-tè chiâu-pī ê chhiong-móa lâi tit-tio̍h  chhiong-móa."
    }, 
    "20": {
      "mp3": "49/49_003_20.mp3", 
      "text": "  Siōng-tè ōe kiâⁿ-chòe pôaⁿ-kè tī lán it-chhè só͘ kiû só͘ siūⁿ ê, chiū-sī chiàu I só͘ ūn-hêng tī lán ê koân-lêng,"
    }, 
    "21": {
      "mp3": "49/49_003_21.mp3", 
      "text": "  goān tī kàu-hōe kap tī Ki-tok Iâ-so͘ êng-kng kui I kàu bān sè, tāi-tāi bô soah.  À-bēng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "49/49_004_01.mp3", 
      "text": " Só͘-í góa tiàm-tī Chú chòe siû-hoān ê, khǹg lín kiâⁿ tāi-chì tio̍h ha̍p tī só͘ siū ê tiàu,"
    }, 
    "2": {
      "mp3": "49/49_004_02.mp3", 
      "text": "  hoān sū khiam-sùn, un-jiû, ēng thun-lún, tī jîn-ài saⁿ khoan-iông;"
    }, 
    "3": {
      "mp3": "49/49_004_03.mp3", 
      "text": "  ēng hô-pêng saⁿ kiat-liân, tì-ì siú Sèng Sîn só͘ siúⁿ-sù ê ha̍p-it."
    }, 
    "4": {
      "mp3": "49/49_004_04.mp3", 
      "text": "  In-ūi thé chi̍t-ê, Sîn chi̍t-ê, chhin-chhiūⁿ lín siū tiàu ê ǹg-bāng iā sī chi̍t-ê,"
    }, 
    "5": {
      "mp3": "49/49_004_05.mp3", 
      "text": "  Chú chi̍t-ê, sìn chi̍t-ê, sóe-lé chi̍t-ê,"
    }, 
    "6": {
      "mp3": "49/49_004_06.mp3", 
      "text": "  Siōng-tè chi̍t-ê, chòe chèng-lâng ê Pē, tī bān-ū ê téng-bīn, koàn-chhoàn tī bān-ū, tiàm-tī bān-ū ê."
    }, 
    "7": {
      "mp3": "49/49_004_07.mp3", 
      "text": "  Chóng-sī ēng un-tián hō͘ lán ta̍k lâng, sī chiàu Ki-tok un-sù ê hūn-liōng."
    }, 
    "8": {
      "mp3": "49/49_004_08.mp3", 
      "text": "  Só͘-í kóng,\tI seng koâiⁿ ê sî chiū lia̍h hiah ê siū lia̍h ê,\tIā chiong chiah ê un-sù pun hō͘ lâng."
    }, 
    "9": {
      "mp3": "49/49_004_09.mp3", 
      "text": "  (Taⁿ kì-jiân kóng, I seng koâiⁿ, kiám m̄ sī I bat kàng-lo̍h tī tōe ē mah?"
    }, 
    "10": {
      "mp3": "49/49_004_10.mp3", 
      "text": "  Hit ê kàng-lo̍h ê chiū-sī hit ê seng-koâiⁿ tī chiah ê thiⁿ ê téng-bīn ê, beh chhiong-móa bān mi̍h.)"
    }, 
    "11": {
      "mp3": "49/49_004_11.mp3", 
      "text": "  I só͘ siúⁿ-sù ê, ū sù-tô͘; ū sian-ti, ū thoân hok-im ê, ū bo̍k-su kap sian-siⁿ,"
    }, 
    "12": {
      "mp3": "49/49_004_12.mp3", 
      "text": "  ūi-tio̍h beh hō͘ sèng-tô͘ chiâu-pī, lâi chòe chhe-ēng ê kang, khí-chō Ki-tok ê sin-thé;"
    }, 
    "13": {
      "mp3": "49/49_004_13.mp3", 
      "text": "  ti̍t-kàu lán chèng lâng tī sìn, í-ki̍p bat Siōng-tè ê Kiáⁿ, lâi ha̍p-it, kàu chiâⁿ chi̍t ê oân-choân ê lâng, kàu tit-tio̍h Ki-tok ê chhiong-móa lâi tióng-sêng, hit pan;"
    }, 
    "14": {
      "mp3": "49/49_004_14.mp3", 
      "text": "  beh hō͘ lán bô koh chòe gín-ná, hō͘ ta̍k iūⁿ kà-sī ê hong iô-choah phiau-liû, tiòng-tio̍h lâng ê khúi-kè, kap môa-phiàn, tì-kàu hō͘ lâng chha-biū ê hoat-su̍t;"
    }, 
    "15": {
      "mp3": "49/49_004_15.mp3", 
      "text": "  sī tiàm-tī jîn-ài kóng ōe chin-si̍t, hō͘ lán tī bān hāng chiām-chiām tōa, kàu tī hit ê chòe Thâu ê, chiū-sī Ki-tok;"
    }, 
    "16": {
      "mp3": "49/49_004_16.mp3", 
      "text": "  tùi tī I, choân sin kiat-ha̍p liân-lo̍k, chiū-sī tùi pah-chat ê saⁿ chiap-èng, chiàu ta̍k thé kai-jiân ê ūn-tōng, tì-kàu seng-khu ná tióng tōa, tī jîn-ài ka-kī khí-chō."
    }, 
    "17": {
      "mp3": "49/49_004_17.mp3", 
      "text": "  Só͘-í góa kóng i, koh tī Chú chèng-bêng i, lín ê só͘ kiâⁿ m̄ thang koh chhin-chhiūⁿ gōa-pang lâng ê só͘ kiâⁿ, in ê sim-chì khang-khang,"
    }, 
    "18": {
      "mp3": "49/49_004_18.mp3", 
      "text": "  in ê sim-su o͘-àm, keh-tn̄g tī Siōng-tè ê oa̍h-miā, sī tùi in m̄ chai-iáⁿ, in ê sim kong-ngī;"
    }, 
    "19": {
      "mp3": "49/49_004_19.mp3", 
      "text": "  kì-jiân sòng-sit liông-sim, chiū hòng-chhiòng ka-kī tī siâ-phiah, tùi tham lâi kiâⁿ ta̍k iūⁿ ê ù-òe."
    }, 
    "20": {
      "mp3": "49/49_004_20.mp3", 
      "text": "  Nā-sī lín ha̍k-si̍p Ki-tok m̄ sī án-ni;"
    }, 
    "21": {
      "mp3": "49/49_004_21.mp3", 
      "text": "  lín nā kó-jiân thiaⁿ-kìⁿ I, koh tī I siū kà-sī, chiàu tī Iâ-so͘ só͘ ū ê chin-si̍t;"
    }, 
    "22": {
      "mp3": "49/49_004_22.mp3", 
      "text": "  chiū-sī lūn-kàu chiông-chiân ê kiâⁿ-chòe, lín thǹg-khì kū ê lâng, chiū-sī chiàu ín-iú lâng ê su-io̍k teh pāi-hoāi ê;"
    }, 
    "23": {
      "mp3": "49/49_004_23.mp3", 
      "text": "  koh lín sim-sîn ōaⁿ sin,"
    }, 
    "24": {
      "mp3": "49/49_004_24.mp3", 
      "text": "  chhēng hit ê sin ê lâng, chiū-sī chiàu Siōng-tè ēng chin-lí ê gī kap sèng lâi chhòng-chō ê."
    }, 
    "25": {
      "mp3": "49/49_004_25.mp3", 
      "text": "  Só͘-í tio̍h tû-khì pe̍h-chha̍t, ta̍k lâng kap i ê chhù-piⁿ kóng chin-si̍t, in-ūi lán saⁿ-kāng chòe thé."
    }, 
    "26": {
      "mp3": "49/49_004_26.mp3", 
      "text": "  Lín siū-khì, tio̍h m̄ thang hoān-chōe; ū kek siū-khì, m̄ thang kàu ji̍t-lo̍h,"
    }, 
    "27": {
      "mp3": "49/49_004_27.mp3", 
      "text": "  iā m̄ thang hō͘ Mô͘-kúi ū phāng thang ji̍p."
    }, 
    "28": {
      "mp3": "49/49_004_28.mp3", 
      "text": "  Thau-the̍h ê bo̍h-tit koh thau-the̍h, lêng-khó͘ tio̍h-bôa, chhin-chhiú chòe hó ê kang, chiah ū thang pun hō͘ khiàm-kheh ê lâng."
    }, 
    "29": {
      "mp3": "49/49_004_29.mp3", 
      "text": "  Lín ê chhùi lóng m̄ thang kóng-chhut lâ-sâm ê ōe, to̍k-to̍k tio̍h kóng hó ōe, chiàu ki̍p-sî ê khiàm-kheh lâi chō-chiū i, hō͘ thiaⁿ ê lâng tit-tio̍h un-tián."
    }, 
    "30": {
      "mp3": "49/49_004_30.mp3", 
      "text": "  Iā bo̍h-tit hō͘ Siōng-tè ê Sèng Sîn iu-būn, chiū-sī só͘ bat ēng lâi khàm-ìn lín, kàu tī sio̍k-hôe ê ji̍t ê."
    }, 
    "31": {
      "mp3": "49/49_004_31.mp3", 
      "text": " It-chhè ê khó͘-to̍k, oàn-hūn, siū-khì, soan-jióng, húi-pòng, í-ki̍p it-chhè ê ok-to̍k, lóng tio̍h tùi lín tiong-kan tû-khì."
    }, 
    "32": {
      "mp3": "49/49_004_32.mp3", 
      "text": "  Koh tio̍h ēng jîn-chû saⁿ khoán-thāi, chûn lîn-bín ê sim; tāi-ke saⁿ sià-bián, chhin-chhiūⁿ Siōng-tè tī Ki-tok bat sià-bián lín chi̍t iūⁿ."
    }
  }, 
  "5": {
    "1": {
      "mp3": "49/49_005_01.mp3", 
      "text": " Lín kì-jiân chòe Siōng-tè só͘ thiàⁿ ê kiáⁿ, tio̍h o̍h Siōng-tè."
    }, 
    "2": {
      "mp3": "49/49_005_02.mp3", 
      "text": "  Iā tio̍h kiâⁿ tī jîn-ài, chhin-chhiūⁿ Ki-tok bat thiàⁿ lín, thòe lán hiàn ka-kī chòe lé-mi̍h chòe chè-sū, phang-phang tī Siōng-tè ê bīn-chêng."
    }, 
    "3": {
      "mp3": "49/49_005_03.mp3", 
      "text": "  Nā-sī kan-îm kap it-chhè ê ù-òe, á-sī tham-sim, tī lín tiong-kan liân kóng-khí iā m̄ thang, chiah sī chiàu sèng-tô͘ só͘ ha̍p-gî ê;"
    }, 
    "4": {
      "mp3": "49/49_005_04.mp3", 
      "text": "  kiàn-siàu sū, kap phû-phiò ê ōe, á-sī hì-hiauh ê ōe, iā sī put-kai; khah hó tio̍h kóng kám-siā ê ōe."
    }, 
    "5": {
      "mp3": "49/49_005_05.mp3", 
      "text": "  In-ūi lín khak-si̍t chai kìⁿ-nā îm-loān ê, á-sī ù-òe ê, á-sī tham-sim chiū-sī pài ngó͘-siōng ê, lóng bōe tit thang sêng-chiap ke-gia̍p tī Ki-tok kap Siōng-tè ê kok."
    }, 
    "6": {
      "mp3": "49/49_005_06.mp3", 
      "text": "  Lín bo̍h-tit hō͘ lâng ēng bô-iáⁿ ōe só͘ khi-phiàn; in-ūi Siōng-tè ê siū-khì ūi-tio̍h chiah ê sū kàu tī pōe-ge̍k ê lâng."
    }, 
    "7": {
      "mp3": "49/49_005_07.mp3", 
      "text": "  Só͘-í lín bo̍h-tit kap in ū hūn."
    }, 
    "8": {
      "mp3": "49/49_005_08.mp3", 
      "text": "  In-ūi lín chêng sī àm, nā-sī taⁿ tiàm-tī Chú sī kng, tio̍h chiàu kng-bêng ê lâng lâi kiâⁿ,"
    }, 
    "9": {
      "mp3": "49/49_005_09.mp3", 
      "text": "  (in-ūi kng ê kiat-chí chāi-tī it-chhè ê hó kap gī kap chin),"
    }, 
    "10": {
      "mp3": "49/49_005_10.mp3", 
      "text": "  giām-bêng sím-mi̍h sī Chú só͘ hoaⁿ-hí ê."
    }, 
    "11": {
      "mp3": "49/49_005_11.mp3", 
      "text": "  Bo̍h-tit chham-chhap tī o͘-àm bô hāu-kó ê kiâⁿ-chòe, khah hó tio̍h chek-pī in;"
    }, 
    "12": {
      "mp3": "49/49_005_12.mp3", 
      "text": "  in-ūi in tī àm-chīⁿ só͘ kiâⁿ ê, liân kóng to͘ kiàn-siàu."
    }, 
    "13": {
      "mp3": "49/49_005_13.mp3", 
      "text": "  To̍k-to̍k hoān sū siū chek-pī ê chiū-sī hō͘ kng só͘ hián-bêng; in-ūi kìⁿ-nā siū hián-bêng ê lóng sī kng."
    }, 
    "14": {
      "mp3": "49/49_005_14.mp3", 
      "text": "  Só͘-í kóng, Khùn ê lâng tio̍h chhíⁿ, tùi sí-lâng tiong khí-lâi, chiū Ki-tok ê kng beh chiò lí."
    }, 
    "15": {
      "mp3": "49/49_005_15.mp3", 
      "text": "  Só͘-í tio̍h chim-chiok khòaⁿ lín ê só͘ kiâⁿ sī cháiⁿ-iūⁿ, m̄ thang chhin-chhiūⁿ bô tì-sek ê,"
    }, 
    "16": {
      "mp3": "49/49_005_16.mp3", 
      "text": "  tio̍h chhin-chhiūⁿ ū tì-sek ê, tio̍h pó-sioh ki-hōe, in-ūi tong-kim ê sî-sè siâ-ok."
    }, 
    "17": {
      "mp3": "49/49_005_17.mp3", 
      "text": "  Só͘-í m̄ thang gōng-gōng, tio̍h bêng-pe̍k sím-mi̍h sī Chú ê chí-ì."
    }, 
    "18": {
      "mp3": "49/49_005_18.mp3", 
      "text": "  Iā bo̍h-tit chiú-chùi, ōe tì-kàu hòng-sù, sī tio̍h hō͘ Sèng Sîn chhiong-móa;"
    }, 
    "19": {
      "mp3": "49/49_005_19.mp3", 
      "text": "  ēng si, ēng koa, ēng sîn ê hù, tāi-ke saⁿ ìn-tap, ēng sim gîm si chok-ga̍k lâi o-ló Chú;"
    }, 
    "20": {
      "mp3": "49/49_005_20.mp3", 
      "text": "  bān sū siông-siông tī lán ê Chú Iâ-so͘ Ki-tok ê miâ lâi kám-siā Pē Siōng-tè;"
    }, 
    "21": {
      "mp3": "49/49_005_21.mp3", 
      "text": "  tio̍h kèng-ùi Ki-tok lâi saⁿ sūn-ho̍k."
    }, 
    "22": {
      "mp3": "49/49_005_22.mp3", 
      "text": "  Chòe hū-jîn-lâng ê, tio̍h sūn-ho̍k ka-kī ê tiōng-hu, chhin-chhiūⁿ sūn-ho̍k Chú chi̍t iūⁿ."
    }, 
    "23": {
      "mp3": "49/49_005_23.mp3", 
      "text": "  In-ūi tiōng-hu chòe hū-jîn-lâng ê thâu, chhin-chhiūⁿ Ki-tok chòe kàu-hōe ê thâu, iā ka-kī chòe choân-thé ê Kiù-chú."
    }, 
    "24": {
      "mp3": "49/49_005_24.mp3", 
      "text": "  Chóng-sī kàu-hōe sūn-ho̍k Ki-tok, hū-jîn-lâng hoān sū iā tio̍h án-ni sūn-ho̍k tiōng-hu."
    }, 
    "25": {
      "mp3": "49/49_005_25.mp3", 
      "text": "  Chòe tiōng-hu ê, lín tio̍h thiàⁿ hū-jîn-lâng, chhin-chhiūⁿ Ki-tok thiàⁿ kàu-hōe, iā thòe i hiàn ka-kī,"
    }, 
    "26": {
      "mp3": "49/49_005_26.mp3", 
      "text": "  beh hō͘ i chiâⁿ-sèng, sī ēng chúi ê sóe kap tō-lí lâi chheng-khì i,"
    }, 
    "27": {
      "mp3": "49/49_005_27.mp3", 
      "text": "  beh chiong i hiàn hō͘ ka-kī chòe êng-kng ê kàu-hōe, bô tiám, bô jiàu-bīn, hit khoán lóng bô, chiū-sī sèng bô hâ-chhû."
    }, 
    "28": {
      "mp3": "49/49_005_28.mp3", 
      "text": "  Án-ni tiōng-hu tio̍h thiàⁿ i ê hū-jîn-lâng chhin-chhiūⁿ ka-kī ê sin-thé.  Thiàⁿ ka-kī ê hū-jîn-lâng chiū-sī thiàⁿ ka-kī."
    }, 
    "29": {
      "mp3": "49/49_005_29.mp3", 
      "text": "  In-ūi bē bat ū lâng oàn-hūn ka-kī ê seng-khu, chiū-sī iúⁿ-chhī i, pó-sioh i, chhin-chhiūⁿ Ki-tok ê khoán-thāi kàu-hōe;"
    }, 
    "30": {
      "mp3": "49/49_005_30.mp3", 
      "text": "  in-ūi lán chiū-sī I seng-khu ê pah-thé."
    }, 
    "31": {
      "mp3": "49/49_005_31.mp3", 
      "text": "  In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, in nn̄g-ê beh chiâⁿ-chòe chi̍t thé."
    }, 
    "32": {
      "mp3": "49/49_005_32.mp3", 
      "text": "  Chit ê ò-biāu tōa ah; góa kóng i, lâi chí Ki-tok kap kàu-hōe."
    }, 
    "33": {
      "mp3": "49/49_005_33.mp3", 
      "text": "  Chóng-sī lín lâng-lâng sûi ê tio̍h thiàⁿ i ê hū-jîn-lâng chhin-chhiūⁿ ka-kī; iā hū-jîn-lâng tio̍h kèng-ùi i ê tiōng-hu."
    }
  }, 
  "6": {
    "1": {
      "mp3": "49/49_006_01.mp3", 
      "text": " Chòe kiáⁿ-jî ê, lín tiàm-tī Chú tio̍h sūn-thàn lín ê pē-bú, in-ūi che sī eng-kai ê."
    }, 
    "2": {
      "mp3": "49/49_006_02.mp3", 
      "text": "  Tio̍h chun-kèng lí ê pē-bú, (che sī thâu chi̍t tiâu ū kâⁿ èng-ún ê kài),"
    }, 
    "3": {
      "mp3": "49/49_006_03.mp3", 
      "text": " beh hō͘ lí heng-thong, tn̂g hè-siū tī sè-kan."
    }, 
    "4": {
      "mp3": "49/49_006_04.mp3", 
      "text": "  Chòe lāu-pē ê, lín m̄ thang kek kiáⁿ-jî ê siū-khì; to̍k-to̍k tio̍h ēng Chú ê kéng-kài kap kàu-hùn lâi pôe-iúⁿ in."
    }, 
    "5": {
      "mp3": "49/49_006_05.mp3", 
      "text": "  Chòe lô͘-po̍k ê, lín tio̍h kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, ēng sêng-si̍t sim sūn-thàn chiàu jio̍k-thé chòe lín ê chú-lâng ê, chhin-chhiūⁿ teh sūn-thàn Ki-tok;"
    }, 
    "6": {
      "mp3": "49/49_006_06.mp3", 
      "text": "  bo̍h-tit kan-ta tī ba̍k-chiu chêng un-khûn, chhin-chhiūⁿ chhú hō͘ lâng hoaⁿ-hí ê; chiū-sī tio̍h chhin-chhiūⁿ chòe Ki-tok ê lô͘-po̍k, ēng si̍t-sim lâi kiâⁿ Siōng-tè ê chí-ì;"
    }, 
    "7": {
      "mp3": "49/49_006_07.mp3", 
      "text": "  kam-sim chòe kang, chhin-chhiūⁿ kā Chú chòe, m̄ sī kā lâng chòe;"
    }, 
    "8": {
      "mp3": "49/49_006_08.mp3", 
      "text": "  in-ūi chai bô lūn chòe lô͘-po̍k á-sī chū-iû ê, ta̍k lâng só͘ kiâⁿ sím-mi̍h hó, beh tùi Chú lâi siū tò-tńg."
    }, 
    "9": {
      "mp3": "49/49_006_09.mp3", 
      "text": "  Chòe chú-lâng ê, lín iā tio̍h án-ni khoán-thāi lô͘-po̍k, bo̍h-tit háng-hoah in; in-ūi chai in kap lín tâng chi̍t ê Chú tī thiⁿ-ni̍h, chiū-sī bô ēng gōa-māu chhú lâng ê."
    }, 
    "10": {
      "mp3": "49/49_006_10.mp3", 
      "text": "  Kiat-bé lâi kóng, lín tio̍h tiàm-tī Chú kap I khùi-la̍t ê koân-lêng lâi ióng-chòng."
    }, 
    "11": {
      "mp3": "49/49_006_11.mp3", 
      "text": "  Tio̍h chhēng Siōng-tè choân-hù ê chiàn-kah, hō͘ lín ōe khiā-chāi, lâi tí-te̍k Mô͘-kúi chiah ê khúi-kè."
    }, 
    "12": {
      "mp3": "49/49_006_12.mp3", 
      "text": "  In-ūi lán ê kau-chiàn m̄ sī tí-te̍k hiat-khì ê, chiū-sī tí-te̍k chiah ê pān chèng-sū ê, chiah ê chiáng-koân ê, kap chit ê àm sè chiah ê kun-ông, í-ki̍p thiⁿ-tiong pháiⁿ ê sîn-lūi."
    }, 
    "13": {
      "mp3": "49/49_006_13.mp3", 
      "text": "  Só͘-í lín tio̍h ēng Siōng-tè choân-hù ê chiàn-kah, hō͘ lín tī hong-hiám ê ji̍t tí-tng ōe tiâu, kàu lín í-keng chòe-chiâⁿ lóng-chóng ê sū iā iû-goân khiā-chāi."
    }, 
    "14": {
      "mp3": "49/49_006_14.mp3", 
      "text": "  Só͘-í tio̍h khiā khi chāi, ēng chin-si̍t hâ io, ēng gī chòe hō͘-sim-kiàⁿ,"
    }, 
    "15": {
      "mp3": "49/49_006_15.mp3", 
      "text": "  ēng hô-pêng hok-im ê pī-pān, chhēng tī kha-ni̍h;"
    }, 
    "16": {
      "mp3": "49/49_006_16.mp3", 
      "text": "  koh tio̍h giâ sìn ê tîn-pâi, ēng chit-ê chiah ōe phah-bia̍t pháiⁿ-ê it-chhè ê hé-chìⁿ."
    }, 
    "17": {
      "mp3": "49/49_006_17.mp3", 
      "text": "  Koh niá-siū chín-kiù ê thâu-khoe, í-ki̍p Sîn ê kiàm, chiū-sī Siōng-tè ê ōe;"
    }, 
    "18": {
      "mp3": "49/49_006_18.mp3", 
      "text": "  ēng ta̍k iūⁿ ê kî-tó kap khún-kiû, sî-sî tī Sèng Sîn lâi kî-tó, kéng-séng tī chit-ê, ūi-tio̍h lóng-chóng ê sèng-tô͘ khún-kiû bô ià-siān;"
    }, 
    "19": {
      "mp3": "49/49_006_19.mp3", 
      "text": "  iā thòe góa kiû, hō͘ góa ōe tit khui chhùi hó-táⁿ lâi kóng, hō͘ lâng chai hok-im ê ò-biāu, ūi-tio̍h chit-ê góa chòe kòa thih-liān ê khim-chhe;"
    }, 
    "20": {
      "mp3": "49/49_006_20.mp3", 
      "text": "  iā tio̍h kiû hō͘ góa tī chit ê ò-biāu ōe hó-táⁿ, chiàu góa só͘ eng-kai kóng ê."
    }, 
    "21": {
      "mp3": "49/49_006_21.mp3", 
      "text": "  To̍k-to̍k beh hō͘ lín iā chai góa ê sū-chêng kap góa ê kéng-hóng cháiⁿ-iūⁿ, ū só͘ thiàⁿ ê hiaⁿ-tī Chhui-ki-kó͘, chiū-sī tiàm-tī Chú chīn-tiong ê chhe-ēng, i beh hō͘ lín chai lóng-chóng ê sū."
    }, 
    "22": {
      "mp3": "49/49_006_22.mp3", 
      "text": "  Ūi-tio̍h án-ni góa tiâu-tî chhe i khì chiū-kūn lín, hō͘ lín chai goán ê sū, koh an-ùi lín ê sim."
    }, 
    "23": {
      "mp3": "49/49_006_23.mp3", 
      "text": "  Goān pêng-an kap jîn-ài hâm sìn, tùi Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok kàu tī chèng hiaⁿ-tī."
    }, 
    "24": {
      "mp3": "49/49_006_24.mp3", 
      "text": "  Koh kìⁿ-nā ēng bōe pāi-hoāi ê thiàⁿ lâi thiàⁿ lán ê Chú Iâ-so͘ Ki-tok ê, goān un-tián kap in chèng lâng saⁿ-kap tī-teh."
    }
  }, 
  "bookno": 49
}