{
  "1": {
    "1": {
      "mp3": "15/15_001_01.mp3", 
      "text": " Tng Pho-su ông Kó͘-lia̍t goân--nî, in-ūi beh èng-giām Iâ-hô-hoa thok Iâ-lī-bí só͘ kóng ê ōe, Iâ-hô-hoa chiū kek-tōng Pho-su ông Kó͘-lia̍t ê sim, hō͘ i soan-pò͘ tī thong-kok, koh siá i, kóng,"
    }, 
    "2": {
      "mp3": "15/15_001_02.mp3", 
      "text": " Pho-su ông Kó͘-lia̍t án-ni kóng, Thiⁿ-téng ê Siōng-tè Iâ-hô-hoa chiong thiⁿ-ē ê bān-kok siúⁿ-sù góa, koh bēng-lēng góa tī Iû-tāi ê Iâ-lō͘-sat-léng kā I khí tiān."
    }, 
    "3": {
      "mp3": "15/15_001_03.mp3", 
      "text": " Lín tiong-kan kìⁿ-nā chòe I ê peh-sìⁿ--ê, thang chiūⁿ-khì Iû-tāi ê Iâ-lō͘-sat-léng, tī Iâ-lō͘-sat-léng koh khí Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê tiān; goān i ê Siōng-tè kap i tī-teh; I chin-chiàⁿ sī Siōng-tè."
    }, 
    "4": {
      "mp3": "15/15_001_04.mp3", 
      "text": " Kìⁿ só͘ chhun ê lâng, bô-lūn kià-kha tī sím-mi̍h só͘-chāi, hit só͘-chāi ê lâng tio̍h ēng kim gûn, châi-bu̍t, cheng-siⁿ, pang-chān i; lēng-gōa iā tio̍h ūi Iâ-lō͘-sat-léng Siōng-tè ê tiān, kam-sim hiàn lé-mi̍h."
    }, 
    "5": {
      "mp3": "15/15_001_05.mp3", 
      "text": " Tùi án-ni Iû-tāi kap Piān-ngá-bín ê cho̍k-tiúⁿ, chè-si, Lī-bī lâng, kìⁿ-nā hō͘ Siōng-tè kek-tōng i ê sim ê, lóng khí-lâi, beh chiūⁿ-khì Iâ-lō͘-sat-léng, khí Iâ-hô-hoa ê tiān."
    }, 
    "6": {
      "mp3": "15/15_001_06.mp3", 
      "text": " In sì-ûi ê lâng chiū ēng gûn-khì, ēng kim, châi-bu̍t, cheng-siⁿ, pó-pòe, pó͘-chō͘ in; lēng-gōa koh ū kam-sim hiàn ê lé-mi̍h."
    }, 
    "7": {
      "mp3": "15/15_001_07.mp3", 
      "text": " Kó͘-lia̍t ông iā chiong Iâ-hô-hoa tiān-lāi ê khì-kū the̍h--chhut-lâi, chiū-sī chêng Nî-pò͘-kah-nî-sat tùi Iâ-lō͘-sat-léng poaⁿ--lâi, hē tī i hiah ê siōng-tè ê biō ê."
    }, 
    "8": {
      "mp3": "15/15_001_08.mp3", 
      "text": " Chiah ê khì-kū Pho-su ông Kó͘-lia̍t thok koán khò͘-pâng ê Bí-thê-lī-ta̍t the̍h--chhut-lâi, tiám-sǹg i, kau-hō͘ Iû-tāi ê siú-léng Siat-pa-sat."
    }, 
    "9": {
      "mp3": "15/15_001_09.mp3", 
      "text": " In ê siàu-gia̍h kì tī ē-bīn; kim-pôaⁿ saⁿ-cha̍p tè, gûn-pôaⁿ chi̍t-chheng tè, to jī-cha̍p-káu ki,"
    }, 
    "10": {
      "mp3": "15/15_001_10.mp3", 
      "text": " kim-óaⁿ saⁿ-cha̍p tè, gûn-óaⁿ tē-jī-pān-ê sì-pah it-cha̍p tè, pa̍t-iūⁿ ê khì-kū chi̍t-chheng kiāⁿ; kim gûn ê khì-kū kiōng gō͘-chheng sì-pah kiāⁿ;"
    }, 
    "11": {
      "mp3": "15/15_001_11.mp3", 
      "text": " tòa siū-lia̍h ê lâng tùi Pa-pí-lûn chiūⁿ-kàu Iâ-lō͘-sat-léng ê sî, Siat-pa-sat chiong chiah-ê lóng tòa chiūⁿ khì."
    }
  }, 
  "2": {
    "1": {
      "mp3": "15/15_002_01.mp3", 
      "text": " Chêng Pa-pí-lûn ông Nî-pò͘-kah-nî-sat lia̍h kàu Pa-pí-lûn ê, Iû-tāi séng peh-sìⁿ-tiong ū lâng tùi siū-lia̍h kàu ê só͘-chāi tò-lâi Iâ-lō͘-sat-léng kap Iû-tāi, ta̍k-lâng tò-khì i ê siâⁿ;"
    }, 
    "2": {
      "mp3": "15/15_002_02.mp3", 
      "text": " chiū-sī kap Só͘-lô-pa-pek, Iâ-su-a, Nî-hi-bí, Se-lāi-ngá, Lī-lâi-ngá, Boa̍t-tí-kái, Pit-san, Bí-su-poa̍t, Pí-kek-óa-i, Lī-hông, Pa-ná, saⁿ-kap tò--lâi-ê.\tÍ-sek-lia̍t peh-sìⁿ ê lâng-gia̍h kì tī ē-tóe."
    }, 
    "3": {
      "mp3": "15/15_002_03.mp3", 
      "text": " Pa-lio̍k ê hō͘-è, nn̄g-chheng chi̍t-pah chhit-cha̍p-jī lâng."
    }, 
    "4": {
      "mp3": "15/15_002_04.mp3", 
      "text": " Sī-hoat-thê-ngá ê hō͘-è, saⁿ-pah chhit-cha̍p-jī lâng."
    }, 
    "5": {
      "mp3": "15/15_002_05.mp3", 
      "text": " A-la̍h ê hō͘-è, chhit-pah chhit-cha̍p-gō͘ lâng."
    }, 
    "6": {
      "mp3": "15/15_002_06.mp3", 
      "text": " Pa-hap-mô͘-ap ê hō͘-è, chiū-sī Iâ-su-a kap Iok-ap ê hō͘-è, nn̄g-chheng poeh-pah it-cha̍p-jī lâng."
    }, 
    "7": {
      "mp3": "15/15_002_07.mp3", 
      "text": " Í-lân ê hō͘-è, chi̍t-chheng nn̄g-pah gō͘-cha̍p-sì lâng."
    }, 
    "8": {
      "mp3": "15/15_002_08.mp3", 
      "text": " Sat-thó͘ ê hō͘-è, káu-pah sì-cha̍p-gō͘ lâng."
    }, 
    "9": {
      "mp3": "15/15_002_09.mp3", 
      "text": " Sat-kái ê hō͘-è, chhit-pah la̍k-cha̍p lâng."
    }, 
    "10": {
      "mp3": "15/15_002_10.mp3", 
      "text": " Pa-nî ê hō͘-è, la̍k-pah sì-cha̍p-jī lâng."
    }, 
    "11": {
      "mp3": "15/15_002_11.mp3", 
      "text": " Pí-pài ê hō͘-è, la̍k-pah jī-cha̍p-saⁿ lâng."
    }, 
    "12": {
      "mp3": "15/15_002_12.mp3", 
      "text": " Ap-kah ê hō͘-è, chi̍t-chheng nn̄g-pah jī-cha̍p-jī lâng."
    }, 
    "13": {
      "mp3": "15/15_002_13.mp3", 
      "text": " A-to-nî-kan ê hō͘-è, la̍k-pah la̍k-cha̍p-la̍k lâng."
    }, 
    "14": {
      "mp3": "15/15_002_14.mp3", 
      "text": " Pí-kek-óa-i ê hō͘-è, nn̄g-chheng liân gō͘-cha̍p-la̍k lâng."
    }, 
    "15": {
      "mp3": "15/15_002_15.mp3", 
      "text": " A-teng ê hō͘-è, sì-pah gō͘-cha̍p-sì lâng."
    }, 
    "16": {
      "mp3": "15/15_002_16.mp3", 
      "text": " A-te̍k ê hō͘-è, sio̍k Hi-se-ka ê, káu-cha̍p-poeh lâng."
    }, 
    "17": {
      "mp3": "15/15_002_17.mp3", 
      "text": " Pí-sài ê hō͘-è saⁿ-pah jī-cha̍p-saⁿ lâng."
    }, 
    "18": {
      "mp3": "15/15_002_18.mp3", 
      "text": " Iok-la̍h ê hō͘-è, chi̍t-pah it-cha̍p-jī lâng."
    }, 
    "19": {
      "mp3": "15/15_002_19.mp3", 
      "text": " Hap-sūn ê hō͘-è, nn̄g-pah jī-cha̍p-saⁿ lâng."
    }, 
    "20": {
      "mp3": "15/15_002_20.mp3", 
      "text": " Kiat-pa-jíⁿ lâng, káu-cha̍p-gō͘ ê."
    }, 
    "21": {
      "mp3": "15/15_002_21.mp3", 
      "text": " Pek-lī-hêng lâng, chi̍t-pah jī-cha̍p-saⁿ ê."
    }, 
    "22": {
      "mp3": "15/15_002_22.mp3", 
      "text": " Nî-tô-hoat lâng, gō͘-cha̍p-la̍k ê."
    }, 
    "23": {
      "mp3": "15/15_002_23.mp3", 
      "text": " A-ná-tu̍t lâng, chi̍t-pah jī-cha̍p poeh ê."
    }, 
    "24": {
      "mp3": "15/15_002_24.mp3", 
      "text": " A-su-má-hut lâng, sì-cha̍p-jī ê."
    }, 
    "25": {
      "mp3": "15/15_002_25.mp3", 
      "text": " Ki-lia̍t-iâ-lîm lâng, Ki-hui-la̍h lâng, Pí-lio̍k lâng, kiōng chhit-pah sì-cha̍p-saⁿ ê."
    }, 
    "26": {
      "mp3": "15/15_002_26.mp3", 
      "text": " La̍h-má lâng, Ka-pa lâng, kiōng la̍k-pah jī-cha̍p-it ê."
    }, 
    "27": {
      "mp3": "15/15_002_27.mp3", 
      "text": " Be̍k-má lâng, chi̍t-pah jī-cha̍p-jī ê."
    }, 
    "28": {
      "mp3": "15/15_002_28.mp3", 
      "text": " Pek-te̍k-lī lâng, Ai ê lâng, kiōng nn̄g-pah jī-cha̍p-saⁿ ê."
    }, 
    "29": {
      "mp3": "15/15_002_29.mp3", 
      "text": " Nî-pho lâng, gō͘-cha̍p-jī ê."
    }, 
    "30": {
      "mp3": "15/15_002_30.mp3", 
      "text": " Boa̍t-pit lâng, chi̍t-pah gō͘-cha̍p-la̍k ê."
    }, 
    "31": {
      "mp3": "15/15_002_31.mp3", 
      "text": " Pa̍t ê Í-lân ê hō͘-è, chi̍t-chheng nn̄g-pah gō͘-cha̍p-sì lâng."
    }, 
    "32": {
      "mp3": "15/15_002_32.mp3", 
      "text": " Hap-lîm ê hō͘-è, saⁿ-pah jī-cha̍p lâng."
    }, 
    "33": {
      "mp3": "15/15_002_33.mp3", 
      "text": " Lô-tek lâng, Hap-tē lâng, O-lô lâng, kiōng chhit-pah jī-cha̍p-gō͘ ê."
    }, 
    "34": {
      "mp3": "15/15_002_34.mp3", 
      "text": " Iâ-lī-ko lâng, saⁿ-pah sì-cha̍p-gō͘ ê,"
    }, 
    "35": {
      "mp3": "15/15_002_35.mp3", 
      "text": " Se-ná lâng, saⁿ-chheng la̍k-pah saⁿ-cha̍p ê."
    }, 
    "36": {
      "mp3": "15/15_002_36.mp3", 
      "text": " Chè-si, Iâ-su-a ê ke, Iâ-tāi-ngá ê hō͘-è, káu-pah chhit-cha̍p-saⁿ lâng."
    }, 
    "37": {
      "mp3": "15/15_002_37.mp3", 
      "text": " Im-be̍k ê hō͘-è, chi̍t-chheng liân gō͘-cha̍p-jī lâng."
    }, 
    "38": {
      "mp3": "15/15_002_38.mp3", 
      "text": " Pa-si-hō͘-jíⁿ ê hō͘-è, chi̍t-chheng nn̄g-pah sì-cha̍p-chhit lâng."
    }, 
    "39": {
      "mp3": "15/15_002_39.mp3", 
      "text": " Hap-lîm ê hō͘-è, chi̍t-chheng liân it-cha̍p-chhit lâng."
    }, 
    "40": {
      "mp3": "15/15_002_40.mp3", 
      "text": " Lī-bī lâng Hô-ta̍t-ui-ngá ê hō͘-è, chiū-sī Iâ-su-a kap Kah-bia̍t ê hō͘-è, chhit-cha̍p-sì lâng."
    }, 
    "41": {
      "mp3": "15/15_002_41.mp3", 
      "text": " Chhiùⁿ-koa--ê, A-sat ê hō͘-è, chi̍t-pah jī-cha̍p-poeh lâng."
    }, 
    "42": {
      "mp3": "15/15_002_42.mp3", 
      "text": " Kò͘-mn̂g-ê, Sa-liông ê hō͘-è, A-te̍k ê hō͘-è, Ta̍t-bûn ê hō͘-è, A-kok ê hō͘-è, Hap-tí-tāi ê hō͘-è, Sok-pài ê hō͘-è, kiōng chi̍t-pah saⁿ-cha̍p-káu lâng."
    }, 
    "43": {
      "mp3": "15/15_002_43.mp3", 
      "text": " Nî-thê-lêng; Se-hap ê hō͘-è, Hap-so͘-pa ê hō͘-è, Tap-pa-gô ê hō͘-è;"
    }, 
    "44": {
      "mp3": "15/15_002_44.mp3", 
      "text": " Ki-lio̍k ê hō͘-è, Se-a ê hō͘-è, Pa-tùn ê hō͘-è;"
    }, 
    "45": {
      "mp3": "15/15_002_45.mp3", 
      "text": " Lī-pa-ná ê hō͘-è, Hap-ka-pa ê hō͘-è, A-kok ê hō͘-è;"
    }, 
    "46": {
      "mp3": "15/15_002_46.mp3", 
      "text": " Hap-kah ê hō͘-è, Sat-mái ê hō͘-è, Hap-lân ê hō͘-è;"
    }, 
    "47": {
      "mp3": "15/15_002_47.mp3", 
      "text": " Kiat-tek ê hō͘-è, Ka-hap ê hō͘-è, Lī-a-ngá ê hō͘-è;"
    }, 
    "48": {
      "mp3": "15/15_002_48.mp3", 
      "text": " Lī-sìn ê hō͘-è, Nî-ko-tāi ê hō͘-è, Ka-sàn ê hō͘-è;"
    }, 
    "49": {
      "mp3": "15/15_002_49.mp3", 
      "text": " O͘-sat ê hō͘-è, Pa-se-a ê hō͘-è, Pí-sài ê hō͘-è;"
    }, 
    "50": {
      "mp3": "15/15_002_50.mp3", 
      "text": " Ap-ná ê hō͘-è, Bí-o͘-lêng ê hō͘-è, Nî-phó͘-sim ê hō͘-è;"
    }, 
    "51": {
      "mp3": "15/15_002_51.mp3", 
      "text": " Pa-pok ê hō͘-è, Hap-kó͘-pa ê hō͘-è, Hap-hu̍t ê hō͘-è;"
    }, 
    "52": {
      "mp3": "15/15_002_52.mp3", 
      "text": " Pa-sé-lu̍t ê hō͘-è, Bí-hi-tāi ê hō͘-è, Hap-sa ê hō͘-è;"
    }, 
    "53": {
      "mp3": "15/15_002_53.mp3", 
      "text": " Pa-kho ê hō͘-è, Se-se-la̍h ê hō͘-è, Tap-má ê hō͘-è;"
    }, 
    "54": {
      "mp3": "15/15_002_54.mp3", 
      "text": " Nî-sè-a ê hō͘-è, Hap-thê-hoat ê hō͘-è."
    }, 
    "55": {
      "mp3": "15/15_002_55.mp3", 
      "text": " Só͘-lô-bûn ê lô͘-po̍k ê hō͘-è, chiū-sī Só-thài ê hō͘-è, Só-húi-lia̍t ê hō͘-è, Pí-lō͘-tāi ê hō͘-è;"
    }, 
    "56": {
      "mp3": "15/15_002_56.mp3", 
      "text": " Ngá-la̍h ê hō͘-è, Ta̍t-khun ê hō͘-è, Kiat-tek ê hō͘-è;"
    }, 
    "57": {
      "mp3": "15/15_002_57.mp3", 
      "text": " Sī-hoat-thê-ngá ê hō͘-è, Hap-thè ê hō͘-è, Po-hek-lia̍t-hap-su-pa-im ê hō͘-è, A-bí ê hō͘-è;"
    }, 
    "58": {
      "mp3": "15/15_002_58.mp3", 
      "text": " Nî-thê-lêng, kap Só͘-lô-bûn lô͘-po̍k ê hō͘-è, kiōng saⁿ-pah káu-cha̍p-jī lâng."
    }, 
    "59": {
      "mp3": "15/15_002_59.mp3", 
      "text": " Tùi Te̍k-bí-la̍h, Te̍k-hap-sat, Ki-lio̍k, Ap-tàn, Im-be̍k chiūⁿ-lâi--ê, bōe-ōe chèng-bêng in ê chong-cho̍k sè-hē chin-chiàⁿ sī Í-sek-lia̍t lâng á m̄-sī;"
    }, 
    "60": {
      "mp3": "15/15_002_60.mp3", 
      "text": " in sī Tē-lâi-ngá ê hō͘-è, To-pí-ngá ê hō͘-è, Nî-ko-tāi ê hō͘-è, kiōng la̍k-pah gō͘-cha̍p-jī lâng."
    }, 
    "61": {
      "mp3": "15/15_002_61.mp3", 
      "text": " Chè-si ê hō͘-è tiong, ū Hap-pa-ngá ê hō͘-è, Hap-ko-su ê hō͘-è, Pa-se-lâi ê hō͘-è; Pa-se-lâi chhōa Ki-lia̍t lâng Pa-se-lâi ê cha-bó͘-kiáⁿ chòe bó͘; só͘-í ēng in ê miâ lâi chheng i."
    }, 
    "62": {
      "mp3": "15/15_002_62.mp3", 
      "text": " Chiah ê ke, tī cho̍k-phó͘-tiong chhē in ê sè-hē, iā chhē-bô, só͘-í sǹg-chòe bô chheng-khì, m̄-chún in tng chè-si ê chit."
    }, 
    "63": {
      "mp3": "15/15_002_63.mp3", 
      "text": " Chóng-to̍k kā in kóng, m̄-thang chia̍h chì-sèng ê mi̍h, thèng-hāu ū O͘-lêng kap Thó͘-bêng ê chè-si khí-lâi."
    }, 
    "64": {
      "mp3": "15/15_002_64.mp3", 
      "text": " Hōe-chiòng kiōng ū sì-bān nn̄g-chheng saⁿ-pah la̍k-cha̍p lâng."
    }, 
    "65": {
      "mp3": "15/15_002_65.mp3", 
      "text": " Í-gōa iáu ū in ê lô͘-po̍k lú-pī, chhit-chheng saⁿ-pah saⁿ-cha̍p-chhit lâng; lâm-lú chhiùⁿ-koa--ê, ū nn̄g-pah lâng."
    }, 
    "66": {
      "mp3": "15/15_002_66.mp3", 
      "text": " In ê bé, chhit-pah saⁿ-cha̍p-la̍k chiah; in ê lô, nn̄g-pah sì-cha̍p-gō͘ chiah;"
    }, 
    "67": {
      "mp3": "15/15_002_67.mp3", 
      "text": " in ê lo̍k-tô, sì-pah saⁿ-cha̍p-gō͘ chiah; lû, la̍k-chheng chi̍t-pah jī-cha̍p chiah."
    }, 
    "68": {
      "mp3": "15/15_002_68.mp3", 
      "text": " In kàu Iâ-hô-hoa ê tiān tī Iâ-lō͘-sat-léng ê sî, ū cho̍k-tiúⁿ kúi-nā lâng, ūi-tio̍h Siōng-tè ê tiān, kam-sim lâi hiàn, beh koh khí tiān tī i ê só͘-chāi."
    }, 
    "69": {
      "mp3": "15/15_002_69.mp3", 
      "text": " In chiàu le̍k-liōng tôe-ji̍p kang-tiâⁿ ê hú-khò͘, kim la̍k-bān chi̍t-chheng ta̍t-lī-khek; gûn gō͘-chheng bî-ná; kap chè-si ê lé-ho̍k chi̍t-pah niá."
    }, 
    "70": {
      "mp3": "15/15_002_70.mp3", 
      "text": " Tùi án-ni chè-si kap Lī-bī lâng, peh-sìⁿ-tiong chi̍t-pō͘-hūn ê lâng, kap chhiùⁿ-koa--ê, kò͘-mn̂g--ê, Nî-thê-lêng, kok khiā-khí in ê siâⁿ; Í-sek-lia̍t chèng-lâng iā khiā-khí in hiah ê siâⁿ."
    }
  }, 
  "3": {
    "1": {
      "mp3": "15/15_003_01.mp3", 
      "text": " Kàu tē-chhit ge̍h, Í-sek-lia̍t lâng í-keng khiā-khí in hiah ê siâⁿ, hit-sî peh-sìⁿ chhin-chhiūⁿ chi̍t-lâng chū-chi̍p tī Iâ-lō͘-sat-léng."
    }, 
    "2": {
      "mp3": "15/15_003_02.mp3", 
      "text": " Iok-sat-tap ê kiáⁿ Iâ-su-a, kap i ê hiaⁿ-tī hiah ê chè-si, kap Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, kap i ê hiaⁿ-tī, lóng khí-lâi khí Í-sek-lia̍t Siōng-tè ê tôaⁿ, thang hiàn sio-chè tī hí(**hit) téng-bīn, chiàu Siōng-tè ê lô͘-po̍k Mô͘-se lu̍t-hoat ê chheh só͘ kì-chài ê."
    }, 
    "3": {
      "mp3": "15/15_003_03.mp3", 
      "text": " In khí-tôaⁿ tī pún-kū ê ūi, in-ūi kiaⁿ hiah ê kok ê peh-sìⁿ; koh tī hí(**hit) téng-bīn hiàn sio-chè hō͘ Iâ-hô-hoa, chiū-sī chá-khí ê-hng ê sio-chè."
    }, 
    "4": {
      "mp3": "15/15_003_04.mp3", 
      "text": " Iā siú tah-liâu-á choeh, chiàu só͘ kì-chài ê; koh hiàn ta̍k-ji̍t ê sio-chè, chiàu in ê siàu-gia̍h, chiàu tiāⁿ-tio̍h ê lē, chhin-chhiūⁿ ta̍k-ji̍t só͘ eng-kai-tio̍h ê."
    }, 
    "5": {
      "mp3": "15/15_003_05.mp3", 
      "text": " Jiân-āu hiàn chiàu-siông ê sio-chè, kap múi-ge̍h chhoe-it ê chè, í-ki̍p Iâ-hô-hoa hun-piat chòe-sèng ê choeh-kî ê chè; koh hiàn ta̍k-lâng kam-sim hoaⁿ-hí hiàn ê chè hō͘ Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "15/15_003_06.mp3", 
      "text": " Tùi chhit-ge̍h chhoe-it khí, in hiàn sio-chè hō͘ Iâ-hô-hoa. Chóng-sī Iâ-hô-hoa tiān ê tōe-ki, iáu-bē hē."
    }, 
    "7": {
      "mp3": "15/15_003_07.mp3", 
      "text": " In koh ēng gûn hō͘ chio̍h-chhiūⁿ, ba̍k-chhiūⁿ; ēng lim-chia̍h ê mi̍h, kap iû, hō͘ Se-tùn lâng, Chhui-lô lâng, hō͘ in chiong pek-hiuⁿ-chhiū tùi Lī-pa-lùn ūn kàu hái kàu Iok-phàⁿ; sī chiàu Pho-su ông Kó͘-lia̍t só͘ ún-chún--ê."
    }, 
    "8": {
      "mp3": "15/15_003_08.mp3", 
      "text": " In kàu Iâ-lō͘-sat-léng Siōng-tè ê tiān hia, tē-jī nî jī-ge̍h, Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, Iok-sat-tap ê kiáⁿ Iâ-su-a, kap kî-û ê hiaⁿ-tī, chiū-sī chè-si, kap Lī-bī lâng, kap it-chhè tùi siū-lia̍h ê tiong-kan tò-lâi Iâ-lō͘-sat-léng ê lâng, lóng khí-chhiú, phài Lī-bī lâng, tùi jī-cha̍p hè í-chiūⁿ, tok-kang khí Iâ-hô-hoa ê tiān."
    }, 
    "9": {
      "mp3": "15/15_003_09.mp3", 
      "text": " Tùi án-ni Iâ-su-a, kap i ê kiáⁿ kap hiaⁿ-tī, Kah-bia̍t kap i ê kiáⁿ, Iû-tāi ê kiáⁿ-sun, kap Hi-ná-ta̍t ê kiáⁿ, kap in ê kiáⁿ, in ê hiaⁿ-tī Lī-bī lâng, lóng khí-lâi, tok-lí hiah ê tī Siōng-tè ê tiān chòe-kang ê lâng."
    }, 
    "10": {
      "mp3": "15/15_003_10.mp3", 
      "text": " Khí-chhù sai-hū hē Iâ-hô-hoa tiān ê tōe-ki ê sî, chè-si chhēng lé-ho̍k kia̍h hō-thâu.  A-sat ê kiáⁿ-sun Lī-bī lâng the̍h lâ-poa̍h, lóng khiā-teh beh o-ló Iâ-hô-hoa, chiàu Í-sek-lia̍t ông Tāi-pi̍t só͘ tiāⁿ-tio̍h ê lē."
    }, 
    "11": {
      "mp3": "15/15_003_11.mp3", 
      "text": " In ū-ê chhiùⁿ ū-ê hô, o-ló kám-siā Iâ-hô-hoa, kóng, In-ūi I sī hó, I éng-oán si chû-ài hō͘ Í-sek-lia̍t. In o-ló Iâ-hô-hoa ê sî, chèng peh-sìⁿ tōa-siaⁿ hoah, in-ūi Iâ-hô-hoa tiān ê tōe-ki í-keng hē-teh."
    }, 
    "12": {
      "mp3": "15/15_003_12.mp3", 
      "text": " Chóng-sī ū chōe-chōe chè-si, Lī-bī lâng, cho̍k-tiong ê lāu-tōa, chiū-sī bat khòaⁿ-kìⁿ chêng ê tiān hiah ê lāu-lâng, taⁿ chhin-ba̍k khòaⁿ-kìⁿ hē chit keng tiān ê tōe-ki, chiū tōa-siaⁿ thî-khàu; iā chōe-chōe lâng ūi-tio̍h hoaⁿ-hí tōa-siaⁿ hoah."
    }, 
    "13": {
      "mp3": "15/15_003_13.mp3", 
      "text": " Tì-kàu peh-sìⁿ bōe-ōe hun-piat hoaⁿ-hí hoah ê siaⁿ kap peh-sìⁿ thî-khàu ê siaⁿ; in-ūi peh-sìⁿ tōa-siaⁿ hoah ê siaⁿ hō͘ hit ê siaⁿ thiaⁿ kàu chin-hn̄g."
    }
  }, 
  "4": {
    "1": {
      "mp3": "15/15_004_01.mp3", 
      "text": " Iû-tāi Piān-ngá-bín ê tùi-te̍k thiaⁿ-kìⁿ hiah ê siū-lia̍h tò-lâi ê lâng, ūi Í-sek-lia̍t ê Siōng-tè Iâ-hô-hoa khí tiān,"
    }, 
    "2": {
      "mp3": "15/15_004_02.mp3", 
      "text": " chiū lâi kìⁿ Só͘-lô-pa-pek, kap cho̍k-tiong ê lāu-tōa, kā in kóng, Chhiáⁿ chún goán kap lín saⁿ-kap khí, in-ūi goán chhē lín ê Siōng-tè, kap lín chi̍t-iūⁿ; tùi A-su̍t ông Í-sat-hap-tùn tòa goán chiūⁿ chit ê tōe í-lâi, goán siông-siông hiàn-chè hō͘ Siōng-tè."
    }, 
    "3": {
      "mp3": "15/15_004_03.mp3", 
      "text": " Chóng-sī Só͘-lô-pa-pek, Iâ-su-a, kap kî-û Í-sek-lia̍t cho̍k-tiong ê lāu-tōa, kā in kóng, Goán beh khí goán ê Siōng-tè ê tiān, lín bô hūn; goán ka-kī beh ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè hia̍p-le̍k khí-chō; sī chiàu Pho-su ông Kó͘-lia̍t ông só͘ bēng-lēng goán ê."
    }, 
    "4": {
      "mp3": "15/15_004_04.mp3", 
      "text": " Tùi án-ni, hit só͘-chāi ê peh-sìⁿ hō͘ Iû-tāi lâng chhiú nńg--lo̍h-khì; tī in khí-chō ê sî kiáu-jiáu in."
    }, 
    "5": {
      "mp3": "15/15_004_05.mp3", 
      "text": " Tùi Pho-su ông Kó͘-lia̍t ê nî-kan, kàu Pho-su ông Tāi-lī-o͘ chē-ūi ê sî, chhiàⁿ gī-sū, chó͘-chí in,  beh pāi-hoāi in ê kè-e̍k."
    }, 
    "6": {
      "mp3": "15/15_004_06.mp3", 
      "text": " Tī A-hap-sûi-ló͘ chòe ông chē-ūi ê khí-thâu, tùi-te̍k siá chàu-chiuⁿ kò Iû-tāi kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "15/15_004_07.mp3", 
      "text": " Koh tī A-ta̍t-siat-se ê nî-kan, Pí-si-lân, Bí-te̍k-lī-ta̍t, Tha-pia̍t, kap in ê tóng, chiūⁿ pió chàu Pho-su ông A-ta̍t-siat-se; chit ê pió sī ēng A-lân ê bûn-jī siá ê, hoan-e̍k A-lân ê khiuⁿ-kháu."
    }, 
    "8": {
      "mp3": "15/15_004_08.mp3", 
      "text": " Chóng-tok Lī-hông, su-kì Sin-sòe, beh kò Iâ-lō͘-sat-léng lâng, iā chiūⁿ-pió chàu A-ta̍t-siat-se ông; hit ê pió chhin-chhiūⁿ án-ni."
    }, 
    "9": {
      "mp3": "15/15_004_09.mp3", 
      "text": " Chóng-tok Lī-hông, su-kì Sin-sòe, kap kî-û ê tâng-phōaⁿ, Tí-ná lâng, A-hoat-sat-thê-ka lâng, Tha-pì-la̍h lâng, A-hoat-sat lâng, A-ki-ōe lâng, Pa-pí-lûn lâng, Su-san-ka lâng, Tí-hâi lâng, Í-lân lâng,"
    }, 
    "10": {
      "mp3": "15/15_004_10.mp3", 
      "text": " kap tōa chun-kùi ê O-su-ná-pa só͘ chhian-sóa kî-û ê peh-sìⁿ an-tì tī Sat-má-lī-a ê siâⁿ, kap Tōa-hô-gōa kî-û ê peh-sìⁿ, lóng siá; ûn-ûn."
    }, 
    "11": {
      "mp3": "15/15_004_11.mp3", 
      "text": " Hit ê chàu A-ta̍t-siat-se ông pió-chiuⁿ ê chhau-kó kì tī ē-bīn: Lí ê lô͘-po̍k Hô-gōa chiah ê lâng, ûn-ûn."
    }, 
    "12": {
      "mp3": "15/15_004_12.mp3", 
      "text": " Ông tio̍h chai tùi lí hia lâi kàu goán chia ê Iû-tāi lâng, í-keng kàu Iâ-lō͘-sat-léng, koh khí chit ê hoán-poān koh pháiⁿ ê siâⁿ, í-keng khí siâⁿ-chhiûⁿ, hē tōe-ki."
    }, 
    "13": {
      "mp3": "15/15_004_13.mp3", 
      "text": " Taⁿ ông tio̍h chai, in nā khí chit ê siâⁿ, siâⁿ-chhiûⁿ khí hó, chiū chìn-kòng, koan-sè, chîⁿ-niû, in lóng m̄-la̍p; kàu-bé ông beh siū sún-sit."
    }, 
    "14": {
      "mp3": "15/15_004_14.mp3", 
      "text": " In-ūi goán chia̍h ông-kiong ê iâm, m̄ eng-kai khòaⁿ ông siū khui-sún, só͘-í chiūⁿ-pió chàu ông."
    }, 
    "15": {
      "mp3": "15/15_004_15.mp3", 
      "text": " Chhiáⁿ chhâ-khó lia̍t-chó͘ ê kì-lio̍k, tī kì-lio̍k ōe chhē-tio̍h, chiū chai chi̍t ê siâⁿ sī hoán-poān ê siâⁿ, chòe lia̍t-ông kap ta̍k-séng ê hāi; tùi chá í-lâi, hit tiong-kan siông-siông ū hoán-poān ê sū; chit ê siâⁿ siū húi-hoāi chiū-sī tùi chit ê iân-kò͘."
    }, 
    "16": {
      "mp3": "15/15_004_16.mp3", 
      "text": " Goán kín-sīn chàu ông chai, chit ê siâⁿ nā koh khí-chō, siâⁿ-chhiûⁿ khí-hó, tùi án-ni Hô-gōa ê tōe lí chiū bô hūn."
    }, 
    "17": {
      "mp3": "15/15_004_17.mp3", 
      "text": " Hit-sî ông chiū chhut jū-chí hō͘ chóng-tok Lī-hông, su-kì Sin-sòe, kap in kî-û ê tâng-phōaⁿ, chiū-sī khiā-khí tī Sat-má-lī-a, kap Hô-gōa kî-û ê lâng, kóng, Goān lín pêng-an, ûn-ûn."
    }, 
    "18": {
      "mp3": "15/15_004_18.mp3", 
      "text": " Lín só͘ chiūⁿ hō͘ goán ê pió, í-keng bêng-bêng tha̍k tī góa ê bīn-chêng."
    }, 
    "19": {
      "mp3": "15/15_004_19.mp3", 
      "text": " Góa í-keng chhut bēng-lēng, chhâ-khó-liáu chiū chai chit ê siâⁿ tùi chá í-lâi chin-chiàⁿ pōe-poān lia̍t-ông, kî-tiong siông-siông ū bô͘-hoán pōe-ge̍k ê sū."
    }, 
    "20": {
      "mp3": "15/15_004_20.mp3", 
      "text": " Chiông-chêng Iâ-lō͘-sat-léng le̍k-lâi ū tōa kun-ông thóng-hat Hô-gōa choân-tōe; chìn-kòng, koan-sè, chîⁿ-niû lóng la̍p hō͘ in."
    }, 
    "21": {
      "mp3": "15/15_004_21.mp3", 
      "text": " Taⁿ lín tio̍h hoat bēng-lēng hō͘ hiah ê lâng thêng-kang, bô khí chit ê siâⁿ, thèng-hāu góa kàng-chí,"
    }, 
    "22": {
      "mp3": "15/15_004_22.mp3", 
      "text": " lín tio̍h kín-sīn, m̄-thang iân-chhiân; siáⁿ-sū iông-ún chit ê hāi khah-tāng, tì-kàu lia̍t-ông siū khui-sún ah?"
    }, 
    "23": {
      "mp3": "15/15_004_23.mp3", 
      "text": " A-ta̍t-siat-se ông ê siōng-jū tha̍k tī Lī-hông, kap su-kì Sin-sòe, kap in ê tâng-phōaⁿ ê bīn-chêng, in chiū kóaⁿ-kín khì Iâ-lō͘-sat-léng kìⁿ Iû-tāi lâng, ēng sè-le̍k kiông-pek in thêng-kang."
    }, 
    "24": {
      "mp3": "15/15_004_24.mp3", 
      "text": " Tùi án-ni Iâ-lō͘-sat-léng Siōng-tè tiān ê kang-tiâⁿ chiū thêng-chí.  Thêng kàu Pho-su ông Tāi-lī-o͘ chē-ūi ê tē-jī nî."
    }
  }, 
  "5": {
    "1": {
      "mp3": "15/15_005_01.mp3", 
      "text": " Hit-sî ū sian-ti lâng, chiū-sī sian-ti Hap-kai, kap E̍k-to ê sun Sat-ka-lī-a, hōng Í-sek-lia̍t Siōng-tè ê miâ, tùi Iû-tāi kap Iâ-lō͘-sat-léng ê Iû-tāi lâng thoân sian-ti ê ōe hō͘ in."
    }, 
    "2": {
      "mp3": "15/15_005_02.mp3", 
      "text": " Tùi án-ni Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, kap Iok-sat-tap ê kiáⁿ Iâ-su-a, lóng khí-lâi tāng-kang khí-chō Siōng-tè ê tiān tī Iâ-lō͘-sat-léng; ū Siōng-tè ê sian-ti kap in tī-hia, pang-chān in."
    }, 
    "3": {
      "mp3": "15/15_005_03.mp3", 
      "text": " Tng-sî Hô-gōa ê chóng-tok Ta̍t-nái, kap Sī-tha-pho-su-nái, kap in ê tâng-phōaⁿ, lâi mn̄g kóng, Chī-chūi chhut lēng hō͘ lín khí chit ê tiān, chhiâⁿ chit ê chhiûⁿ ah?"
    }, 
    "4": {
      "mp3": "15/15_005_04.mp3", 
      "text": " Goán chiū án-ni kā in kóng, Khí chit keng tiān ê lâng kiò sím-mi̍h miâ?"
    }, 
    "5": {
      "mp3": "15/15_005_05.mp3", 
      "text": " Siōng-tè ê ba̍k-chiu khòaⁿ-kò͘ Iû-tāi ê tiúⁿ-ló, hiah ê lâng bô hō͘ in thêng-kang, thèng-hāu chit ê tāi-chì kàu Tāi-lī-o͘, tit-tio̍h bûn-su lâi hê-hok chit ê sū."
    }, 
    "6": {
      "mp3": "15/15_005_06.mp3", 
      "text": " Hô-gōa ê chóng-tok Ta̍t-nái, kap Sī-tha-pho-su-nái, kap i ê tâng-phōaⁿ, chiū-sī tiàm-tī Hô-gōa ê A-hoat-sat-ka lâng, chàu Tāi-lī-o͘ ông ê pió-chiuⁿ kì tī ē-tóe."
    }, 
    "7": {
      "mp3": "15/15_005_07.mp3", 
      "text": " In chàu ông ê pió-chiuⁿ-lāi ū kóng, Goān Tāi-lī-o͘ ông bān-sū pêng-an."
    }, 
    "8": {
      "mp3": "15/15_005_08.mp3", 
      "text": " Ông tio̍h chai, goán khì Iû-tāi séng, kàu chì-tōa Siōng-tè ê tiān, chit ê tiān sī ēng tōa tè chio̍h khí-chō--ê, îⁿ-á chhah-ji̍p chhiûⁿ-lāi, chòe-kang chin-kín, in ê só͘ chòe heng-thong."
    }, 
    "9": {
      "mp3": "15/15_005_09.mp3", 
      "text": " Hit-sî goán mn̄g hiah ê tiúⁿ-ló, kā in kóng, Chī-chūi chhut-lēng hō͘ lín khí chit ê tiān, chhiâⁿ chit ê chhiûⁿ ah?"
    }, 
    "10": {
      "mp3": "15/15_005_10.mp3", 
      "text": " Koh mn̄g in ê miâ, beh kì in ê siú-léng ê miâ, thang chàu hō͘ ông chai."
    }, 
    "11": {
      "mp3": "15/15_005_11.mp3", 
      "text": " In án-ni ìn goán kóng, Goán sī thiⁿ tōe ê Siōng-tè ê lô͘-po̍k, koh-chài khí chōe-chōe nî chêng só͘ khí ê tiān, chiū-sī Í-sek-lia̍t ê chi̍t-ūi tōa kun-ông só͘ khí só͘ chhiâⁿ ê."
    }, 
    "12": {
      "mp3": "15/15_005_12.mp3", 
      "text": " To̍k-to̍k in-ūi goán ê lia̍t-chó͘ jiá thiⁿ-téng ê Siōng-tè ê siū-khì, I chiong in kau tī Ka-le̍k-tí lâng, Pa-pí-lûn ông Nî-pò͘-kah-nî-sat ê chhiú; ông chiū thiah-húi chit keng tiān, lia̍h peh-sìⁿ kàu Pa-pí-lûn."
    }, 
    "13": {
      "mp3": "15/15_005_13.mp3", 
      "text": " Tng Pa-pí-lûn ông Kó͘-lia̍t goân--nî, Kó͘-lia̍t ông chhut-lēng tio̍h khí chit keng Siōng-tè ê tiān."
    }, 
    "14": {
      "mp3": "15/15_005_14.mp3", 
      "text": " Siōng-tè tiān-lāi kim gûn ê khì-kū, chiū-sī Nî-pò͘-kah-nî-sat tùi Iâ-lō͘-sat-léng ê tiān-lāi the̍h-chhut--lâi, tòa khì hē tī Pa-pí-lûn ê biō--ê, Kó͘-lia̍t ông tùi Pa-pí-lûn ê biō-lāi the̍h-chhut-lâi kau-hō͘ i só͘ siat-li̍p ê chóng-tok, miâ kiò Siat-pa-sat;"
    }, 
    "15": {
      "mp3": "15/15_005_15.mp3", 
      "text": " kā i kóng, Tio̍h tòa chiah ê khì-kū khì hē tī Iâ-lō͘-sat-léng ê tiān, iā tio̍h khí Siōng-tè ê tiān tī i ê goân-ūi."
    }, 
    "16": {
      "mp3": "15/15_005_16.mp3", 
      "text": " Tùi án-ni chit ê Siat-pa-sat lâi hē Iâ-lō͘-sat-léng Siōng-tè tiān ê tōe-ki; chit keng tiān tùi hit-sî kàu taⁿ khí iáu-bē hó."
    }, 
    "17": {
      "mp3": "15/15_005_17.mp3", 
      "text": " Taⁿ ông nā lia̍h-chòe hó, chhiáⁿ chhâ-khó ông tī Pa-pí-lûn ê kok-khò͘, khòaⁿ Kó͘-lia̍t ông kó-jiân ū kàng-chiàu tī Iâ-lō͘-sat-léng khí Siōng-tè chit keng tiān á-bô.  Chhiáⁿ ông tī chit ê sū kàng-chí lâi chí-sī goán."
    }
  }, 
  "6": {
    "1": {
      "mp3": "15/15_006_01.mp3", 
      "text": " Tùi án-ni Tāi-lī-o͘ ông chhut-lēng, lâng chiū khì chhē tián-chheh ê hú-khò͘, chiū-sī tī Pa-pí-lûn khǹg pó-mi̍h ê só͘-chāi."
    }, 
    "2": {
      "mp3": "15/15_006_02.mp3", 
      "text": " Tī A-má-tha, Má-tāi séng ê kiong-lāi, chhē-tio̍h chi̍t-pún, hí(**hit) lāi-bīn kì-chài kóng,"
    }, 
    "3": {
      "mp3": "15/15_006_03.mp3", 
      "text": " Kó͘-lia̍t ông goân--nî, Kó͘-lia̍t ông chhut-lēng, lūn tī Iâ-lō͘-sat-léng Siōng-tè ê tiān, kóng, Tio̍h khí chit keng tiān chòe hiàn-chè ê só͘-chāi, hē i ê tōe-ki kian-kò͘, tiān koâiⁿ la̍k-cha̍p tiú, khoah la̍k-cha̍p tiú;"
    }, 
    "4": {
      "mp3": "15/15_006_04.mp3", 
      "text": " ēng tōa-chio̍h saⁿ-ûn, sin ê chhâ chi̍t-ûn; keng-hùi tio̍h khai ông-ke ê."
    }, 
    "5": {
      "mp3": "15/15_006_05.mp3", 
      "text": " Koh Siōng-tè tiān-lāi kim gûn ê khì-kū, chiū-sī Nî-pò͘-kah-nî-sat tùi Iâ-lō͘-sat-léng ê tiān-lāi the̍h-chhut--lâi tòa khì Pa-pí-lûn ê, tio̍h koh hêng i, tòa kàu Iâ-lō͘-sat-léng ê tiān; kok chiàu goân-ūi hē tī Siōng-tè ê tiān."
    }, 
    "6": {
      "mp3": "15/15_006_06.mp3", 
      "text": " Taⁿ tī Hô-gōa ê chóng-tok Ta̍t-nái, kap Sī-tha-pho-su-nái kap lín ê tâng-phōaⁿ, chiū-sī tiàm-tī Hô-gōa ê A-hoat-sat-ka lâng, lín tio̍h lī-khui in;"
    }, 
    "7": {
      "mp3": "15/15_006_07.mp3", 
      "text": " m̄-thang chó͘-chí khí Siōng-tè tiān ê kang, chhut-chāi Iû-tāi ê chóng-tok, kap Iû-tāi ê tiúⁿ-ló, tī goân-ūi khí Siōng-tè chit keng tiān."
    }, 
    "8": {
      "mp3": "15/15_006_08.mp3", 
      "text": " Góa koh kàng-chí lín tio̍h cháiⁿ-iūⁿ kiâⁿ tī Iû-tāi ê tiúⁿ-ló, pang-chān in khí chit-keng Siōng-tè ê tiān, chiū-sī tio̍h tùi Hô-gōa ê hiòng-sè-tiong thiu-chhut ông ê gûn-hāng, kín hō͘ hiah ê lâng chòe keng-hùi, bián-tit tam-koh."
    }, 
    "9": {
      "mp3": "15/15_006_09.mp3", 
      "text": " In só͘ tio̍h ēng ê gû-káng-á, mî-iûⁿ-káng, mî-iûⁿ-á, chòe sio-chè hiàn-hō͘ thiⁿ-téng ê Siōng-tè, í-ki̍p sió-be̍h, iâm, chiú, iû, lóng chiàu Iâ-lō͘-sat-léng ê chè-si só͘ kóng ê, ta̍k-ji̍t hō͘ i, m̄-thang sit-gō͘;"
    }, 
    "10": {
      "mp3": "15/15_006_10.mp3", 
      "text": " thang hō͘ in hiàn phang-phang ê chè-sū hō͘ thiⁿ-téng ê Siōng-tè; koh ūi ông kap ông hiah ê kiáⁿ ê oa̍h-miā lâi kî-tó."
    }, 
    "11": {
      "mp3": "15/15_006_11.mp3", 
      "text": " Góa koh kàng-chí, nā ū lâng kóe-ōaⁿ chit ê bēng-lēng, chiū beh tùi i ê chhù thiah chi̍t-ki îⁿ-á, lâi kú-khí hit-lâng tiàu i tī hit téng-bīn, hō͘ i ê chhù ūi-tio̍h án-ni chòe chhè-tî."
    }, 
    "12": {
      "mp3": "15/15_006_12.mp3", 
      "text": " Nā ū ông kap peh-sìⁿ khí-chhiú kóe-ōaⁿ chit ê bēng-lēng, húi-hoāi tī Iâ-lō͘-sat-léng chit keng Siōng-tè ê tiān, goān an-tì I ê miâ tī-hia ê Siōng-tè bia̍t-bô in.  Góa Tāi-lī-o͘ chhut chit ê bēng-lēng, tio̍h kín-kín kiâⁿ i."
    }, 
    "13": {
      "mp3": "15/15_006_13.mp3", 
      "text": " Tùi án-ni Hô-gōa ê chóng-tok Ta̍t-nái, kap Sī-tha-pho-su-nái, kap in ê tâng-phōaⁿ, in-ūi Tāi-lī-o͘ ông só͘ chhut ê lēng, chiū kín-kín kiâⁿ i."
    }, 
    "14": {
      "mp3": "15/15_006_14.mp3", 
      "text": " Iû-tāi ê tiúⁿ-ló in-ūi sian-ti Hap-kai kap E̍k-to ê sun Sat-ka-lī-a ê sian-ti ōe, chiū khí-chō lâi heng-thong.  In chun-thàn Í-sek-lia̍t Siōng-tè ê bēng-lēng, kap Kó͘-lia̍t, Tāi-lī-o͘, kap Pho-su ông A-ta̍t-siat-se ê siōng-jū, khí-chō oân-kang."
    }, 
    "15": {
      "mp3": "15/15_006_15.mp3", 
      "text": " Tng Tāi-lī-o͘ ông chē-ūi tē-la̍k nî, A-ta̍t ge̍h chhoe-saⁿ ji̍t, chit ê tiān chiū khí hó."
    }, 
    "16": {
      "mp3": "15/15_006_16.mp3", 
      "text": " Í-sek-lia̍t lâng, chè-si, kap Lī-bī lâng, kap kî-û siū-lia̍h tò-lâi ê lâng, lóng hoaⁿ-hoaⁿ hí-hí kiâⁿ hōng-hiàn Siōng-tè tiān ê lé."
    }, 
    "17": {
      "mp3": "15/15_006_17.mp3", 
      "text": " Kiâⁿ hōng-hiàn Siōng-tè tiān ê lé, chiū hiàn gû-káng chi̍t-pah chiah, mî-iûⁿ-káng nn̄g-pah chiah, mî-iûⁿ-á sì-pah chiah.  Koh chiàu Í-sek-lia̍t chi-phài ê siàu-gia̍h, hiàn soaⁿ-iûⁿ-káng cha̍p-jī chiah; ūi Í-sek-lia̍t chèng-lâng chòe sio̍k-chōe-chè."
    }, 
    "18": {
      "mp3": "15/15_006_18.mp3", 
      "text": " Chiū phài chè-si chiàu i ê pan-lia̍t, Lī-bī lâng chiàu i ê chhù-sū, ho̍k-sāi tiàm tī Iâ-lō͘-sat-léng ê Siōng-tè, sī chiàu Mô͘-se ê chheh só͘ kì ê."
    }, 
    "19": {
      "mp3": "15/15_006_19.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-sì ji̍t, siū-lia̍h tò-lâi ê peh-sìⁿ siú pôaⁿ-kè-choeh."
    }, 
    "20": {
      "mp3": "15/15_006_20.mp3", 
      "text": " Chè-si kap Lī-bī lâng saⁿ-tâng chheng-khì ka-kī; in lóng chheng-khì; koh ūi-tio̍h siū-lia̍h tò-lâi ê lâng, kap in ê hiaⁿ-tī hiah ê chè-si, iā ūi ka-kī thâi pôaⁿ-kè-choeh ê iûⁿ-á."
    }, 
    "21": {
      "mp3": "15/15_006_21.mp3", 
      "text": " Tùi siū-lia̍h tò-lâi ê Í-sek-lia̍t lâng, kap ka-kī hun-piat lī-khui chit só͘-chāi gōa-pang lâng ê ù-òe, lâi kui-óa in, lâi chhē Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê, lóng chia̍h i;"
    }, 
    "22": {
      "mp3": "15/15_006_22.mp3", 
      "text": " hoaⁿ-hoaⁿ hí-hí siú tû-kàⁿ-choeh chhit-ji̍t kú;  in-ūi Iâ-hô-hoa hō͘ in hoaⁿ-hí, koh hō͘ A-su̍t ông ê sim oa̍t-tńg ǹg in, lâi kian-kò͘ in ê chhiú, chòe Siōng-tè tiān ê kang, chiū-sī Í-sek-lia̍t ê Siōng-tè."
    }
  }, 
  "7": {
    "1": {
      "mp3": "15/15_007_01.mp3", 
      "text": " Chiah ê sū í-āu, tī Pho-su ông A-ta̍t-siat-se chē-ūi ê sî, ū chi̍t ê Í-su-la̍h, i sī Se-lâi-ngá ê kiáⁿ, Se-lâi-ngá sī A-sat-lī-ngá ê kiáⁿ, A-sat-lī-ngá sī Hi-le̍k-ka ê kiáⁿ;"
    }, 
    "2": {
      "mp3": "15/15_007_02.mp3", 
      "text": " Hi-le̍k-ka sī Sa-liông ê kiáⁿ, Sa-liông sī Sat-tok ê kiáⁿ, Sat-tok sī A-hi-tu̍t ê kiáⁿ;"
    }, 
    "3": {
      "mp3": "15/15_007_03.mp3", 
      "text": " A-hi-tu̍t sī A-má-lī-ngá ê kiáⁿ, A-má-lī-ngá sī A-sat-lī-ngá ê kiáⁿ, A-sat-lī-ngá sī Bí-la̍h-iok ê kiáⁿ;"
    }, 
    "4": {
      "mp3": "15/15_007_04.mp3", 
      "text": " Bí-la̍h-iok sī Se-la̍h-hi-ngá ê kiáⁿ, Se-la̍h-hi-ngá sī O͘-se ê kiáⁿ, O͘-se sī Pò͘-ki ê kiáⁿ;"
    }, 
    "5": {
      "mp3": "15/15_007_05.mp3", 
      "text": " Pò͘-ki sī A-pí-su ê kiáⁿ, A-pí-su sī Hui-nî-hap ê kiáⁿ, Hui-nî-hap sī Í-lī-a-sat ê kiáⁿ, Í-lī-a-sat sī chè-si-thâu A-lûn ê kiáⁿ."
    }, 
    "6": {
      "mp3": "15/15_007_06.mp3", 
      "text": " Chit ê Í-su-la̍h tùi Pa-pí-lûn chiūⁿ-lâi, tùi-tī Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè siúⁿ-sù Mô͘-se ê lu̍t-hoat i sī bín-chia̍t ê keng-ha̍k-sū.  Ông chún i it-chhè só͘-kiû-ê, sī chiàu Iâ-hô-hoa i ê Siōng-tè ê chhiú pang-chān i ê."
    }, 
    "7": {
      "mp3": "15/15_007_07.mp3", 
      "text": " A-ta̍t-siat-se ông tē-chhit nî, Í-sek-lia̍t lâng, chè-si, Lī-bī lâng, chhiùⁿ-koa--ê, kò͘-mn̂g--ê, Nî-thê-lêng,  kok ū kúi-nā lâng chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "15/15_007_08.mp3", 
      "text": " Ông tē-chhit nî gō͘-ge̍h, Í-su-la̍h kàu Iâ-lō͘-sat-léng;"
    }, 
    "9": {
      "mp3": "15/15_007_09.mp3", 
      "text": " chiaⁿ-ge̍h chhoe-it ji̍t, i tùi Pa-pí-lûn khí-sin, gō͘-ge̍h chhoe-it ji̍t chiū kàu Iâ-lō͘-sat-léng, in-ūi i ê Siōng-tè si-un ê chhiú pang-chān i."
    }, 
    "10": {
      "mp3": "15/15_007_10.mp3", 
      "text": " In-ūi Í-su-la̍h í-keng koat-ì beh káng-kiù Iâ-hô-hoa ê lu̍t-hoat lâi kiâⁿ i, koh chiong lu̍t-lē hoat-tō͘ lâi kà-sī Í-sek-lia̍t lâng."
    }, 
    "11": {
      "mp3": "15/15_007_11.mp3", 
      "text": " Chè-si Í-su-la̍h sī keng-ha̍k-sū, sī thong-ta̍t Iâ-hô-hoa kài-bēng ê ōe, kap I só͘ siúⁿ-sù Í-sek-lia̍t ê lu̍t-lē ê keng-ha̍k-sū.  A-ta̍t-siat-se ông sù i jū-chí, hit ê bûn kì tī ē-tóe, kóng,"
    }, 
    "12": {
      "mp3": "15/15_007_12.mp3", 
      "text": " Lia̍t-ông ê ông A-ta̍t-siat-se kià hō͘ chè-si Í-su-la̍h, thong-ta̍t thiⁿ-téng Siōng-tè ê lu̍t-hoat ê keng-ha̍k-sū, oân-choân--ê, ûn-ûn."
    }, 
    "13": {
      "mp3": "15/15_007_13.mp3", 
      "text": " Tiàm tī góa ê kok-lāi ê Í-sek-lia̍t lâng, chè-si, Lī-bī lâng, kìⁿ-nā kam-goān chiūⁿ-khì Iâ-lō͘-sat-léng--ê, góa kàng-chí hō͘ in kap lí khì;"
    }, 
    "14": {
      "mp3": "15/15_007_14.mp3", 
      "text": " lí kì-jiân sī ông kap i chhit ê bô͘-sū só͘ chhe ê, chiàu lí chhiú-lāi Siōng-tè ê lu̍t-hoat cha-chhat Iû-tāi kap Iâ-lō͘-sat-léng;"
    }, 
    "15": {
      "mp3": "15/15_007_15.mp3", 
      "text": " koh tòa ông kap i ê bô͘-sū só͘ hoaⁿ-hí hiàn ê kim-gûn, beh hō͘ Í-sek-lia̍t ê Siōng-tè, chiū-sī tòa tī Iâ-lō͘-sat-léng ê;"
    }, 
    "16": {
      "mp3": "15/15_007_16.mp3", 
      "text": " iā tòa lí tī Pa-pí-lûn choân-séng kìⁿ só͘ tit-tio̍h ê kim-gûn, kap peh-sìⁿ chè-si só͘ hoaⁿ-hí hiàn ê lé-mi̍h, chiū-sī in ūi-tio̍h Iâ-lō͘-sat-léng in Siōng-tè ê tiān só͘ hoaⁿ-hí hiàn ê."
    }, 
    "17": {
      "mp3": "15/15_007_17.mp3", 
      "text": " Só͘-í lí tio̍h tì-ì ēng chiah ê kim-gûn bóe gû-káng-á, mî-iûⁿ-káng, mî-iûⁿ-á, kap in ê sò͘-chè, in ê koàn-tiān, hiàn tī Iâ-lō͘-sat-léng lín Siōng-tè tiān ê tôaⁿ."
    }, 
    "18": {
      "mp3": "15/15_007_18.mp3", 
      "text": " Só͘ chhun ê kim-gûn, lí kap lí ê hiaⁿ-tī khòaⁿ-chòe hó ê, chiū án-ni ēng i, lóng tio̍h chiàu lín Siōng-tè ê chí-ì."
    }, 
    "19": {
      "mp3": "15/15_007_19.mp3", 
      "text": " Só͘ kau-tài lí ê khì-kū, chòe lí ê Siōng-tè tiān-lāi ê lō͘-ēng--ê, lí tio̍h kau tī Iâ-lō͘-sat-léng ê Siōng-tè ê bīn-chêng."
    }, 
    "20": {
      "mp3": "15/15_007_20.mp3", 
      "text": " Lín Siōng-tè ê tiān nā iáu ū khiàm-ēng sím-mi̍h, lí só͘ eng-kai tio̍h ēng-ê, lí thang tùi ông ê hú-khò͘ the̍h i."
    }, 
    "21": {
      "mp3": "15/15_007_21.mp3", 
      "text": " Góa A-ta̍t-siat-se ông pún-sin koh kàng-chiàu hō͘ Hô-gōa it-chhè koán hú-khò͘ ê koaⁿ, kóng, Thong-ta̍t thiⁿ-téng Siōng-tè ê lu̍t-hoat ê keng-ha̍k-sū, chè-si Í-su-la̍h, bô-lūn tùi lín thó sím-mi̍h, lín tio̍h tì-ì kiâⁿ i;"
    }, 
    "22": {
      "mp3": "15/15_007_22.mp3", 
      "text": " kiong-kip i gûn kàu chi̍t-pah tha-liân-tek; be̍h, kàu chi̍t-pah ko-jíⁿ; chiú, kàu chi̍t-pah pà-te̍k; iû kàu chi̍t-pah pà-te̍k; iâm bô hān-gia̍h."
    }, 
    "23": {
      "mp3": "15/15_007_23.mp3", 
      "text": " Kìⁿ-nā thiⁿ-téng ê Siōng-tè só͘ bēng-lēng ê, tio̍h ūi-tio̍h thiⁿ-téng ê Siōng-tè ê tiān chim-chiok chòe i;  siáⁿ-sū hō͘ siū-khì lîm-kàu ông, í-ki̍p ông ê kiáⁿ ê kok ah?"
    }, 
    "24": {
      "mp3": "15/15_007_24.mp3", 
      "text": " Góa koh bēng-lēng lín, kìⁿ-nā chè-si, Lī-bī lâng, chhiùⁿ-koa--ê, kò͘-mn̂g--ê, kap Nî-thê-lêng, kap tī Siōng-tè ê tiān chòe chhe-ēng ê lâng, m̄-thang siu in ê chìn-kòng, koan-sè, chîⁿ-niû."
    }, 
    "25": {
      "mp3": "15/15_007_25.mp3", 
      "text": " Í-su-la̍h ah, chiàu lí ê Siōng-tè siúⁿ-sù lí ê tì-hūi, siat-li̍p sū-su, sím-phòaⁿ-koaⁿ, tī-lí Hô-gōa ê peh-sìⁿ, chiū-sī it-chhè bat lí ê Siōng-tè lu̍t-hoat ê; hiah-ê bē-bat--ê, lín tio̍h kà-sī i."
    }, 
    "26": {
      "mp3": "15/15_007_26.mp3", 
      "text": " Kìⁿ-nā bô beh thàn lí ê Siōng-tè ê lu̍t-hoat, kap ông ê lu̍t-hoat, chiū tio̍h sió-sim tēng i ê chōe, he̍k-sī hō͘ i sí, he̍k-sī chhiong-kun, he̍k-sī chhau-ke, he̍k-sī koaiⁿ-kaⁿ."
    }, 
    "27": {
      "mp3": "15/15_007_27.mp3", 
      "text": " O-ló lán lia̍t-chó͘ ê Siōng-tè Iâ-hô-hoa, in-ūi I hē chit ê ì-sù tī ông ê sim, ke-thiⁿ êng-kng tī Iâ-lō͘-sat-léng Iâ-hô-hoa ê tiān;"
    }, 
    "28": {
      "mp3": "15/15_007_28.mp3", 
      "text": " koh hō͘ góa tī ông, kap i ê gī-sū, kap ông it-chhè ū koân-sè ê siú-léng ê bīn-chêng, tit-tio̍h un-tián.  Iâ-hô-hoa góa ê Siōng-tè ê chhiú pang-chān góa, góa chiū ióng-kám; chū-chi̍p Í-sek-lia̍t hiah ê thâu-lâng, kap góa chiūⁿ-lâi."
    }
  }, 
  "8": {
    "1": {
      "mp3": "15/15_008_01.mp3", 
      "text": " A-ta̍t-siat-se ông chē-ūi ê sî, kap góa tùi Pa-pí-lûn chiūⁿ-lâi ê lâng, in ê cho̍k-tiúⁿ, kap in ê sè-hē, kì tī ē-bīn."
    }, 
    "2": {
      "mp3": "15/15_008_02.mp3", 
      "text": " Sio̍k Hui-nî-hap ê hō͘-è ū Kek-sūn, sio̍k Í-tha-má ê hō͘-è ū Tān-í-lí, sio̍k Tāi-pi̍t ê hō͘-è ū Hap-tu̍t."
    }, 
    "3": {
      "mp3": "15/15_008_03.mp3", 
      "text": " Sio̍k Pa-lio̍k ê hō͘-è, chiū-sī Sī-ka-nî ê hō͘-è, ū Sat-ka-lī-a; kap i ê, chiàu sè-hē lâi sǹg, ū ta-po͘-teng chi̍t-pah gō͘-cha̍p lâng."
    }, 
    "4": {
      "mp3": "15/15_008_04.mp3", 
      "text": " Sio̍k Pa-hap-mô͘-ap ê hō͘-è ū Se-la̍h-hi-ngá ê kiáⁿ Í-lī-iok-nái; kap i ê, ū ta-po͘-teng nn̄g-pah lâng."
    }, 
    "5": {
      "mp3": "15/15_008_05.mp3", 
      "text": " Sio̍k Sī-ka-nî ê hō͘-è ū Ngá-hap-sek ê kiáⁿ; kap i ê, ū ta-po͘-teng saⁿ-pah lâng."
    }, 
    "6": {
      "mp3": "15/15_008_06.mp3", 
      "text": " Sio̍k A-teng ê hō͘-è, ū Iok-ná-tan ê kiáⁿ Í-pia̍t; kap i ê, ū ta-po͘-teng gō͘-cha̍p lâng."
    }, 
    "7": {
      "mp3": "15/15_008_07.mp3", 
      "text": " Sio̍k Í-lân ê hō͘-è, ū A-tha-lī-ngá ê kiáⁿ, Iâ-su-a; kap i ê, ū ta-po͘-teng chhit-cha̍p lâng."
    }, 
    "8": {
      "mp3": "15/15_008_08.mp3", 
      "text": " Sio̍k Sī-hoat-thê-ngá ê hō͘-è, ū Bí-ka-le̍k ê kiáⁿ Se-pa-tē-ngá; kap i ê, ū ta-po͘-teng poeh-cha̍p lâng."
    }, 
    "9": {
      "mp3": "15/15_008_09.mp3", 
      "text": " Sio̍k Iok-ap ê hō͘-è, ū Iâ-iat ê kiáⁿ Gô-pa-tí-a; kap i ê, ū ta-po͘-teng nn̄g-pah it-cha̍p-poeh lâng."
    }, 
    "10": {
      "mp3": "15/15_008_10.mp3", 
      "text": " Sio̍k Sī-lô-bi̍t ê hō͘-è, ū Iok-sè-húi ê kiáⁿ; kap i ê, ū ta-po͘-teng chi̍t-pah la̍k-cha̍p lâng."
    }, 
    "11": {
      "mp3": "15/15_008_11.mp3", 
      "text": " Sio̍k Pí-pài ê hō͘-è, ū Pí-pài ê kiáⁿ Sat-ka-lī-a; kap i ê, ū ta-po͘-teng jī-cha̍p-poeh lâng."
    }, 
    "12": {
      "mp3": "15/15_008_12.mp3", 
      "text": " Sio̍k Ap-kah ê hō͘-è, ū Hap-ka-thán ê kiáⁿ, Iok-hap-lân; kap i ê, ū ta-po͘-teng chi̍t-pah it-cha̍p lâng."
    }, 
    "13": {
      "mp3": "15/15_008_13.mp3", 
      "text": " Sio̍k A-to-nî-kan ê hō͘-è, chiū-sī lō͘-bé-ê, in ê miâ sī Í-lī-hoat-lia̍t, Iâ-lī, Sī-má-ngá; kap in ê, ū ta-po͘-teng la̍k-cha̍p lâng."
    }, 
    "14": {
      "mp3": "15/15_008_14.mp3", 
      "text": " Sio̍k Pí-kek-óa-i ê hō͘-è, ū O͘-thài, kap Sat-pò͘; kap in ê, ū ta-po͘-teng chhit-cha̍p lâng."
    }, 
    "15": {
      "mp3": "15/15_008_15.mp3", 
      "text": " Góa chio-chi̍p chiah ê lâng tī lâu-ji̍p A-hap-óa ê hô-piⁿ; goán tī-hia tòa tī pò͘-pîⁿ saⁿ-ji̍t; góa chhâ-khòaⁿ peh-sìⁿ kap chè-si, khòaⁿ bô Lī-bī lâng tī-hia."
    }, 
    "16": {
      "mp3": "15/15_008_16.mp3", 
      "text": " Góa chhe lâng tiàu hiah ê thâu-lâng, chiū-sī Í-lī-í-siā, A-lia̍t, Sī-má-ngá, Í-lī-ná-tan, Ngá-li̍p, Í-lī-ná-tan, Ná-tan, Sat-ka-lī-a, Bí-su-lân; koh tiàu kàu-oân Iok-ngá-li̍p kap Í-lī-ná-tan."
    }, 
    "17": {
      "mp3": "15/15_008_17.mp3", 
      "text": " Góa chhe in khì Ka-se-húi-ngá ê só͘-chāi, kìⁿ hit ê thâu-lâng E̍k-to, koh kā in kóng, in tī Κa-se-húi-ngá ê só͘-chāi tio̍h tùi E̍k-to kap i ê hiaⁿ-tī Nî-thê-lêng kóng sím-mi̍h ōe, kah in ūi lán Siōng-tè ê tiān tòa chhe-ēng ê lâng lâi."
    }, 
    "18": {
      "mp3": "15/15_008_18.mp3", 
      "text": " Tit-tio̍h lán ê Siōng-tè si-un ê chhiú pang-chān goán, in tī Í-sek-lia̍t ê cheng-sun, Lī-bī ê sun, Boa̍t-lī ê hō͘-è tiong, tòa chi̍t-ê thong-ta̍t ê lâng lâi; koh ū Sī-lī-pí kap i hiah ê kiáⁿ, kap i ê hiaⁿ-tī, kiōng cha̍p-poeh lâng."
    }, 
    "19": {
      "mp3": "15/15_008_19.mp3", 
      "text": " Koh ū Hap-sa-pí-ngá; kap i ê, ū Bí-la̍h-lī ê hō͘-è, Iâ-su-a, kap i ê hiaⁿ-tī, kap in ê kiáⁿ, kiōng jī-cha̍p lâng."
    }, 
    "20": {
      "mp3": "15/15_008_20.mp3", 
      "text": " Koh tòa Nî-thê-lêng lâng lâi, chiū-sī chêng Tāi-pi̍t kap chiah ê siú-léng só͘ phài-chòe Lī-bī lâng ê chhe-ēng-ê, kiōng nn̄g-pah jī-cha̍p ê Nî-thê-lêng;  in ê miâ lóng ū teng-kì."
    }, 
    "21": {
      "mp3": "15/15_008_21.mp3", 
      "text": " Hit-sî goán tī A-hap-óa ê hô-piⁿ soan-pò͘ kìm-chia̍h, thang hō͘ goán tī lán ê Siōng-tè ê bīn-chêng ka-kī khiam-pi, kiû I hō͘ goán kap goán ê gín-ná, kap it-chhè só͘-ū-ê, lóng tit-tio̍h pîⁿ-tháⁿ ê lō͘."
    }, 
    "22": {
      "mp3": "15/15_008_22.mp3", 
      "text": " In-ūi kiû ông poah chi̍t-tūi pō͘-peng bé-peng, pang-chān goán tī lō͘--nih tí-tng tùi-te̍k, góa lia̍h-chòe kiàn-siàu;  in-ūi goán bat tùi ông kóng, Goán ê Siōng-tè ê chhiú pó-hō͘ it-chhè kiû I ê lâng; to̍k-to̍k I ê lêng-le̍k kap siū-khì, kong-kek it-chhè khì-sak I ê lâng."
    }, 
    "23": {
      "mp3": "15/15_008_23.mp3", 
      "text": " Só͘-í goán ūi-tio̍h án-ni kìm-chia̍h, kiû goán ê Siōng-tè;  I chiū thiaⁿ goán."
    }, 
    "24": {
      "mp3": "15/15_008_24.mp3", 
      "text": " Tùi án-ni góa hun-phài chè-si ê thâu-lâng cha̍p-jī-ê, chiū-sī Sī-lī-pí, Hap-sa-pí-ngá, kap in ê hiaⁿ-tī cha̍p-lâng."
    }, 
    "25": {
      "mp3": "15/15_008_25.mp3", 
      "text": " Góa chiū chiong lán Siōng-tè tiān ê lé-mi̍h , chiū-sī kim gûn kap hiah ê khì-kū, sī ông kap i ê bô͘-sū, i ê siú-léng, kap tī-hia ê Í-sek-lia̍t chèng-lâng só͘ hiàn-ê, lóng phêng lâi kau-hù in."
    }, 
    "26": {
      "mp3": "15/15_008_26.mp3", 
      "text": " Góa chiū phêng lâi kau tī in ê chhiú, ū gûn la̍k-pah[+gō͘-cha̍p] tha-liân-tek, gûn-khì tāng chi̍t-pah tha-liân-tek; kim chi̍t-pah tha-liân-tek;"
    }, 
    "27": {
      "mp3": "15/15_008_27.mp3", 
      "text": " kim-óaⁿ jī-cha̍p tè, tāng chi̍t-chheng ta̍t-lī-khek;  kim-nà-nà hó ê tâng-khì nn̄g-tè, pó-kùi chhin-chhiūⁿ kim."
    }, 
    "28": {
      "mp3": "15/15_008_28.mp3", 
      "text": " Góa tùi in kóng, Lín chòe-sèng kui Iâ-hô-hoa, chiah ê khì-kū iā sī sèng, hiah ê kim-gûn sī kam-sim hiàn hō͘ Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè--ê."
    }, 
    "29": {
      "mp3": "15/15_008_29.mp3", 
      "text": " Lín tio̍h kín-sīn kò͘-siú, ti̍t-kàu lín tī Iâ-lō͘-sat-léng Iâ-hô-hoa tiān ê pâng-lāi, tī chè-si ê thâu-lâng kap Lī-bī lâng, í-ki̍p Í-sek-lia̍t hiah ê cho̍k-tiúⁿ ê bīn-chêng phêng i."
    }, 
    "30": {
      "mp3": "15/15_008_30.mp3", 
      "text": " Tùi án-ni chè-si Lī-bī lâng siu kim-gûn kap khì-kū, chiàu in ê khin-tāng, beh tòa kàu Iâ-lō͘-sat-léng lán Siōng-tè ê tiān."
    }, 
    "31": {
      "mp3": "15/15_008_31.mp3", 
      "text": " Chiaⁿ ge̍h cha̍p-jī ji̍t, goán lī-khui A-hap-óa ê hô-piⁿ, beh khì Iâ-lō͘-sat-léng; lán ê Siōng-tè ê chhiú pó-hō͘ goán, kiù  goán thoat-lī tùi-te̍k, kap bâi-ho̍k tī lō͘--nih ê lâng ê chhiú."
    }, 
    "32": {
      "mp3": "15/15_008_32.mp3", 
      "text": " Goán kàu Iâ-lō͘-sat-léng, tiàm hia saⁿ-ji̍t."
    }, 
    "33": {
      "mp3": "15/15_008_33.mp3", 
      "text": " Kàu tē-sì ji̍t, tī lán Siōng-tè ê tiān, phêng hiah ê kim gûn kap khì-kū, kau tī chè-si O͘-lī-a ê kiáⁿ Bí-lī-boa̍t ê chhiú; kap i ê, ū Hui-nî-hap ê kiáⁿ Í-lī-a-sat; koh kap in ê, ū Lī-bī lâng Iâ-su-a ê kiáⁿ Iok-sat-poa̍t, kap Pin-lōe ê kiáⁿ Lô-a-tí."
    }, 
    "34": {
      "mp3": "15/15_008_34.mp3", 
      "text": " It-chhè chiàu in ê siàu-gia̍h, chiàu in ê khin-tāng kau i; tng-sî iā kì in ê khin-tāng."
    }, 
    "35": {
      "mp3": "15/15_008_35.mp3", 
      "text": " Siū-lia̍h ê lâng tùi siū-lia̍h ê tiong-kan tò-lâi ê, hiàn sio-chè hō͘ Í-sek-lia̍t ê Siōng-tè, chiū-sī ūi Í-sek-lia̍t chèng-lâng hiàn gû-káng cha̍p-jī chiah, mî-iûⁿ-káng káu-cha̍p-la̍k chiah, mî-iûⁿ-á chhit-cha̍p-chhit chiah; koh hiàn soaⁿ-iûⁿ-káng cha̍p-jī chiah chòe sio̍k-chōe ê chè.  Chiah-ê lóng sī chòe sio-chè hiàn-hō͘ Iâ-hô-hoa ê."
    }, 
    "36": {
      "mp3": "15/15_008_36.mp3", 
      "text": " In chiong ông ê jū-chí kau hō͘ ông ê jîn-sîn, kap tī Hô-gōa hiah ê chóng-tok; in chiū pang-chān peh-sìⁿ kap Siōng-tè ê tiān."
    }
  }, 
  "9": {
    "1": {
      "mp3": "15/15_009_01.mp3", 
      "text": " Chiah ê tāi-chì í-keng chòe bêng-pe̍k, chiah ê siú-léng lâi kìⁿ góa, kóng, Í-sek-lia̍t peh-sìⁿ kap chè-si, kap Lī-bī lâng, bô ka-kī hun-piat lī-khui chiah ê só͘-chāi ê peh-sìⁿ, thàn in khó-ò͘ⁿ ê sū, chiū-sī thàn Ka-lâm lâng, Hek-lâng, Pí-lī-sé lâng, Iâ-pò͘-su lâng, A-bûn lâng, Mô͘-ap lâng, Ai-ki̍p lâng, A-mô͘-lī lâng ê sū."
    }, 
    "2": {
      "mp3": "15/15_009_02.mp3", 
      "text": " In-ūi in ūi ka-kī kap in ê kiáⁿ, chhōa in ê cha-bó͘-kiáⁿ chòe bó͘, tì-kàu sèng ê hō͘-è kap hit só͘-chāi ê peh-sìⁿ chham-chhap; koh siú-léng kap in ê koaⁿ-tiúⁿ chòe in ê chōe-khoe."
    }, 
    "3": {
      "mp3": "15/15_009_03.mp3", 
      "text": " Góa chi̍t-ē thiaⁿ-kìⁿ chit ê sū, chiū thiah-li̍h góa ê saⁿ kap phàu, chhoah góa ê thâu-mn̂g kap chhùi-chhiu, gông-ngia̍h teh chē."
    }, 
    "4": {
      "mp3": "15/15_009_04.mp3", 
      "text": " Kìⁿ-nā ūi Í-sek-lia̍t Siōng-tè ê ōe lâi ngia̍uh-ngia̍uh-chhoah--ê, lóng chū-chi̍p kàu góa chia, in-ūi siū-lia̍h tò-lâi ê lâng só͘ hoān ê chōe; góa chiū gông-ngia̍h teh chē, kàu hiàn ê-hng-chè ê sî."
    }, 
    "5": {
      "mp3": "15/15_009_05.mp3", 
      "text": " Hiàn ê-hng-chè ê sî, góa tùi góa ê ut-būn khí-lâi, saⁿ phàu thiah-li̍h, siang-kha kūi--lo̍h-khì, ǹg Iâ-hô-hoa góa ê Siōng-tè kia̍h-khí chhiú, kóng,"
    }, 
    "6": {
      "mp3": "15/15_009_06.mp3", 
      "text": " Góa ê Siōng-tè ah, góa kiàn-siàu làu-khùi, m̄-káⁿ kia̍h-thâu ǹg góa ê Siōng-tè Lí, in-ūi goán ê chōe im-kè thâu-khak, goán ê chōe-ok tú-thiⁿ."
    }, 
    "7": {
      "mp3": "15/15_009_07.mp3", 
      "text": " Tùi goán lia̍t-chó͘ ê ji̍t kàu kin-á-ji̍t, goán ê chōe-ok chin-tāng; ūi-tio̍h goán ê chōe-kòa, goán kap goán ê lia̍t-ông, chè-si, lóng kau tī gōa-pang lia̍t-ông ê chhiú, siū to-kiàm, siū ló͘-lia̍h, siū chhiúⁿ-kiap, bīn kiàn-siàu, chhin-chhiūⁿ kin-á-ji̍t ê khoán."
    }, 
    "8": {
      "mp3": "15/15_009_08.mp3", 
      "text": " Taⁿ tit-tio̍h Iâ-hô-hoa goán ê Siōng-tè chiām-chhiáⁿ si-un hō͘ goán, kā goán lâu chiah ê tô-thoat ê lâng, hō͘ goán chhin-chhiūⁿ tit-tio̍h thih-teng tèng tī I sèng ê só͘-chāi, hō͘ goán ê Siōng-tè thang chiò-kng goán ê ba̍k-chiu, hō͘ goán tī lô͘-lē-tiong lî-á koh-oa̍h."
    }, 
    "9": {
      "mp3": "15/15_009_09.mp3", 
      "text": " In-ūi goán sī lô͘-lē, chóng-sī tī lô͘-lē tiong, goán ê Siōng-tè bô khì-sak goán; koh hō͘ goán tī Pho-su lia̍t-ông ê bīn-chêng tit-tio̍h un-tián, hō͘ goán koh-oa̍h, ōe koh khí goán Siōng-tè ê tiān, siu-lí hiah ê húi-hoāi ê só͘-chāi, hō͘ goán tī Iû-tāi kap Iâ-lō͘-sat-léng tit-tio̍h ū chhiûⁿ-piah."
    }, 
    "10": {
      "mp3": "15/15_009_10.mp3", 
      "text": " Goán ê Siōng-tè ah, kì-jiân án-ni, goán iáu ū sím-mi̍h ōe thang kóng ah?  In-ūi goán í-keng khì-sak Lí ê bēng-lēng,"
    }, 
    "11": {
      "mp3": "15/15_009_11.mp3", 
      "text": " chiū-sī Lí thok Lí ê lô͘-po̍k chiah ê sian-ti só͘ bēng-lēng-ê kóng, Lín só͘ khì beh sêng-chiap chòe-gia̍p ê tōe sī ù-òe ê tōe, ūi-tio̍h hiah ê kok ê peh-sìⁿ ê ù-òe, kap in khó-ò͘ⁿ ê sū; in-ūi in hō͘ choân-tōe tùi chit-piⁿ kàu hit-piⁿ, móa-móa lâ-sâm."
    }, 
    "12": {
      "mp3": "15/15_009_12.mp3", 
      "text": " Só͘-í m̄-thang chiong lín ê cha-bó͘-kiáⁿ kè in ê kiáⁿ, iā m̄-thang kā lín ê kiáⁿ chhōa in ê cha-bó͘-kiáⁿ, éng-éng m̄-thang kā in tô͘-bô͘ pêng-an, kap in ê lī-ek; án-ni lín chiū thang kiông-sēng, chia̍h chit só͘-chāi ê hó-mi̍h, sòa lâu hō͘ lín ê kiáⁿ-sun éng-oán chòe-gia̍p."
    }, 
    "13": {
      "mp3": "15/15_009_13.mp3", 
      "text": " Goán in-ūi goán ê pháiⁿ só͘-kiâⁿ, kap goán ê tāng-chōe, í-keng tú-tio̍h che it-chhè ê sū, goán ê Siōng-tè ah, Lí hêng-hoa̍t goán, khah-khin goán ê chōe só͘ eng-kai tit-tio̍h--ê; koh kā goán lâu chiah ê thoat-lī ê lâng;"
    }, 
    "14": {
      "mp3": "15/15_009_14.mp3", 
      "text": " goán kiám thang koh pōe-ge̍k Lí ê bēng-lēng, kap kiâⁿ khó-ò͘ⁿ ê sū ê peh-sìⁿ kiat-chhin mah? nā án-ni, Lí kiám bô beh siū-khì goán, kàu bia̍t-bô goán, tì-kàu bô chi̍t-ê lâu-teh, bô chi̍t-ê tô-thoat mah?"
    }, 
    "15": {
      "mp3": "15/15_009_15.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, Lí sī kong-gī, goán chiah ê lâu-teh ê lâng chiah tit-tio̍h tô-thoat, chhin-chhiūⁿ kin-á-ji̍t.  Khòaⁿ ah, goán tī Lí ê bīn-chêng ū chōe-ok; in-ūi án-ni bô lâng tī Lí ê bīn-chêng khiā ōe tiâu."
    }
  }, 
  "10": {
    "1": {
      "mp3": "15/15_010_01.mp3", 
      "text": " Í-su-la̍h kî-tó, jīn-chōe, thî-khàu, phak tī Siōng-tè tiān-chêng ê sî, ū tùi Í-sek-lia̍t tiong lâi ê lâm-lú gín-ná chū-chi̍p i hia, chiâⁿ tōa-hōe.  Peh-sìⁿ khàu kàu chin-chhám."
    }, 
    "2": {
      "mp3": "15/15_010_02.mp3", 
      "text": " Sio̍k Í-lân ê hō͘-è, Iâ-iat ê kiáⁿ, Sī-ka-nî, ìn Í-su-la̍h kóng, Goán tī chit ê só͘-chāi ê peh-sìⁿ tiong chhōa gōa-pang lâng ê cha-bó͘-kiáⁿ chòe-bó͘, kan-hoān lán ê Siōng-tè; chóng-sī Í-sek-lia̍t lâng tī chit ê sū iáu-kú ū thang ǹg-bāng."
    }, 
    "3": {
      "mp3": "15/15_010_03.mp3", 
      "text": " Taⁿ tio̍h kap lán ê Siōng-tè li̍p-iok, chiong chiah ê bó͘ kap in só͘-siⁿ-ê, lóng hō͘ in chhut-khì, chiàu góa ê chú kap hiah-ê in-ūi Siōng-tè ê bēng-lēng ngia̍uh-ngia̍uh-chhoah ê lâng só͘ gī-tiāⁿ-ê, chiàu lu̍t-hoat lâi kiâⁿ;"
    }, 
    "4": {
      "mp3": "15/15_010_04.mp3", 
      "text": " lí khí-lâi, in-ūi chit ê sū sī lí só͘ eng-kai pān-ê; goán beh pang-chān lí, lí tio̍h hó-táⁿ lâi chòe i."
    }, 
    "5": {
      "mp3": "15/15_010_05.mp3", 
      "text": " Í-su-la̍h chiū khí-lâi, hō͘ chè-si hiah ê thâu-lâng, kap Lī-bī lâng, kap Í-sek-lia̍t chèng-lâng chiù-chōa, beh chiàu chit ê ōe khì kiâⁿ; in chiū chiù-chōa."
    }, 
    "6": {
      "mp3": "15/15_010_06.mp3", 
      "text": " Í-su-la̍h chiū tùi Siōng-tè ê tiān-chêng khí-lâi, ji̍p Í-lī-a-si̍t ê kiáⁿ Iok-hap-lân ê chhù, kàu hia bô chia̍h piáⁿ, bô lim chúi; in-ūi i ūi-tio̍h siū-lia̍h tò-lâi ê lâng só͘ hoān ê chōe, lâi pi-siong."
    }, 
    "7": {
      "mp3": "15/15_010_07.mp3", 
      "text": " In soan-pò͘ tī piàn Iû-tāi kap Iâ-lō͘-sat-léng siū-lia̍h tò-lâi ê lâng, kah in lóng chū-chi̍p tī Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "15/15_010_08.mp3", 
      "text": " Kìⁿ-nā bô thàn hiah ê siú-léng kap tiúⁿ-ló só͘ gī-tiāⁿ, saⁿ-ji̍t-lāi bô-lâi--ê, chiū beh chhau i só͘ ū ê gia̍p, beh kek i chhut siū-lia̍h tò-lâi ê lâng ê hōe."
    }, 
    "9": {
      "mp3": "15/15_010_09.mp3", 
      "text": " Tùi án-ni Iû-tāi kap Piān-ngá-bín chèng-lâng saⁿ-ji̍t-lāi lóng chū-chi̍p tī Iâ-lō͘-sat-léng; hit-ji̍t sī káu-ge̍h jī-cha̍p ji̍t; chèng-lâng lóng chē tī Siōng-tè tiān-chêng khoan-khoah ê só͘-chāi; in-ūi chit ê sū, koh in-ūi lo̍h tōa-hō͘, chiū ngia̍uh-ngia̍uh-chhoah."
    }, 
    "10": {
      "mp3": "15/15_010_10.mp3", 
      "text": " Chè-si Í-su-la̍h khí-lâi, kā in kóng, Lín ū chōe, lín chhōa gōa-pang ê cha-bó͘-kiáⁿ chòe bó͘, ke-thiⁿ Í-sek-lia̍t lâng ê chōe."
    }, 
    "11": {
      "mp3": "15/15_010_11.mp3", 
      "text": " Taⁿ tio̍h ǹg Iâ-hô-hoa, lín lia̍t-chó͘ ê Siōng-tè, jīn-chōe, kiâⁿ I só͘ hoaⁿ-hí-ê, ka-kī hun-piat lī-khui chiah ê kok ê peh-sìⁿ, kap gōa-pang ê cha-bó͘-kiáⁿ."
    }, 
    "12": {
      "mp3": "15/15_010_12.mp3", 
      "text": " Hōe-chiòng lóng tōa-siaⁿ ìn kóng, Chiàu lí só͘ kóng koan-hē goán-ê, goán beh kiâⁿ i."
    }, 
    "13": {
      "mp3": "15/15_010_13.mp3", 
      "text": " Chóng-sī peh-sìⁿ chin-chōe, koh tú-tio̍h tōa-hō͘ ê sî, goán bōe-ōe khiā tī gōa-bīn, che iā m̄-sī chi̍t-ji̍t nn̄g-ji̍t ê sū, in-ūi goán tī chit ê sū ū tōa-tōa hoān-chōe."
    }, 
    "14": {
      "mp3": "15/15_010_14.mp3", 
      "text": " Taⁿ tio̍h ūi choân-hōe siat-li̍p lán ê siú-léng, kìⁿ-nā lán ê siâⁿ-tiong chhōa gōa-pang ê cha-bó͘-kiáⁿ--ê, tio̍h chiàu tiāⁿ-tio̍h ê kî lâi; hit ê siâⁿ ê tiúⁿ-ló sū-su tio̍h kap in lâi; ti̍t-kàu lán ê Siōng-tè ūi-tio̍h chit ê sū ê siū-khì siu tò-tńg."
    }, 
    "15": {
      "mp3": "15/15_010_15.mp3", 
      "text": " To̍k-to̍k A-sat-hek ê kiáⁿ Iok-ná-tan, Te̍k-óa ê kiáⁿ Ngá-hap-siā, hoán-tùi chit ê sū; koh ū Bí-su-lân, kap Lī-bī lâng Sa-pí-thài chàn-sêng in."
    }, 
    "16": {
      "mp3": "15/15_010_16.mp3", 
      "text": " Siū-lia̍h tò-lâi ê lâng án-ni kiâⁿ.  Chè-si Í-su-la̍h kap cho̍k-tiúⁿ kúi-nā lâng, chiàu in ê chong-cho̍k, lóng chiàu in ê miâ siū-phài; tī cha̍p-ge̍h chhoe-it ji̍t in saⁿ-kap chē, cha-chhat chit ê sū."
    }, 
    "17": {
      "mp3": "15/15_010_17.mp3", 
      "text": " Kàu chiaⁿ-ge̍h chhoe-it, kìⁿ-nā chhōa gōa-pang ê cha-bó͘-kiáⁿ--ê chiah bêng-pe̍k hit ê sū."
    }, 
    "18": {
      "mp3": "15/15_010_18.mp3", 
      "text": " Tī chè-si kiáⁿ-sun-tiong chhâ-chhut chhōa gōa-pang ê cha-bó͘-kiáⁿ ê, chiū-sī Iok-sat-tap ê kiáⁿ Iâ-su-a ê ke, kap i ê hiaⁿ-tī Má-se-ngá, Í-lī-í-siā, Ngá-li̍p, Ki-tāi-lī."
    }, 
    "19": {
      "mp3": "15/15_010_19.mp3", 
      "text": " In chiū khan-chhiú kiat-bêng beh lî in ê bó͘, in-ūi hoān-chōe; chiū hiàn iûⁿ-kûn-tiong chi̍t chiah mî-iûⁿ-káng, lâi sio̍k-chōe."
    }, 
    "20": {
      "mp3": "15/15_010_20.mp3", 
      "text": " Im-be̍k ê kiáⁿ-sun-tiong, ū Hap-ná-nî, Se-pa-tē-ngá."
    }, 
    "21": {
      "mp3": "15/15_010_21.mp3", 
      "text": " Hap-lîm ê kiáⁿ-sun-tiong, ū Má-se-ngá, Í-lī-ngá, Sī-má-ngá, Iâ-iat, O͘-se-ngá."
    }, 
    "22": {
      "mp3": "15/15_010_22.mp3", 
      "text": " Pa-si-hō͘-jíⁿ ê kiáⁿ-sun-tiong, ū Í-lī-iok-nái, Má-se-ngá, Í-si̍t-má-lī, Ná-thán-gia̍p, Iok-sat-poa̍t, Í-lī-a-sat."
    }, 
    "23": {
      "mp3": "15/15_010_23.mp3", 
      "text": " Lī-bī lâng tiong, ū Iok-sat-poa̍t, Sī-múi, Ki-la̍h-ngá, Ki-la̍h-ngá chiū-sī Ki-lī-tha; koh ū Pí-tha-hi-ngá, Iû-tāi, Í-lī-í-siā."
    }, 
    "24": {
      "mp3": "15/15_010_24.mp3", 
      "text": " Chhiùⁿ-koa ê lâng ê tiong-kan, ū Í-lī-a-si̍t.  Kò͘-mn̂g ê lâng ê tiong-kan ū Sa-liông, Thê-liân, O͘-lī."
    }, 
    "25": {
      "mp3": "15/15_010_25.mp3", 
      "text": " Í-sek-lia̍t lâng Pa-lio̍k ê kiáⁿ-sun tiong, ū La̍h-bí, Iâ-se-ngá, Má-ki-ngá, Bí-ngá-bîn, Í-lī-a-sat, Má-ki-ngá, Pí-ná-ngá."
    }, 
    "26": {
      "mp3": "15/15_010_26.mp3", 
      "text": " Í-lân ê kiáⁿ-sun tiong, ū Má-tha-nî, Sat-ka-lī-a, Iâ-iat, Ap-tí, Iâ-lī-boa̍t, Í-lī-ngá."
    }, 
    "27": {
      "mp3": "15/15_010_27.mp3", 
      "text": " Sat-thó͘ ê kiáⁿ-sun tiong, ū Í-lī-iok-nái, Í-lī-a-si̍t, Má-tha-nî, Iâ-lī-boa̍t, Sat-poa̍t, A-se-sat."
    }, 
    "28": {
      "mp3": "15/15_010_28.mp3", 
      "text": " Bí-pài ê kiáⁿ-sun tiong, ū Iok-hap-lân, Hap-ná-nî-ngá, Sat-pài, A-le̍k."
    }, 
    "29": {
      "mp3": "15/15_010_29.mp3", 
      "text": " Pa-nî ê kiáⁿ-sun tiong, ū Bí-su-lân, Má-lo̍k, A-tāi-ngá, Ngá-su̍t, Sī-ap, Iâ-lī-boa̍t."
    }, 
    "30": {
      "mp3": "15/15_010_30.mp3", 
      "text": " Pa-hap-mô͘-ap ê kiáⁿ-sun tiong, ū A-tí-ná, Ki-la̍h, Pí-ná-ngá, Má-se-ngá, Má-tha-nî, Pí-sat-lia̍t, Pin-lōe, Má-ná-se."
    }, 
    "31": {
      "mp3": "15/15_010_31.mp3", 
      "text": " Hap-lîm ê kiáⁿ-sun tiong, ū Í-lī-í-siā, I-si-ngá, Má-ki-ngá, Sī-má-ngá, Se-biān;"
    }, 
    "32": {
      "mp3": "15/15_010_32.mp3", 
      "text": " Piān-ngá-bín, Má-lo̍k, Sī-má-lī-ngá."
    }, 
    "33": {
      "mp3": "15/15_010_33.mp3", 
      "text": " Hap-sūn ê kiáⁿ-sun tiong, ū Má-te̍k-nái, Má-ta̍t-tha, Sat-poa̍t, Í-lī-hoat-lia̍t, Iâ-lī-mái, Má-ná-se, Sī-múi."
    }, 
    "34": {
      "mp3": "15/15_010_34.mp3", 
      "text": " Pa-nî ê kiáⁿ-sun tiong, ū Má-tāi, Àm-lân, O͘-ek;"
    }, 
    "35": {
      "mp3": "15/15_010_35.mp3", 
      "text": " Pí-ná-ngá, Pí-tí-ngá, Ki-lo̍k;"
    }, 
    "36": {
      "mp3": "15/15_010_36.mp3", 
      "text": " Óa-nî-ngá, Bí-lī-boa̍t, Í-lī-a-si̍t;"
    }, 
    "37": {
      "mp3": "15/15_010_37.mp3", 
      "text": " Má-tha-nî, Má-te̍k-nái, Ngá-sò;"
    }, 
    "38": {
      "mp3": "15/15_010_38.mp3", 
      "text": " Pa-nî, Pin-lōe, Sī-múi;"
    }, 
    "39": {
      "mp3": "15/15_010_39.mp3", 
      "text": " Sī-lī-bí-ngá, Ná-tan, A-tāi-ngá;"
    }, 
    "40": {
      "mp3": "15/15_010_40.mp3", 
      "text": " Má-ná-tí-pài, Sa-sài, Sa-nāi;"
    }, 
    "41": {
      "mp3": "15/15_010_41.mp3", 
      "text": " A-sat-lī, Sī-lī-bí-ngá, Sī-má-lī-ngá;"
    }, 
    "42": {
      "mp3": "15/15_010_42.mp3", 
      "text": " Sa-liông, A-má-lī-ngá, Iok-sek."
    }, 
    "43": {
      "mp3": "15/15_010_43.mp3", 
      "text": " Nî-pho ê kiáⁿ-sun tiong, ū Iâ-lī, Má-tha-thê-ngá, Sat-poa̍t, Se-pí-ná, Ngá-tāi, Iok-jíⁿ, Pí-ná-ngá."
    }, 
    "44": {
      "mp3": "15/15_010_44.mp3", 
      "text": " Chiah ê lâng lóng chhōa gōa-pang lâng ê cha-bó͘-kiáⁿ chòe-bó͘; kî-tiong iā ū lâng tùi chiah ê cha-bó͘-kiáⁿ siⁿ kiáⁿ-jî."
    }
  }, 
  "bookno": 15
}