{
  "1": {
    "1": {
      "mp3": "23/23_001_01.mp3", 
      "text": " Tng O͘-se-a, Iok-thán, A-hap-su, Hi-se-ka, chòe Iû-tāi ông ê sî, A-mô͘-su ê kiáⁿ, Í-sài-a só͘ tit-tio̍h lūn Iû-tāi kap Iâ-lō͘-sat-léng ê be̍k-sī."
    }, 
    "2": {
      "mp3": "23/23_001_02.mp3", 
      "text": " Thiⁿ ah, tio̍h thiaⁿ, tōe ah, tio̍h àⁿ hī-khang, in-ūi Iâ-hô-hoa ū kóng, Góa bat iúⁿ-chhī kiáⁿ-jî, pôe-ióng in tōa-hàn, in kéng-jiân pōe-ge̍k Góa."
    }, 
    "3": {
      "mp3": "23/23_001_03.mp3", 
      "text": " Gû bat i ê chú-lâng, lû bat i ê chú-lâng ê chô; chóng-sī Í-sek-lia̍t m̄-bat, Góa ê peh-sìⁿ bōe hiáu siūⁿ."
    }, 
    "4": {
      "mp3": "23/23_001_04.mp3", 
      "text": " Hāi ah, hoān-chōe ê kok, pē-chōe ê peh-sìⁿ, kiâⁿ-pháiⁿ ê chéng-lūi, pāi-hoāi ê kiáⁿ-jî; in lī-khui Iâ-hô-hoa, khòaⁿ-khin Í-sek-lia̍t ê Sèng--ê, kap I chhiⁿ-so͘, oa̍t-tò-tńg khì."
    }, 
    "5": {
      "mp3": "23/23_001_05.mp3", 
      "text": " Lín ta̍uh-ta̍uh pōe-ge̍k, sī ài koh siū phah mah?  Móa thâu-khak í-keng thàng-thiàⁿ, móa-sim soe-jio̍k."
    }, 
    "6": {
      "mp3": "23/23_001_06.mp3", 
      "text": " Tùi kha-chioh-tóe kàu thâu-khak-téng, bô chi̍t-tè hó-bah; lóng sī siong-chhùi, o͘-chhiⁿ-chéng, kap sin-phah ê siong; lóng bē ū siu-chhùi, bē ū pau-ba̍t, iā bô ēng iû lūn-te̍k."
    }, 
    "7": {
      "mp3": "23/23_001_07.mp3", 
      "text": " Lín ê tōe í-keng pha-hng; lín ê siâⁿ siū hé sio-húi; lín ê chhân-hn̂g tī lín ê bīn-chêng hō͘ gōa-pang lâng só͘ chhim-thun; í-keng pha-hng, chhin-chhiūⁿ hō͘ gōa-pang lâng só͘ pāi-hoāi-ê."
    }, 
    "8": {
      "mp3": "23/23_001_08.mp3", 
      "text": " Chí-ū lâu Sek-an siâⁿ, chhin-chhiūⁿ phû-tô-hn̂g ê chháu-liâu, koe-á-chhân ê chháu-chhù, siū ûi-khùn ê siâⁿ."
    }, 
    "9": {
      "mp3": "23/23_001_09.mp3", 
      "text": " Nā m̄-sī bān-kun ê Iâ-hô-hoa kā lán lâu tām-po̍h chhun ê peh-sìⁿ, lán chiū í-keng chhin-chhiūⁿ Só͘-to-má, chhin-chhiūⁿ Gô-mô͘-la̍h chi̍t-iūⁿ."
    }, 
    "10": {
      "mp3": "23/23_001_10.mp3", 
      "text": " Lín Só͘-to-má ê koaⁿ-tiúⁿ ah, tio̍h thiaⁿ Iâ-hô-hoa ê ōe; lín Gô-mô͘-la̍h ê peh-sìⁿ ah, tio̍h àⁿ hī-khang thiaⁿ lán ê Siōng-tè ê kà-sī."
    }, 
    "11": {
      "mp3": "23/23_001_11.mp3", 
      "text": " Iâ-hô-hoa kóng, Lín hiàn hiah-chōe chè-mi̍h hō͘ Góa ū sím-mi̍h lī-ek?  kang mî-iûⁿ ê sio-chè kap pûi ê cheng-siⁿ ê iû, Góa í-keng pá-ià lah; gû-káng ê huih, iûⁿ-á ê huih, soaⁿ-iûⁿ-káng ê huih, Góa lóng bô hoaⁿ-hí."
    }, 
    "12": {
      "mp3": "23/23_001_12.mp3", 
      "text": " Lín lâi tiâu-kìⁿ Góa, chī-chūi tùi lín thó chit-ê, lâi thún-ta̍h Góa ê īⁿ ah?"
    }, 
    "13": {
      "mp3": "23/23_001_13.mp3", 
      "text": " Bo̍h-tit koh hiàn khang-khang ê lé-mi̍h; hiuⁿ-liāu sī Góa só͘ iàm-ò͘ⁿ--ê; ge̍h ê chhoe-it, an-hioh-ji̍t, tiàu-chi̍p ê chū-hōe, sī kiâⁿ-pháiⁿ; siú giâm-siok-hōe Góa lún-bōe-tiâu."
    }, 
    "14": {
      "mp3": "23/23_001_14.mp3", 
      "text": " Lín ta̍k-ge̍h ê chhoe-it kap choeh-kî, Góa ê sim oàn-hūn, khòaⁿ i chòe tāng-tàⁿ, hō͘ Góa taⁿ-bōe-khí."
    }, 
    "15": {
      "mp3": "23/23_001_15.mp3", 
      "text": " Lín kia̍h-khí chhiú, Góa beh ng ba̍k-chiu m̄-khòaⁿ lín; lín chōe-chōe kî-tó, Góa iā m̄-thiaⁿ; lín ê chhiú móa-móa thâi lâng ê huih."
    }, 
    "16": {
      "mp3": "23/23_001_16.mp3", 
      "text": " Lín tio̍h sóe lâi ka-kī chheng-khì; tùi Góa ê ba̍k-chiu-chêng tû--khì lín só͘ kiâⁿ ê pháiⁿ; soah lín ê chòe-pháiⁿ;"
    }, 
    "17": {
      "mp3": "23/23_001_17.mp3", 
      "text": " ha̍k-si̍p kiâⁿ-hó, chhē kong-pêng, chín-kiù siū ap-chè-ê, kā bô-pē ê kiáⁿ sin-oan, ūi chiú-kóaⁿ-lâng piān-hō͘."
    }, 
    "18": {
      "mp3": "23/23_001_18.mp3", 
      "text": " Iâ-hô-hoa kóng, Lín lâi, lán saⁿ-kap piān-lūn; lín ê chōe sui-jiân chhin-chhiūⁿ chu-âng, beh piàn-pe̍h chhin-chhiūⁿ seh; sui-jiân âng chhin-chhiūⁿ ian-chi, beh pe̍h chhin-chhiūⁿ iûⁿ-mn̂g."
    }, 
    "19": {
      "mp3": "23/23_001_19.mp3", 
      "text": " Lín nā kam-sim thiaⁿ-thàn, beh tit-tio̍h chia̍h tōe-chiūⁿ ê hó-mi̍h."
    }, 
    "20": {
      "mp3": "23/23_001_20.mp3", 
      "text": " Nā m̄ thiaⁿ-thàn, hoán-tńg pōe-ge̍k, beh siū to-kiàm thun-bia̍t; in-ūi Iâ-hô-hoa chhin-chhùi kóng i."
    }, 
    "21": {
      "mp3": "23/23_001_21.mp3", 
      "text": " Hāi ah, tiong-sìn ê siâⁿ pìⁿ-chòe chhiong-ki; chiông-chêng chhiong-móa kong-pêng, kong-gī tiàm hit lāi-bīn; hiān-kim sī hiong-siú khiā-khí."
    }, 
    "22": {
      "mp3": "23/23_001_22.mp3", 
      "text": " Lí ê gûn pìⁿ-chòe che-tái; lí ê chiú thàu-chúi."
    }, 
    "23": {
      "mp3": "23/23_001_23.mp3", 
      "text": " Lí ê koaⁿ-tiúⁿ hoān-hoat, kap chha̍t tàu-phōaⁿ; ta̍k-ê ài siū pò͘-lō͘, siàu-siūⁿ siā-lé; in bô ūi-tio̍h bô-pē ê kiáⁿ sin-oan, chiú-kóaⁿ lâng ê àn-kiāⁿ bōe tit-tio̍h kàu i ê bīn-chêng."
    }, 
    "24": {
      "mp3": "23/23_001_24.mp3", 
      "text": " In-ūi án-ni, Chú, bān-kun ê Iâ-hô-hoa, Í-sek-lia̍t ê eng-hiông--ê kóng, Ho͘h, Góa beh tû Góa ê kiû-siû, hō͘ ka-kī khah-ōe an-tit; beh tùi Góa ê tùi-te̍k lâi pò-siû."
    }, 
    "25": {
      "mp3": "23/23_001_25.mp3", 
      "text": " Góa beh koh hē-chhiú tī lí ê sin-chiūⁿ, it-chīn thoàn-liān lí ê che-tái, tû-chheng lí ê cha̍p-chit."
    }, 
    "26": {
      "mp3": "23/23_001_26.mp3", 
      "text": " Góa beh koh siat-li̍p lí ê sím-phòaⁿ-koaⁿ chhin-chhiūⁿ khí-thâu, siat-li̍p lí ê bô͘-sū chhin-chhiūⁿ chá-ji̍t; jiân-āu lí beh chheng-chòe kong-gī ê siâⁿ, tiong-sìn ê siâⁿ."
    }, 
    "27": {
      "mp3": "23/23_001_27.mp3", 
      "text": " Sek-an beh in-ūi kong-pêng tit-tio̍h kiù-sio̍k; in tò-tńg-lâi ê lâng beh in-ūi kong-gī tit-tio̍h kiù-sio̍k."
    }, 
    "28": {
      "mp3": "23/23_001_28.mp3", 
      "text": " Pōe-ge̍k--ê kap hoān-chōe--ê beh chòe chi̍t-ē pāi-hoāi; pàng-sak Iâ-hô-hoa--ê, tek-khak siau-bia̍t."
    }, 
    "29": {
      "mp3": "23/23_001_29.mp3", 
      "text": " Hiah ê lâng beh in-ūi lín só͘ hoaⁿ-hí ê siōng-chhiū lâi làu-khùi; lín beh in-ūi só͘ kéng ê hn̂g lâi kiàn-siàu."
    }, 
    "30": {
      "mp3": "23/23_001_30.mp3", 
      "text": " In-ūi lín beh chhin-chhiūⁿ hio̍h ta--khì ê siōng-chhiū; beh chhin-chhiūⁿ bô chúi ê hn̂g."
    }, 
    "31": {
      "mp3": "23/23_001_31.mp3", 
      "text": " Ū koân-sè-ê beh chhin-chhiūⁿ môa-sut, i ê só͘-chòe chhin-chhiūⁿ hé-chhiⁿ; lóng chòe chi̍t-ē to̍h, bô lâng phah-hoa."
    }
  }, 
  "2": {
    "1": {
      "mp3": "23/23_002_01.mp3", 
      "text": " A-mô͘-su ê kiáⁿ Í-sài-a só͘ tit-tio̍h lūn Iû-tāi kap Iâ-lō͘-sat-léng ê be̍k-sī."
    }, 
    "2": {
      "mp3": "23/23_002_02.mp3", 
      "text": " Kàu hiah ê ji̍t ê liáu-āu, Iâ-hô-hoa tiān ê soaⁿ beh kiàn-li̍p tī chiah ê soaⁿ ê téng-bīn, pôaⁿ-kè lóng-chóng ê soaⁿ-niá; bān-kok lóng beh lâi kui i."
    }, 
    "3": {
      "mp3": "23/23_002_03.mp3", 
      "text": " Ū chōe-chōe kok ê peh-sìⁿ beh khì, kóng, Lâi ah, lán chiūⁿ Iâ-hô-hoa ê soaⁿ, kàu Ngá-kok ê Siōng-tè ê tiān; I beh ēng I ê tō-lō͘ kà-sī lán, lán ia̍h beh kiâⁿ I ê lō͘; in-ūi lu̍t-hoat beh tùi Sek-an chhut, Iâ-hô-hoa ê ōe beh tùi Iâ-lō͘-sat-léng thoân-pò͘."
    }, 
    "4": {
      "mp3": "23/23_002_04.mp3", 
      "text": " I beh tī lia̍t-kok-tiong lâi sím-phòaⁿ, ūi-tio̍h chōe-chōe peh-sìⁿ lâi kái-koat; in beh chiong in ê to phah-chòe lôe-thâu, chiong in ê chhiuⁿ phah-chòe liâm-á; chit-kok bô kia̍h-to kong-kek hit-kok, in ia̍h bô koh ha̍k-si̍p kau-chiàn."
    }, 
    "5": {
      "mp3": "23/23_002_05.mp3", 
      "text": " Ngá-kok ê ke ah, tio̍h lâi, lán tio̍h tī Iâ-hô-hoa ê kng-bêng-tiong lâi kiâⁿ."
    }, 
    "6": {
      "mp3": "23/23_002_06.mp3", 
      "text": " Iâ-hô-hoa, Lí ū pàng-sak Lí ê peh-sìⁿ, Ngá-kok ê ke, in-ūi in chhiong-móa tang-hng ê hong-sio̍k, kiâⁿ siâ-su̍t ê, chhin-chhiūⁿ Hui-lī-sū lâng; iā kap gōa-pang lâng kiat-iok."
    }, 
    "7": {
      "mp3": "23/23_002_07.mp3", 
      "text": " I ê tōe ū kim-gûn móa-móa, i ê châi-pó bōe-sǹg--tit; i ê tōe ū bé móa-móa, i ê chhia iā bōe-sǹg--tit."
    }, 
    "8": {
      "mp3": "23/23_002_08.mp3", 
      "text": " I ê tōe ū ngó͘-siōng móa-móa, in kūi-pài ka-kī chhiú só͘-chō--ê, chiū-sī ka-kī ê chńg-thâu-á só͘-chòe-ê."
    }, 
    "9": {
      "mp3": "23/23_002_09.mp3", 
      "text": " Pi-chiān--ê khut-lo̍h, chun-kùi--ê kàng-kē; Lí bo̍h-tit sià-bián i."
    }, 
    "10": {
      "mp3": "23/23_002_10.mp3", 
      "text": " Lí tio̍h ji̍p chio̍h-tōng, bih tī thô͘--nih, siám-pī Iâ-hô-hoa ê hián-hek kap I ui-giâm ê êng-kng."
    }, 
    "11": {
      "mp3": "23/23_002_11.mp3", 
      "text": " Kàu hit-ji̍t, ba̍k-thâu koâiⁿ ê lâng beh kàng chòe kē, kiau-ngō͘ ê lâng beh siū khut-lo̍h, to̍k-to̍k Iâ-hô-hoa chì-chun bû-tùi."
    }, 
    "12": {
      "mp3": "23/23_002_12.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa ū chi̍t-ji̍t beh kong-kek it-chhè kiau-ngō͘ chū-ko--ê, kap it-chhè seng-koâiⁿ--ê, lóng kàng chòe-kē;"
    }, 
    "13": {
      "mp3": "23/23_002_13.mp3", 
      "text": " koh kong-kek Lī-pa-lùn it-chhè koâiⁿ-tōa ê pek-hiuⁿ-chhiū, kap Pa-san it-chhè ê siōng-chhiū;"
    }, 
    "14": {
      "mp3": "23/23_002_14.mp3", 
      "text": " koh kong-kek it-chhè ê koâiⁿ-soaⁿ, kap it-chhè tōa ê soaⁿ-niá."
    }, 
    "15": {
      "mp3": "23/23_002_15.mp3", 
      "text": " Koh kong-kek it-chhè ê koâiⁿ-tâi, kap it-chhè kian-kò͘ ê siâⁿ-chhiûⁿ;"
    }, 
    "16": {
      "mp3": "23/23_002_16.mp3", 
      "text": " koh kong-kek Tha-si it-chhè ê chûn-chiah, kap it-chhè thang ì-ài súi ê mi̍h."
    }, 
    "17": {
      "mp3": "23/23_002_17.mp3", 
      "text": " Kiau-ngō͘ ê lâng beh  siū khut-lo̍h, chū-ko ê lâng beh kàng chòe-kē; tī hit-ji̍t to̍k-to̍k Iâ-hô-hoa chì-chun bû-tùi."
    }, 
    "18": {
      "mp3": "23/23_002_18.mp3", 
      "text": " Ngó͘-siōng beh chòe chi̍t-ē bô--khì."
    }, 
    "19": {
      "mp3": "23/23_002_19.mp3", 
      "text": " Iâ-hô-hoa khí--lâi, hō͘ tōe tōa tín-tāng ê sî, lâng chiū ji̍p chio̍h-tōng, ji̍p thô͘-khang, siám-pī Iâ-hô-hoa ê hián-hek, kap I ui-giâm ê êng-kng."
    }, 
    "20": {
      "mp3": "23/23_002_20.mp3", 
      "text": " Kàu hit-ji̍t lâng beh chiong só͘-chō lâi pài gûn ê ngó͘-siōng, kim ê ngó͘-siōng, hiat hō͘ chhân-chhú kap bi̍t-pô."
    }, 
    "21": {
      "mp3": "23/23_002_21.mp3", 
      "text": " Kàu Iâ-hô-hoa khí-lâi, hō͘ tōe tōa tín-tāng ê sî, lâng beh ji̍p chio̍h-pôaⁿ-phāng kap soaⁿ-tōng, siám-pī Iâ-hô-hoa ê hián-hek, kap I ui-giâm ê êng-kng."
    }, 
    "22": {
      "mp3": "23/23_002_22.mp3", 
      "text": " Lín bo̍h-tit óa-khò sè-kan lâng, put-kò ū chi̍t-tiâu khùi tī phīⁿ-khang; thang sǹg-chòe sím-mi̍h ah?"
    }
  }, 
  "3": {
    "1": {
      "mp3": "23/23_003_01.mp3", 
      "text": " Khòaⁿ ah, in-ūi Chú, bān-kun ê Iâ-hô-hoa, tùi Iâ-lō͘-sat-léng kap Iû-tāi tû--khì in só͘ óa-khò ê, só͘ i-óa ê, chiū-sī só͘ óa-khò ê bí-niû, só͘ óa-khò ê chúi;"
    }, 
    "2": {
      "mp3": "23/23_003_02.mp3", 
      "text": " tû--khì ióng-sū, kap chiàn-sū, sím-phòaⁿ-koaⁿ kap sian-ti,  chiam-pok--ê kap tiúⁿ-ló;"
    }, 
    "3": {
      "mp3": "23/23_003_03.mp3", 
      "text": " ngó͘-si̍p-hu-tióng kap chun-kùi ê lâng, bô͘-sū kap khiáu ê sai-hū, í-ki̍p gâu kiâⁿ hoat-su̍t ê."
    }, 
    "4": {
      "mp3": "23/23_003_04.mp3", 
      "text": " Góa beh hō͘ gín-ná chòe in ê léng-siù, hō͘ eⁿ-á koán-hat in."
    }, 
    "5": {
      "mp3": "23/23_003_05.mp3", 
      "text": " Peh-sìⁿ beh tāi-ke saⁿ ap-chè, ta̍k-lâng siū chhù-piⁿ ê ap-chè; siàu-liân lâng beh bú-bān lāu-lâng, pi-chiān ê lâng beh bú-bān chun-kùi ê lâng."
    }, 
    "6": {
      "mp3": "23/23_003_06.mp3", 
      "text": " Lâng beh tī i ê lāu-pē ê ke, khiú i ê hiaⁿ-tī, kóng, Lí ū i-ho̍k, tio̍h chòe goán ê koaⁿ-tiúⁿ; chit-ê tó-hoāi ê kéng-hóng, thang kui lí ê chhiú liāu-lí."
    }, 
    "7": {
      "mp3": "23/23_003_07.mp3", 
      "text": " Hit-sî i beh tōa-siaⁿ kóng, Góa bô beh chòe i-tī lín ê; in-ūi góa ê ke bô bí-niû, iā bô i-ho̍k; lín m̄-thang siat-li̍p góa chòe peh-sìⁿ ê koaⁿ-tiúⁿ."
    }, 
    "8": {
      "mp3": "23/23_003_08.mp3", 
      "text": " Iâ-lō͘-sat-léng soe-pāi, Iû-tāi tó-hoāi; in-ūi in ê chhùi-chi̍h í-ki̍p kiâⁿ-chòe kap Iâ-hô-hoa hoán-tùi, jiá--tio̍h I êng-kng ê ba̍k-chiu."
    }, 
    "9": {
      "mp3": "23/23_003_09.mp3", 
      "text": " In ê bīn-sek kan-chèng ka-kī ê bô chèng-ti̍t; in kóng-khí ka-kī ê chōe-ok, pēng-bô ún-môa, chhin-chhiūⁿ Só͘-to-má chi̍t-iūⁿ.  In ū chai-ē ah, in-ūi in ka-kī chhú chai-hāi."
    }, 
    "10": {
      "mp3": "23/23_003_10.mp3", 
      "text": " Lūn gī-lâng lín tio̍h kóng, I ū hok-khì, in-ūi beh chia̍h ka-kī kiâⁿ-chòe só͘ kiat ê ké-chí."
    }, 
    "11": {
      "mp3": "23/23_003_11.mp3", 
      "text": " Pháiⁿ-lâng ū chai-ē ah, i beh tú-tio̍h chai-lān; in-ūi beh chiàu i só͘-kiâⁿ-ê siū pò-èng."
    }, 
    "12": {
      "mp3": "23/23_003_12.mp3", 
      "text": " Lūn-kàu Góa ê peh-sìⁿ, gín-ná ap-chè in, hū-jîn-lâng koán-hat in.  Góa ê peh-sìⁿ ah, ín-chhōa lí--ê hō͘ lí kiâⁿ chha-chhok, koh húi-hoāi lí só͘-kiâⁿ ê tō-lō͘."
    }, 
    "13": {
      "mp3": "23/23_003_13.mp3", 
      "text": " Iâ-hô-hoa khí-lâi cheng-piān, khiā-teh sím-phòaⁿ hiah ê peh-sìⁿ."
    }, 
    "14": {
      "mp3": "23/23_003_14.mp3", 
      "text": " Iâ-hô-hoa beh sím-mn̄g I peh-sìⁿ-tiong ê tiúⁿ-ló, kap in ê léng-siù, kóng, chia̍h-liáu phû-tô-hn̂g ê ké-chí-ê chiū-sī lín; tùi sòng-hiong lâng só͘-chhiúⁿ-ê lóng tī lín ê ke."
    }, 
    "15": {
      "mp3": "23/23_003_15.mp3", 
      "text": " Lín siáⁿ-sū ap-chè Góa ê peh-sìⁿ, sàu sòng-hiong lâng ê bīn-phê? che sī Chú, bān-kun ê Iâ-hô-hoa, kóng ê."
    }, 
    "16": {
      "mp3": "23/23_003_16.mp3", 
      "text": " Iâ-hô-hoa koh kóng, In-ūi Sek-an hiah ê cha-bó͘-kiáⁿ kiau-ngō͘, kiâⁿ-lō͘ ām-kún chhun tn̂g-tn̂g, khòaⁿ lâng sái ba̍k-bé, liam-kha kiâⁿ, kha-khoân khin-khiang háu;"
    }, 
    "17": {
      "mp3": "23/23_003_17.mp3", 
      "text": " só͘-í Chú beh hō͘ Sek-an hiah ê cha-bó͘-kiáⁿ chhàu-thâu kian-phí; Iâ-hô-hoa koh hō͘ in chhiah-sin lō͘-thé."
    }, 
    "18": {
      "mp3": "23/23_003_18.mp3", 
      "text": " Kàu hit-ji̍t, Chú beh tû--khì in súi ê kha-khoân, thâu-mn̂g bāng, ge̍h-chiam;"
    }, 
    "19": {
      "mp3": "23/23_003_19.mp3", 
      "text": " hī-khoân, chhiú-so̍h, tà-bīn ê phè;"
    }, 
    "20": {
      "mp3": "23/23_003_20.mp3", 
      "text": " hoe-bō, kha-liān, hoe-tòa, hiuⁿ-a̍h, hû-tē;"
    }, 
    "21": {
      "mp3": "23/23_003_21.mp3", 
      "text": " chhiú-chí, phīⁿ-khoân;"
    }, 
    "22": {
      "mp3": "23/23_003_22.mp3", 
      "text": " lé-ho̍k, gōa-thò, phi-kian, hô-pau;"
    }, 
    "23": {
      "mp3": "23/23_003_23.mp3", 
      "text": " chhiú-kiàⁿ, iù-tōe saⁿ, pau-thâu ê kun, jia seng-khu ê phè."
    }, 
    "24": {
      "mp3": "23/23_003_24.mp3", 
      "text": " Beh ū chhàu-khì lâi thòe phang-bī; soh-á lâi thòe io-tòa; thâu-khak kng-khō-khō lâi thòe súi ê thâu-mn̂g; môa-pò͘ hâ-io lâi thòe súi ê i-ho̍k; ēng hé ê kù-siong lâi thòe i súi ê bīn-māu."
    }, 
    "25": {
      "mp3": "23/23_003_25.mp3", 
      "text": " Lí ê ta-po͘-teng beh tó tī to-ē; lí ê ióng-sū beh sí tī chiàn-tīn."
    }, 
    "26": {
      "mp3": "23/23_003_26.mp3", 
      "text": " I ê siâⁿ-mn̂g beh pi-siong ai-kiò; i beh léng-chēng chē tī thô͘-kha."
    }
  }, 
  "4": {
    "1": {
      "mp3": "23/23_004_01.mp3", 
      "text": " Tī hit-ji̍t chhit ê hū-jîn-lâng beh khîⁿ chi̍t ê ta-po͘-lâng, kóng, Goán chia̍h ka-kī ê bí-niû, chhēng ka-kī ê i-chiûⁿ; to̍k-to̍k kiû lí chún goán kui tī lí ê miâ, lâi tû--khì goán ê kiàn-siàu."
    }, 
    "2": {
      "mp3": "23/23_004_02.mp3", 
      "text": " Kàu hit-ji̍t Iâ-hô-hoa só͘ hoat-siⁿ ê íⁿ beh súi koh êng-kng; thó͘-tōe ê chhut-sán beh chòe Í-sek-lia̍t tô-thoat ê lâng ê êng-kng thé-biān."
    }, 
    "3": {
      "mp3": "23/23_004_03.mp3", 
      "text": " Hoān-nā lâu tī Sek-an, chûn tī Iâ-lō͘-sat-léng, kì-chài tī Iâ-lō͘-sat-léng eng-kai tit-tio̍h oa̍h ê lâng lóng beh chheng-chòe sèng;"
    }, 
    "4": {
      "mp3": "23/23_004_04.mp3", 
      "text": " chiū-sī tī Chú ēng sím-phòaⁿ ê sîn, sio-húi ê sîn, sóe-tû Sek-an cha-bó͘-kiáⁿ ê ù-òe, chheng-khì Iâ-lō͘-sat-léng tiong thâi-lâng lâu-huih ê sî."
    }, 
    "5": {
      "mp3": "23/23_004_05.mp3", 
      "text": " Iâ-hô-hoa beh tī Sek-an soaⁿ piàn-tōe kap i hiah ê hōe ê téng-bīn, ji̍t--sî khí hûn kap ian, mî--sî ū hé-iām ê kng; in-ūi tī lóng-chóng êng-kng ê téng-bīn, tek-khak ū jia-khàm."
    }, 
    "6": {
      "mp3": "23/23_004_06.mp3", 
      "text": " Beh ū têng-á, ji̍t--sî thang chòe ìm-ńg lâi siám-pī joa̍h, iā thang chòe tô-siám bih sin ê só͘-chāi, siám-pī kông-hong tōa-hō͘."
    }
  }, 
  "5": {
    "1": {
      "mp3": "23/23_005_01.mp3", 
      "text": " Góa beh ūi-tio̍h góa só͘ chhin-thiàⁿ--ê chhiùⁿ-koa, sī góa só͘-thiàⁿ--ê ê koa, lūn i ê phû-tô-hn̂g. Góa só͘ chhin-thiàⁿ-ê ū phû-tô-hn̂g; tī chin pûi ê soaⁿ-thâu."
    }, 
    "2": {
      "mp3": "23/23_005_02.mp3", 
      "text": " I khai-khún hit ê hn̂g, tû-khì chio̍h-thâu, chai siōng-téng ê phû-tô-chhiū, tī hn̂g-lāi khí chi̍t chō lâu, koh ku̍t chiú-khut tī-hia, ǹg-bāng kiat hó ê phû-tô, bô phah-sǹg kiat iá phû-tô."
    }, 
    "3": {
      "mp3": "23/23_005_03.mp3", 
      "text": " Lín khiā-khí Iâ-lō͘-sat-léng--ê, kap Iû-tāi lâng ah, taⁿ chhiáⁿ lín tī góa kap góa ê phû-tô-hn̂g tiong, phòaⁿ-toàn tio̍h m̄-tio̍h."
    }, 
    "4": {
      "mp3": "23/23_005_04.mp3", 
      "text": " Góa ūi Góa ê phû-tô-hn̂g só͘-chòe-ê í-gōa, iáu ū sím-mi̍h thang chòe ah?  Góa ǹg-bāng kiat hó ê phû-tô, cháiⁿ-iūⁿ hoán-tńg kiat iá phû-tô ah?"
    }, 
    "5": {
      "mp3": "23/23_005_05.mp3", 
      "text": " Taⁿ Góa kā lín kóng Góa beh tùi Góa ê phû-tô-hn̂g cháiⁿ-iūⁿ kiâⁿ; Góa beh thiah--khì lî-pa, hō͘ i siū thun-bia̍t; thiah-húi ûi-chhiûⁿ, hō͘ i siū thún-ta̍h."
    }, 
    "6": {
      "mp3": "23/23_005_06.mp3", 
      "text": " Góa beh hō͘ i hong-hòe, bô koh siu-chéng, bô koh thû-thóaⁿ; hoán-tńg hoat chhì-á kap chi̍t-lê; Góa iā beh bēng-lēng hûn bô lo̍h-hō͘ tī i ê téng-bīn."
    }, 
    "7": {
      "mp3": "23/23_005_07.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa ê phû-tô-hn̂g chiū-sī Í-sek-lia̍t-ke; I só͘ hoaⁿ-hí ê chhiū chiū-sī Iû-tāi lâng; I só͘ ǹg-bāng--ê sī kong-pêng, hoán-tńg ū pō-gio̍k; só͘ ǹg-bāng--ê sī kong-gī, hoán-tńg ū kiò oan-óng."
    }, 
    "8": {
      "mp3": "23/23_005_08.mp3", 
      "text": " Ū chai-ē ah, hiah-ê ēng chhù chiap chhù, ēng chhân chiap chhân, tì-kàu bô lâu khàng-tōe--ê; chhun lín ka-kī khiā hit ê kéng-lāi."
    }, 
    "9": {
      "mp3": "23/23_005_09.mp3", 
      "text": " Góa chhin-hī thiaⁿ-kìⁿ bān-kun ê Iâ-hô-hoa kóng, Tek-khak ū chōe-chōe tōa koh súi ê chhù-the̍h chiâⁿ-chòe pha-hng, bô lâng khiā-khí."
    }, 
    "10": {
      "mp3": "23/23_005_10.mp3", 
      "text": " Saⁿ-cha̍p bó͘ ê phû-tô-hn̂g chí-ū chhut chi̍t pa-te̍k ê chiú; chi̍t hō-mûi-jíⁿ ê chéng-chí chí-ū siu-sêng chi̍t i-hoat ê bí-niû."
    }, 
    "11": {
      "mp3": "23/23_005_11.mp3", 
      "text": " Chai-ē ah, hiah-ê thàu-chá khí-lâi, hòng-chhiòng lim kāu-chiú, ti̍t-ti̍t kàu mî chhim, sīm-chì kàu in-ūi chiú hoat-kông."
    }, 
    "12": {
      "mp3": "23/23_005_12.mp3", 
      "text": " In tī iân-toh tôaⁿ-khîm tôaⁿ-sek, phah-kó͘, pûn-ta̍t-á, lim-chiú, bô siūⁿ--tio̍h Iâ-hô-hoa ê só͘-kiâⁿ, ia̍h bô liû-sim I ê chhiú só͘-chòe-ê."
    }, 
    "13": {
      "mp3": "23/23_005_13.mp3", 
      "text": " Só͘-í Góa ê peh-sìⁿ in-ūi bû-ti siū lâng lia̍h-khì; in chun-kùi ê lâng chin iau-gō, kui-tīn ê peh-sìⁿ ke̍k-kî chhùi-ta."
    }, 
    "14": {
      "mp3": "23/23_005_14.mp3", 
      "text": " In-ūi im-kan khoah-tōa i ê só͘ ài, khui i bô hān-liōng ê chhùi; in ê êng-kng, in ê chèng-lâng, in ê chhia-hôa, kap in tiong-kan khoài-lo̍k ê lâng, lóng lo̍h tī hit lāi-bīn."
    }, 
    "15": {
      "mp3": "23/23_005_15.mp3", 
      "text": " Pi-chiān--ê khut-lo̍h, chun-kùi--ê kàng-kē, ba̍k-thâu koâiⁿ ê lâng iā kàng-kē;"
    }, 
    "16": {
      "mp3": "23/23_005_16.mp3", 
      "text": " chí ū bān-kun ê Iâ-hô-hoa tùi sím-phòaⁿ lâi chun-chòe koâiⁿ, sèng ê Siōng-tè tùi kong-gī hián-bêng chòe-sèng."
    }, 
    "17": {
      "mp3": "23/23_005_17.mp3", 
      "text": " Hit-sî iûⁿ-á beh lâi chia̍h-chháu chhin-chhiūⁿ tī ka-kī ê chháu-tiûⁿ; pù-lâng pha-hng ê só͘-chāi, chhut-gōa lâng beh chia̍h i."
    }, 
    "18": {
      "mp3": "23/23_005_18.mp3", 
      "text": " Ū chai-ē ah, ēng hu-ké chòe soh lâi ín chōe-ok, koh chhin-chhiūⁿ ēng thoa-chhia ê soh lâi khiú chōe-kòa."
    }, 
    "19": {
      "mp3": "23/23_005_19.mp3", 
      "text": " In kóng, Goān I kín-kín kiâⁿ, khoài-khoài chiâⁿ I ê só͘-chòe, hō͘ goán khòaⁿ-kìⁿ; goān Í-sek-lia̍t ê Sèng--ê só͘ kè-e̍k--ê pek-óa lâi, hō͘ goán chai."
    }, 
    "20": {
      "mp3": "23/23_005_20.mp3", 
      "text": " Ū chai-ē ah, hiah-ê chheng pháiⁿ chòe hó, chheng hó chòe pháiⁿ, ēng àm chòe kng, ēng kng chòe àm, ēng khó͘ chòe tiⁿ, ēng tiⁿ chòe khó͘ ê."
    }, 
    "21": {
      "mp3": "23/23_005_21.mp3", 
      "text": " Ū chai-ē ah, hiah-ê ka-kī khòaⁿ-chòe ū tì-hūi, ka-kī khòaⁿ-chòe thong-ta̍t--ê."
    }, 
    "22": {
      "mp3": "23/23_005_22.mp3", 
      "text": " Ū chai-ē ah, hiah-ê ióng-kám tī lim-chiú, ēng lêng-le̍k tiau-hô kāu-chiú--ê."
    }, 
    "23": {
      "mp3": "23/23_005_23.mp3", 
      "text": " In in-ūi siū pò͘-lō͘ chiū chheng pháiⁿ-lâng chòe gī, chiong gī-lâng ê gī kā i chhiúⁿ--khì."
    }, 
    "24": {
      "mp3": "23/23_005_24.mp3", 
      "text": " Só͘-í chhin-chhiūⁿ hé-chi̍h sio tiū-kó, ta-chháu lo̍h tī hé-iām-tiong, chhin-chhiūⁿ án-ni in ê kun beh chhin-chhiūⁿ hiú-nōa ê mi̍h, in ê hoe beh chhin-chhiūⁿ tîn-ai pe--khí-lâi; in-ūi in khì-sak bān-kun ê Iâ-hô-hoa ê kà-sī, khòaⁿ-khin Í-sek-lia̍t ê Sèng--ê ê ōe."
    }, 
    "25": {
      "mp3": "23/23_005_25.mp3", 
      "text": " Só͘-í Iâ-hô-hoa ê siū-khì tùi I ê peh-sìⁿ hoat-choh, I ê chhiú chhun-chhut kong-kek lâi phah in; chiah ê soaⁿ-niá chiū iô-choah, in ê sin-si tī koe-chhī chhin-chhiūⁿ pùn-thô͘.  Sui-jiân án-ni I ê siū-khì iáu-bē siau, I ê chhiú iáu chhun--teh."
    }, 
    "26": {
      "mp3": "23/23_005_26.mp3", 
      "text": " I beh chhut kî-hō, chio hn̄g-hn̄g ê peh-sìⁿ, chhut kháu-hō kiò in tùi tōe-ke̍k lâi; khòaⁿ ah, in beh kín-kín cháu--lâi."
    }, 
    "27": {
      "mp3": "23/23_005_27.mp3", 
      "text": " Kî-tiong bô ū ià-siān--ê, bô ū poa̍h-tó--ê, bô ū tuh-bîn--ê, bô ū khùn--ê, io-tòa iā bô pàng-sang, ôe-tòa iā bô phah-tn̄g."
    }, 
    "28": {
      "mp3": "23/23_005_28.mp3", 
      "text": " In ê chìⁿ chin-lāi, keng iā piⁿ-ân; bé-tôe chhin-chhiūⁿ tēng ê chio̍h, chhia-lûn chhin-chhiūⁿ kńg-lê-hong."
    }, 
    "29": {
      "mp3": "23/23_005_29.mp3", 
      "text": " In beh háu chhin-chhiūⁿ bú ê sai, ia̍h chhin-chhiūⁿ sòe-chiah sai teh háu; in beh hm̄-hm̄-háu, lâi la̍k in só͘ kā ê mi̍h, thoa-kàu ún-tàng ê só͘-chāi, bô lâng ōe kiù tò-tńg."
    }, 
    "30": {
      "mp3": "23/23_005_30.mp3", 
      "text": " Hit-ji̍t in beh tùi in hm̄-hm̄-háu, chhin-chhiūⁿ hái hōa-hōa-háu; lâng nā khòaⁿ lo̍h tōe, chiū khòaⁿ-kìⁿ ū o͘-àm kan-khó͘, kng-bêng tī hûn-lāi pìⁿ-chòe o͘-àm."
    }
  }, 
  "6": {
    "1": {
      "mp3": "23/23_006_01.mp3", 
      "text": " Tng O͘-se-a ông sí hit-nî, góa khòaⁿ-kìⁿ Chú chē tī koâiⁿ-koâiⁿ ê pó-chō, I ê i-ho̍k sûi-lo̍h móa-tiān."
    }, 
    "2": {
      "mp3": "23/23_006_02.mp3", 
      "text": " Tī I ê téng-bīn ū se-la̍h-peng kun-sûi teh khiā; kok ū la̍k ê si̍t, ēng nn̄g ê si̍t jia-bīn, nn̄g ê si̍t jia-kha, nn̄g ê si̍t teh-pe."
    }, 
    "3": {
      "mp3": "23/23_006_03.mp3", 
      "text": " Chit-ê chhiùⁿ, hit-ê hō, kóng, Sèng--chài, sèng--chài, sèng--chài, bān-kun ê Iâ-hô-hoa; I ê êng-kng chhiong-móa choân-tōe."
    }, 
    "4": {
      "mp3": "23/23_006_04.mp3", 
      "text": " Mn̂g-kheng in-ūi chhiùⁿ-hō ê siaⁿ lâi tín-tāng; tiān chiū ū ian-hûn móa-móa."
    }, 
    "5": {
      "mp3": "23/23_006_05.mp3", 
      "text": " Hit-sî góa kóng, Góa ū chai-ē ah, góa bia̍t-bô lah; in-ūi góa sī chhùi-tûn bô chheng-khì ê lâng, koh tiàm tī chhùi-tûn bô chheng-khì ê peh-sìⁿ tiong; in-ūi góa ba̍k-chiu ū khòaⁿ-kìⁿ Ông, bān-kun ê Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "23/23_006_06.mp3", 
      "text": " Ū chi̍t ê se-la̍h-peng pe--lâi óa góa, i ê chhiú the̍h jia̍t-jia̍t ê thòaⁿ, sī ēng hé-khîⁿ tùi tôaⁿ-téng the̍h--lâi-ê."
    }, 
    "7": {
      "mp3": "23/23_006_07.mp3", 
      "text": " Chiong thòaⁿ hē tī góa ê chhùi, kóng, Khòaⁿ ah, chit-ê hē tī lí ê chhùi-tûn, lí ê chōe-kòa chiū tû--khì, lí ê chōe-ok chiū sià-bián."
    }, 
    "8": {
      "mp3": "23/23_006_08.mp3", 
      "text": " Góa koh thiaⁿ-kìⁿ Chú ê siaⁿ kóng, Góa thang chhe chī-chūi ah? chī-chūi beh ūi Goán khì?  Góa chiū kóng, Góa tī-chia, thang chhe góa."
    }, 
    "9": {
      "mp3": "23/23_006_09.mp3", 
      "text": " I kóng, Lí khì kā chit ê peh-sìⁿ kóng, Lín thiaⁿ sī beh thiaⁿ, chóng-sī bōe bêng-pe̍k; khòaⁿ sī beh khòaⁿ, chóng-sī bōe hiáu--tit."
    }, 
    "10": {
      "mp3": "23/23_006_10.mp3", 
      "text": " Hō͘ chit ê peh-sìⁿ sim tūn, hī-khang tāng, ba̍k-chiu khoeh-ba̍t; bián-tit in ēng ba̍k-chiu khòaⁿ-kìⁿ, ēng hī-khang thiaⁿ-kìⁿ, sim hiáu-ngō͘, oa̍t-tò-tńg lâi tit-tio̍h i-hó."
    }, 
    "11": {
      "mp3": "23/23_006_11.mp3", 
      "text": " Góa chiū kóng, Chú ah, che beh jōa-kú ah?  I kóng, Kàu chiah ê siâⁿ pha-hng, bô lâng khiā-khí, chhù-lāi bô lâng, thó͘-tōe ke̍k-kî pha-hng;"
    }, 
    "12": {
      "mp3": "23/23_006_12.mp3", 
      "text": " koh kàu Iâ-hô-hoa chhian-sóa hiah ê lâng kàu hn̄g-hn̄g, chit ê tōe chōe-chōe pàng-hē teh."
    }, 
    "13": {
      "mp3": "23/23_006_13.mp3", 
      "text": " Tī hit tiong-kan nā iáu chhun cha̍p-hūn ê chi̍t-hūn, ia̍h beh siū thun-bia̍t, chhin-chhiūⁿ lek-chhiū siōng-chhiū, sui-jiân chhò--khí-lâi, chóng-sī chhiū-thâu iáu lâu-teh; án-ni ū chit ê sèng ê hō͘-è, chiū-sī hit ê chhiū-thâu."
    }
  }, 
  "7": {
    "1": {
      "mp3": "23/23_007_01.mp3", 
      "text": " O͘-se-a ê sun, Iok-thán ê kiáⁿ, Iû-tāi ông A-hap-su chē-ūi ê sî, A-lân ông Lī-sìn, kap Í-sek-lia̍t ông Lī-má-lī ê kiáⁿ Pí-ka, chiūⁿ-lâi kong-kek Iâ-lō͘-sat-léng, chóng-sī kong bōe-phòa."
    }, 
    "2": {
      "mp3": "23/23_007_02.mp3", 
      "text": " Ū lâng kā Tāi-pi̍t ê ke kóng, A-lân kap Í-hoat-liân í-keng hōe-bêng; ông ê sim kap peh-sìⁿ ê sim lóng iô-tāng, chhin-chhiūⁿ chhiū-nâ-lāi ê chhiū hō͘ hong chhe tín-tāng chi̍t-iūⁿ."
    }, 
    "3": {
      "mp3": "23/23_007_03.mp3", 
      "text": " Iâ-hô-hoa tùi Í-sài-a kóng, Taⁿ lí kap lí ê kiáⁿ Si-a-ngá-su̍t chhut-khì kàu téng ê tî ê chúi-kau-kháu, tī phiò-pò͘ sai-hū ê chhân ê tōa-lō͘, ngiâ-chih A-hap-su;"
    }, 
    "4": {
      "mp3": "23/23_007_04.mp3", 
      "text": " tùi i kóng, Lí tio̍h kín-sīn an-chēng; bo̍h-tit in-ūi chí(**chit) nn̄g-ki chhut-ian ê hé-pé-thâu, chiū-sī A-lân ê Lī-sìn kap Lī-má-lī ê kiáⁿ, lia̍t ê siū-khì lâi kiaⁿ-hiâⁿ sit-táⁿ."
    }, 
    "5": {
      "mp3": "23/23_007_05.mp3", 
      "text": " In-ūi A-lân kap Í-hoat-liân kap Lī-má-lī ê kiáⁿ siat pháiⁿ ê kè-bô͘ hāi lí,"
    }, 
    "6": {
      "mp3": "23/23_007_06.mp3", 
      "text": " kóng, Lán tio̍h chiūⁿ-lâi khì, kong-kek Iû-tāi, jiáu-loān i, kong-phòa i, tī i ê tiong-kan siat-li̍p Tha-pí-le̍k ê kiáⁿ chòe ông."
    }, 
    "7": {
      "mp3": "23/23_007_07.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Chit ê kè-bô͘ bōe kiàn-li̍p, ia̍h bōe sêng."
    }, 
    "8": {
      "mp3": "23/23_007_08.mp3", 
      "text": " In-ūi Tāi-má-sek chòe A-lân ê thâu, Lī-sìn chòe Tāi-má-sek ê thâu; tī la̍k-cha̍p-gō͘ nî lāi, Í-hoat-liân tek-khak phò-hoāi, tì-kàu bōe chiâⁿ chòe kok."
    }, 
    "9": {
      "mp3": "23/23_007_09.mp3", 
      "text": " Koh Sat-má-lī-a chòe Í-hoat-liân ê thâu, Lī-má-lī ê kiáⁿ chòe Sat-má-lī-a ê thâu; siat-sú lín m̄-sìn, chiū tek-khak bōe-ōe khiā-chāi."
    }, 
    "10": {
      "mp3": "23/23_007_10.mp3", 
      "text": " Iâ-hô-hoa koh hoan-hù A-hap-su kóng,"
    }, 
    "11": {
      "mp3": "23/23_007_11.mp3", 
      "text": " Lí tio̍h tùi Iâ-hô-hoa lí ê Siōng-tè kiû chi̍t ê tiāu-thâu; thang kiû i tī chhim-ian á-sī ke̍k-koâiⁿ ê thiⁿ."
    }, 
    "12": {
      "mp3": "23/23_007_12.mp3", 
      "text": " A-hap-su kóng, Góa m̄-kiû, ia̍h m̄-chhì Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "23/23_007_13.mp3", 
      "text": " Í-sài-a kóng, Tāi-pi̍t ê ke ah, lín tio̍h thiaⁿ; lín hō͘ lâng ûi-lân, kiám sǹg-chòe sió-khóa sū, ia̍h beh hō͘ góa ê Siōng-tè ûi-lân mah?"
    }, 
    "14": {
      "mp3": "23/23_007_14.mp3", 
      "text": " In-ūi án-ni, Chú pún-sin beh hō͘ lín chi̍t ê tiāu-thâu; khòaⁿ ah, ū chāi-sek-lú beh hoâi-īn siⁿ-kiáⁿ, kā i hō-miâ kiò Í-má-lōe-lī."
    }, 
    "15": {
      "mp3": "23/23_007_15.mp3", 
      "text": " Kàu i ōe hiáu-tit pàng-sak pháiⁿ, kéng hó ê sî, i chiah beh chia̍h lin-iû kap bi̍t."
    }, 
    "16": {
      "mp3": "23/23_007_16.mp3", 
      "text": " In-ūi tī chit ê gín-ná iáu-bē hiáu-tit pàng-sak pháiⁿ kéng hó ê tāi-seng, lí só͘ kiaⁿ ê hit nn̄g ê ông ê tōe beh tú-tio̍h pàng-sak."
    }, 
    "17": {
      "mp3": "23/23_007_17.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ hoān-lān ê ji̍t lîm-kàu lí kap lí ê peh-sìⁿ, í-ki̍p lí lāu-pē ê ke, tùi Í-hoat-liân lī-khui Iû-tāi í-lâi, bē-bat ū chit-hō ê ji̍t, chiū-sī A-su̍t ông lâi."
    }, 
    "18": {
      "mp3": "23/23_007_18.mp3", 
      "text": " Hit-sî Iâ-hô-hoa beh chhut kháu-hō, chio Ai-ki̍p kang-hô ê goân-thâu ê hô͘-sîn, í-ki̍p A-su̍t tōe ê phang."
    }, 
    "19": {
      "mp3": "23/23_007_19.mp3", 
      "text": " Lóng beh pe--lâi, hioh tī pha-hng ê soaⁿ-kok, chio̍h-phāng, kap it-chhè ê chhì-phè, kap it-chhè ê chháu-tiûⁿ."
    }, 
    "20": {
      "mp3": "23/23_007_20.mp3", 
      "text": " Hit-sî Chú beh ēng tùi Hô-gōa kò͘-chhiàⁿ ê thì-thâu-to, chiū-sī A-su̍t ông, lâi thì in ê thâu, kap kha ê mn̂g; ia̍h beh it-chīn khun in ê chhùi-chhiu."
    }, 
    "21": {
      "mp3": "23/23_007_21.mp3", 
      "text": " Hit-sî chi̍t-lâng beh chhī chi̍t chiah gû-bú, nn̄g chiah mî-iûⁿ-bú."
    }, 
    "22": {
      "mp3": "23/23_007_22.mp3", 
      "text": " In-ūi chhut lin chōe, i beh chia̍h lin-iû; tī kéng-lāi só͘ chhun ê lâng lóng beh chia̍h lin-iû kap bi̍t."
    }, 
    "23": {
      "mp3": "23/23_007_23.mp3", 
      "text": " Chêng hoān-nā chai chi̍t-chheng châng ê phû-tô-chhiū, ta̍t chi̍t-chheng gûn, kàu hit-sî beh siⁿ chhì-phè kap chi̍t-lê."
    }, 
    "24": {
      "mp3": "23/23_007_24.mp3", 
      "text": " Lâng chiūⁿ--khì hia, tio̍h tòa keng-chìⁿ, in-ūi piàn-tōe móa-móa chhì-phè kap chi̍t-lê."
    }, 
    "25": {
      "mp3": "23/23_007_25.mp3", 
      "text": " Só͘ ū ēng ti(**tî)-thâu ku̍t ê soaⁿ-tōe, lí in-ūi kiaⁿ chhì-phè kap chi̍t-lê m̄-káⁿ chiūⁿ--khì hia, put-kò chòe pàng-gû ê só͘-chāi, chòe iûⁿ thún-ta̍h ê ūi."
    }
  }, 
  "8": {
    "1": {
      "mp3": "23/23_008_01.mp3", 
      "text": " Iâ-hô-hoa tùi góa kóng, Lí the̍h chi̍t ê tōa ê pâi, ēng lâng thong-hêng ê jī lâi siá, Lūn-khí Má-hek-jíⁿ-sa-la̍h-le̍k-hap-si-pā-su."
    }, 
    "2": {
      "mp3": "23/23_008_02.mp3", 
      "text": " Góa beh kiò sêng-si̍t ê kan-chèng, chiū-sī chè-si O͘-lī-a, kap Iâ-pí-lí-ka ê kiáⁿ Sat-ka-lī-a, lâi chòe kan-chèng."
    }, 
    "3": {
      "mp3": "23/23_008_03.mp3", 
      "text": " Góa kap sian-ti-niû tâng-pâng; i hoâi-īn siⁿ-kiáⁿ.  Iâ-hô-hoa chiū tùi góa kóng, Kā i hō-miâ kiò Má-hek-jíⁿ-sa-la̍h-le̍k-hap-si-pā-su."
    }, 
    "4": {
      "mp3": "23/23_008_04.mp3", 
      "text": " In-ūi chit ê eⁿ-á bōe hiáu kiò, A-pa, A-bú, ê tāi-seng, Tāi-má-sek ê châi-pó kap Sat-má-lī-a siū-chhiúⁿ ê mi̍h lóng poaⁿ tī A-su̍t ông ê bīn-chêng."
    }, 
    "5": {
      "mp3": "23/23_008_05.mp3", 
      "text": " Iâ-hô-hoa koh tùi góa kóng,"
    }, 
    "6": {
      "mp3": "23/23_008_06.mp3", 
      "text": " In-ūi chit ê peh-sìⁿ iàm-chiān Se-lô-a bān-bān lâu ê chúi, hoaⁿ-hí Lī-sìn kap Lī-má-lī ê kiáⁿ;"
    }, 
    "7": {
      "mp3": "23/23_008_07.mp3", 
      "text": " só͘-í Chú beh hō͘ hit ê Hô chin-tōa chin-hiông ê chúi lâu--lâi im--in, chiū-sī A-su̍t ông, kap i it-chhè ê êng-kng, beh pôaⁿ-kè i it-chhè ê chúi-kau, tiòng-móa i chiah ê hōaⁿ;"
    }, 
    "8": {
      "mp3": "23/23_008_08.mp3", 
      "text": " beh chhiong-ji̍p Iû-tāi, tiòng-móa sì-kòe im, koâiⁿ kàu ām-kún; Í-má-lōe-lī ah, i ê si̍t thí-khui, piàn-móa lí ê tōe."
    }, 
    "9": {
      "mp3": "23/23_008_09.mp3", 
      "text": " Lia̍t-kok ê peh-sìⁿ ah, chhut-chāi lín soan-hoa, kàu-bé tek-khak phò-hoāi; hn̄g ê lâng ah, tio̍h àⁿ hī-khang lâi thiaⁿ; chhut-chāi lín hâ-io, tek-khak beh phò-hoāi, chhut-chāi lín hâ-io, tek-khak beh phò-hoāi."
    }, 
    "10": {
      "mp3": "23/23_008_10.mp3", 
      "text": " Chhut-chāi lín siat kè-bô͘, tek-khak kui khang-khang; chhut-chāi lín gī-lūn, tek-khak bōe sêng-li̍p; in-ūi Siōng-tè kap goán tī-teh."
    }, 
    "11": {
      "mp3": "23/23_008_11.mp3", 
      "text": " Iâ-hô-hoa ēng tōa koân-lêng ê chhiú chí-sī góa ēng ōe kéng-kài góa, kóng, M̄-thang kiâⁿ chit ê peh-sìⁿ só͘ kiâⁿ ê lō͘, tùi góa kóng,"
    }, 
    "12": {
      "mp3": "23/23_008_12.mp3", 
      "text": " Chit ê peh-sìⁿ só͘ kóng kiò-chòe kiat-tóng ê, lín bo̍h-tit kóng chòe kiat-tóng; in só͘ kiaⁿ--ê, lín bo̍h-tit kiaⁿ, ia̍h bo̍h-tit lún."
    }, 
    "13": {
      "mp3": "23/23_008_13.mp3", 
      "text": " To̍k-to̍k tio̍h chun bān-kun ê Iâ-hô-hoa chòe-sèng; I sī lín só͘ tio̍h kiaⁿ--ê, só͘ tio̍h lún--ê."
    }, 
    "14": {
      "mp3": "23/23_008_14.mp3", 
      "text": " I beh chòe sèng-só͘; ia̍h beh ǹg Í-sek-lia̍t nn̄g-ke chòe poa̍h-tó lâng ê chio̍h, that-gāi lâng ê chio̍h-pôaⁿ; ǹg Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, chòe oa̍h-tauh kap lô-bāng."
    }, 
    "15": {
      "mp3": "23/23_008_15.mp3", 
      "text": " Chōe-chōe lâng beh tī hit téng-bīn tio̍h-tak poa̍h-tó, poa̍h-kàu chhùi-chhùi, ia̍h hō͘ i bāng-tio̍h lia̍h-tio̍h."
    }, 
    "16": {
      "mp3": "23/23_008_16.mp3", 
      "text": " Lí tio̍h chiong kan-chèng ê ōe kńg ân-ân, hong-ba̍t lu̍t-hoat tī Góa ha̍k-seng ê tiong-kan."
    }, 
    "17": {
      "mp3": "23/23_008_17.mp3", 
      "text": " Góa beh thèng-hāu Iâ-hô-hoa, chiū-sī ka-kī ng I ê bīn tī Ngá-kok ê ke--ê, góa ia̍h beh ǹg-bāng I."
    }, 
    "18": {
      "mp3": "23/23_008_18.mp3", 
      "text": " Khòaⁿ ah, góa kap Iâ-hô-hoa só͘ hō͘ góa ê kiáⁿ, lóng sī bān-kun ê Iâ-hô-hoa, tiàm tī Sek-an soaⁿ-ê, só͘ ēng chòe tiāu-thâu kì-hō, tī Í-sek-lia̍t tiong--ê."
    }, 
    "19": {
      "mp3": "23/23_008_19.mp3", 
      "text": " Nā ū lâng tùi lín kóng, Lín tio̍h khì mn̄g tâng-ki kap kiâⁿ siâ-su̍t--ê, in ê siaⁿ-im ki-ki kiu̍h-kiu̍h, giân-gú sòe-sòe; tio̍h ìn kóng, Peh-sìⁿ kiám m̄-tio̍h mn̄g i ê Siōng-tè mah? kiám thang ūi oa̍h-lâng khì mn̄g hiah ê sí--ê mah?"
    }, 
    "20": {
      "mp3": "23/23_008_20.mp3", 
      "text": " Lâng tio̍h chiàu lu̍t-hoat kap kan-chèng ê ōe; nā bô thàn chit ê ōe lâi kóng, chiū bōe tit-tio̍h khòaⁿ-kìⁿ chá-khí-sî ê kng."
    }, 
    "21": {
      "mp3": "23/23_008_21.mp3", 
      "text": " In beh keng-kè chit ê tōe siū kan-khó͘ siū iau-gō; iau-gō ê sî, sim-lāi ka-kī siū-khì, chiù-chó͘ in ê ông, kap in ê Siōng-tè,"
    }, 
    "22": {
      "mp3": "23/23_008_22.mp3", 
      "text": " kia̍h-thâu khòaⁿ thiⁿ, àⁿ-lo̍h khòaⁿ tōe, bô phah-sǹg it-chīn sī kan-khó͘ o͘-àm, kap thòng-khó͘ ê o͘-àm, siū kóaⁿ tī o͘-o͘ àm-àm ê lāi-bīn."
    }
  }, 
  "9": {
    "1": {
      "mp3": "23/23_009_01.mp3", 
      "text": " Chóng-sī hit-ê bat siū thòng-khó͘ ê tōe bô koh tiàm-tī o͘-àm.  Chêng Siōng-tè hō͘ Se-pò͘-lûn kap Ná-hut-tha-lī ê tōe siū khòaⁿ-khin, āu-lâi chiū hō͘ iân-hái ê lō͘, Iok-tàn ê hô-gōa, gōa-pang ê Ka-lī-lī, tit-tio̍h êng-kng."
    }, 
    "2": {
      "mp3": "23/23_009_02.mp3", 
      "text": " Kiâⁿ tī o͘-àm-tiong ê peh-sìⁿ khòaⁿ-kìⁿ tōa-kng; khiā-khí tī sí-ìm ê tōe--ê, ū kng chiò in."
    }, 
    "3": {
      "mp3": "23/23_009_03.mp3", 
      "text": " Lí hó͘ chit ê kok-bîn chōe-chōe , ia̍h ke-thiⁿ in ê hoaⁿ-hí; in tī Lí ê bīn-chêng hoaⁿ-hí, chhin-chhiūⁿ siu-koah ê hoaⁿ-hí, chhin-chhiūⁿ lâng pun só͘ chhiúⁿ ê mi̍h, hit-hō ê khoài-lo̍k."
    }, 
    "4": {
      "mp3": "23/23_009_04.mp3", 
      "text": " In-ūi i só͘ pē tāng ê taⁿ, kap keng-thâu-téng ê koáiⁿ, í-ki̍p ap-chè i--ê ê thûi, Lí lóng kā i at-chi̍h, chhin-chhiūⁿ tī Bí-tiân ê ji̍t chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "23/23_009_05.mp3", 
      "text": " In-ūi kau-chiàn-tiong chhēng-kah ê lâng ê kun-chong, kap kō tī huih-lāi ê saⁿ lóng beh siū sio, chòe hiâⁿ-hé ê chhâ."
    }, 
    "6": {
      "mp3": "23/23_009_06.mp3", 
      "text": " In-ūi ū chi̍t ê eⁿ-á ūi lán lâi chhut--sì, ū chi̍t ê kiáⁿ siúⁿ-sù lán; i beh hū-tam kok-chèng, i ê miâ chheng-chòe Kî-biāu, Bô͘-sū, Choân-lêng ê Siōng-tè, Éng-oán tī-teh ê Pē, Hô-pêng ê Jîn-kun."
    }, 
    "7": {
      "mp3": "23/23_009_07.mp3", 
      "text": " I ê kok-chèng kap pêng-an beh ke-thiⁿ bû-kiông-chīn, chiū-sī tī Tāi-pi̍t ê pó-chō kap i ê kok, beh ēng sím-phòaⁿ kong-gī lâi kiàn-li̍p i, pó-hō͘ i, tùi taⁿ kàu éng-oán.  Bān-kun ê Iâ-hô-hoa ê jia̍t-sim beh chiâⁿ chit ê sū."
    }, 
    "8": {
      "mp3": "23/23_009_08.mp3", 
      "text": " Chú hoat-chhut chi̍t-kù-ōe hō͘ Ngá-kok ke, hit ê ōe ia̍h lîm-kàu Í-sek-lia̍t cho̍k."
    }, 
    "9": {
      "mp3": "23/23_009_09.mp3", 
      "text": " Chit ê chèng peh-sìⁿ, chiū-sī Í-hoat-liân kap khiā-khí tī Sat-má-lī-a--ê, lóng beh chai; in chiàu in kiau-ngō͘ chū-tōa ê sim kóng,"
    }, 
    "10": {
      "mp3": "23/23_009_10.mp3", 
      "text": " Chng-phia̍h í-keng tó, goán beh phah-chio̍h lâi khí; sng-châi-chhiū í-keng chhò, goán beh ēng pek-hiuⁿ-chhiū lâi thòe-ōaⁿ."
    }, 
    "11": {
      "mp3": "23/23_009_11.mp3", 
      "text": " Só͘-í Iâ-hô-hoa beh khí Lī-sìn ê tùi-te̍k lâi kong-kek i, ia̍h beh kek-tōng i ê tùi-te̍k;"
    }, 
    "12": {
      "mp3": "23/23_009_12.mp3", 
      "text": " tang ū A-lân lâng, sai ū Hui-lī-sū lâng; in khui-chhùi thun-chia̍h Í-sek-lia̍t.  Sui-jiân án-ni, Iâ-hô-hoa ê siū-khì iáu-bē siau, I ê chhiú iáu-kú chhun-teh."
    }, 
    "13": {
      "mp3": "23/23_009_13.mp3", 
      "text": " Chit ê peh-sìⁿ iû-goân bô kui-ǹg phah in ê Chú, ia̍h bô chhē bān-kun ê Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "23/23_009_14.mp3", 
      "text": " Só͘-í Iâ-hô-hoa tī chi̍t-ji̍t ê tiong-kan beh tùi Í-sek-lia̍t chām-tn̄g thâu kap bé, chang-chhiū-ki kap lô͘-úi."
    }, 
    "15": {
      "mp3": "23/23_009_15.mp3", 
      "text": " Lāu-tōa kap chun-kùi ê lâng chiū-sī thâu, ēng pe̍h-chha̍t-ōe kà-sī lâng ê sian-ti chiū-sī bé."
    }, 
    "16": {
      "mp3": "23/23_009_16.mp3", 
      "text": " In-ūi ín-chhōa chit ê peh-sìⁿ--ê, hō͘ in kiâⁿ chha-lō͘; hō͘ in ín-chhōa--ê lóng siū thun-bia̍t."
    }, 
    "17": {
      "mp3": "23/23_009_17.mp3", 
      "text": " Só͘-í Chú bô hoaⁿ-hí in ê siàu-liân lâng, ia̍h bô beh lîn-bín in ê ko͘-jî kóaⁿ-hū; in-ūi ta̍k-lâng sī siat-to̍k--ê, sī kiâⁿ-pháiⁿ--ê, koh ta̍k-lâng ê chhùi lóng sī kóng gōng-ōe.  Sui-jiân án-ni, Iâ-hô-hoa ê siū-khì iáu-bē siau, I ê chhiú iû-goân chhun--teh."
    }, 
    "18": {
      "mp3": "23/23_009_18.mp3", 
      "text": " In-ūi siâ-ok chhin-chhiūⁿ hé to̍h sio-bia̍t chhì-phè kap chi̍t-lê; koh to̍h tī ām-ām ê chhiū-nâ, chiâⁿ-chòe ian-thiāu, tńg-se̍h chhèng-chiūⁿ koâiⁿ."
    }, 
    "19": {
      "mp3": "23/23_009_19.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa ê tōa siū-khì, tōe piàn-piàn siū-sio; peh-sìⁿ chiâⁿ-chòe hé-to̍h ê chhâ; hiaⁿ-tī bô saⁿ khó-lîn."
    }, 
    "20": {
      "mp3": "23/23_009_20.mp3", 
      "text": " Lâng chiàⁿ-pêng chhiúⁿ-the̍h, iû-goân sī iau; tò-pêng thun-kā, iû-goân bōe pá; ta̍k-lâng kā i ka-kī chhiú-kut ê bah."
    }, 
    "21": {
      "mp3": "23/23_009_21.mp3", 
      "text": " Má-ná-se kong Í-hoat-liân, Í-hoat-liân kong Má-ná-se; nn̄g cho̍k ha̍p kong Iû-tāi.  Sui-jiân án-ni, Iâ-hô-hoa ê siū-khì iáu-bē siau, I ê chhiú iáu-kú chhun--teh."
    }
  }, 
  "10": {
    "1": {
      "mp3": "23/23_010_01.mp3", 
      "text": " Ū chai-ē ah, hiah ê siat-li̍p put-gī ê lu̍t-lē--ê, kap kì-chài kan-chà ê phòaⁿ-sû ê;"
    }, 
    "2": {
      "mp3": "23/23_010_02.mp3", 
      "text": " óng-khut sòng-hiong lâng ê àn-kiāⁿ, chhiúⁿ-toa̍t Góa ê peh-sìⁿ-tiong khùn-khó͘ ê lâng ê chêng-lí, ēng kóaⁿ-hū chún-chòe só͘-chhiúⁿ ê mi̍h, ēng ko͘-jî chún-chòe só͘ kiap ê mi̍h."
    }, 
    "3": {
      "mp3": "23/23_010_03.mp3", 
      "text": " Tng kàng hêng-hoa̍t ê ji̍t, ū chai-ē tùi hn̄g-hn̄g lîm-kàu, hit-sî lín beh cháiⁿ-iūⁿ?  lín beh cháu--khì kiû sím-mi̍h lâng kiù--lín ah?  lín ê châi-pó beh lâu tī sím-mi̍h só͘-chāi?"
    }, 
    "4": {
      "mp3": "23/23_010_04.mp3", 
      "text": " In chí-ū khut-sin tī siū-lia̍h ê lâng ê ē-bīn, tó tī siū-thâi ê lâng ê ē-bīn.  Sui-jiân án-ni, Iâ-hô-hoa ê siū-khì iáu-bē siau, I ê chhiú iû-goân chhun--teh."
    }, 
    "5": {
      "mp3": "23/23_010_05.mp3", 
      "text": " Ū chai-ē ah, A-su̍t sī Góa siū-khì ê thûi, chhiú-tiong kia̍h Góa ê thòng-hūn chòe koáiⁿ."
    }, 
    "6": {
      "mp3": "23/23_010_06.mp3", 
      "text": " Góa beh chhe i kong-kek siâ-ok ê pang-kok, hoan-hù i kong-kek Góa só͘ siū-khì ê peh-sìⁿ, chhiúⁿ i só͘ chhiúⁿ--ê, lia̍h i só͘-lia̍h--ê, chiong in thún-ta̍h chhin-chhiūⁿ ke-lō͘ ê thô͘-bê chi̍t-iūⁿ."
    }, 
    "7": {
      "mp3": "23/23_010_07.mp3", 
      "text": " Chóng-sī i m̄-sī chit-hō ì-sù, i-ê sim ia̍h m̄-sī chit ê táⁿ-sǹg; i ê sim-lāi hoán-tńg siūⁿ húi-bia̍t, châu-bia̍t chōe-chōe kok."
    }, 
    "8": {
      "mp3": "23/23_010_08.mp3", 
      "text": " In-ūi i kóng, Góa ê jîn-sîn kiám bô lóng sī ông mah?"
    }, 
    "9": {
      "mp3": "23/23_010_09.mp3", 
      "text": " Ka-le̍k-lô kiám-m̄-sī chhin-chhiūⁿ Ka-ki-bí-si mah?  Hap-má kiám-m̄-sī chhin-chhiūⁿ A-ní-poa̍t mah?  Sat-má-lī-a kiám-m̄-sī chhin-chhiūⁿ Tāi-má-sek mah?"
    }, 
    "10": {
      "mp3": "23/23_010_10.mp3", 
      "text": " Góa ê chhiú í-keng kàu ngó͘-siōng ê kok, in tiau-khek ê ngó͘-siōng iâⁿ-kè Iâ-lō͘-sat-léng kap Sat-má-lī-a ê ngó͘-siōng;"
    }, 
    "11": {
      "mp3": "23/23_010_11.mp3", 
      "text": " góa cháiⁿ-iūⁿ khoán-thāi Sat-má-lī-a kap kî-tiong ê ngó͘-siōng, kiám bōe chiàu án-ni khoán-thāi Iâ-lō͘-sat-léng kap kî-tiong ê ngó͘-siōng mah?"
    }, 
    "12": {
      "mp3": "23/23_010_12.mp3", 
      "text": " Chú tī Sek-an soaⁿ kap Iâ-lō͘-sat-léng chiâⁿ I it-chhè só͘-chòe--ê ê sî, kóng, Góa beh hêng-hoa̍t A-su̍t ông sim-kiau ê kiâⁿ-chòe, kap i ba̍k-thâu koâiⁿ ê êng-kng."
    }, 
    "13": {
      "mp3": "23/23_010_13.mp3", 
      "text": " In-ūi i kóng, Góa só͘ chiâⁿ ê sū, sī ēng góa ê chhiú ê lêng-le̍k, kap góa ê tì-hūi; góa pún ū chhang-miâ; góa î-sóa lia̍t-kok ê tōe-kài, chhiúⁿ in ê châi-pó, koh góa chhin-chhiūⁿ ióng-sū hō͘ chē koâiⁿ-ūi-ê kàng chòe kē."
    }, 
    "14": {
      "mp3": "23/23_010_14.mp3", 
      "text": " Góa ê chhiú the̍h-tio̍h lia̍t-kok ê châi-pó, chhin-chhiūⁿ the̍h chiáu-á-siū; góa tit-tio̍h choân-tōe, chhin-chhiūⁿ khioh-tio̍h só͘ pàng-sak ê chiáu-á-nn̄g; bô ū phia̍t-si̍t ê, bô ū khui-chhùi ê, bô ū háu-kiò ê."
    }, 
    "15": {
      "mp3": "23/23_010_15.mp3", 
      "text": " Taⁿ pó͘-thâu kiám ōe tùi ēng i lâi chhò-chhâ--ê ka-kī khoa-kháu mah? kù-á kiám ōe tùi hit ê thoa kù--ê ka-kī phín-phóng mah? che sī chhin-chhiūⁿ thûi-á ūn-choán hit ê kia̍h--i-ê, chhin-chhiūⁿ koáiⁿ-á kia̍h-khí hit ê m̄-sī chhâ--ê."
    }, 
    "16": {
      "mp3": "23/23_010_16.mp3", 
      "text": " In-ūi án-ni Chú, bān-kun ê Chú, beh hō͘ i pûi-ê pìⁿ-chòe sán; tī i êng-kng ê ē-bīn beh ū hé to̍h--khí-lâi, chhin-chhiūⁿ hé sio chi̍t-iūⁿ."
    }, 
    "17": {
      "mp3": "23/23_010_17.mp3", 
      "text": " Í-sek-lia̍t ê kng beh chòe hé, i ê Sèng--ê beh chòe hé-iām; tī chi̍t-ji̍t ê tiong-kan, chiong i ê chhì-phè kap chi̍t-lê sio liáu-liáu."
    }, 
    "18": {
      "mp3": "23/23_010_18.mp3", 
      "text": " Koh chiong i ê chhiū-nâ kap pûi-tōe ê êng-kng, tùi sîn-hûn kàu jio̍k-thé, lóng sio-bia̍t i; sè-bīn chhin-chhiūⁿ phòa-pīⁿ lâng chiām-chiām soe-pāi."
    }, 
    "19": {
      "mp3": "23/23_010_19.mp3", 
      "text": " I ê chhiū-nâ chhun ê chhiū bô kúi châng, gín-ná ia̍h ōe kì i ê siàu-gia̍h."
    }, 
    "20": {
      "mp3": "23/23_010_20.mp3", 
      "text": " Kàu hit-ji̍t Í-sek-lia̍t só͘ chhun-ê, kap Ngá-kok ke só͘ tô-thoat-ê, bô koh óa-khò hit ê phah in ê; sī beh sêng-si̍t óa-khò Iâ-hô-hoa, Í-sek-lia̍t ê Sèng--ê."
    }, 
    "21": {
      "mp3": "23/23_010_21.mp3", 
      "text": " Só͘-chhun-ê beh tò-tńg-lâi, chiū-sī Ngá-kok ke só͘-chhun-ê, kui tī choân-lêng ê Siōng-tè."
    }, 
    "22": {
      "mp3": "23/23_010_22.mp3", 
      "text": " Í-sek-lia̍t ah, lí ê peh-sìⁿ sui-jiân chōe chhin-chhiūⁿ hái-soa, chí-ū chhun-ê tò-tńg--lâi; soe-pāi ê sū í-keng tiāⁿ-tio̍h, ēng kong-gī lâi chhiong-móa."
    }, 
    "23": {
      "mp3": "23/23_010_23.mp3", 
      "text": " In-ūi Chú, bān-kun ê Iâ-hô-hoa, tī choân-tōe-tiong beh kiâⁿ só͘ tiāⁿ-tio̍h ê bia̍t-bô."
    }, 
    "24": {
      "mp3": "23/23_010_24.mp3", 
      "text": " Só͘-í Chú, bān-kun ê Iâ-hô-hoa, án-ni kóng, Khiā-khí Sek-an, Góa ê peh-sìⁿ ah, A-su̍t sui-jiân ēng thûi phah lín, koh chhin-chhiūⁿ Ai-ki̍p ê khoán, kia̍h koáiⁿ-á kong-kek lí, lí m̄-bián kiaⁿ i."
    }, 
    "25": {
      "mp3": "23/23_010_25.mp3", 
      "text": " In-ūi koh tiap-á-kú siū-khì chiū beh bêng-pe̍k, koh Góa ê siū-khì beh tùi in ê bia̍t-bô lâi soah."
    }, 
    "26": {
      "mp3": "23/23_010_26.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa beh kia̍h-khí piⁿ lâi phah i, chhin-chhiūⁿ tī Gô-li̍p ê chio̍h-pôaⁿ phah Bí-tiân; I ê koáiⁿ-á beh chhun tī hái-téng, I beh kia̍h-khí chhin-chhiūⁿ tī Ai-ki̍p chi̍t-iūⁿ."
    }, 
    "27": {
      "mp3": "23/23_010_27.mp3", 
      "text": " Kàu hit-ji̍t A-su̍t ê tāng-tàⁿ beh lī-khui lí ê keng-thâu, i ê taⁿ beh lī-khui lí ê ām-kún, i ê taⁿ iā beh in-ūi boah-iû ê iân-kò͘ lâi húi-hoāi."
    }, 
    "28": {
      "mp3": "23/23_010_28.mp3", 
      "text": " A-su̍t kàu A-ia̍p, keng-kè Bí-ki-lûn, pàng hêng-lí tī Bi̍t-boa̍t; in keng-kè ài-kháu;"
    }, 
    "29": {
      "mp3": "23/23_010_29.mp3", 
      "text": " tī Ka-pa hioh-mî; La̍h-má lâng kiaⁿ-hiâⁿ; Sò-lô ê Ki-pì-a lâng tô-cháu."
    }, 
    "30": {
      "mp3": "23/23_010_30.mp3", 
      "text": " Ka-lîm khiā-khí ê peh-sìⁿ ah, tio̍h tōa-siaⁿ âu-kiò; Lâi-soah ê lâng ah, tio̍h àⁿ hī-khang; chhám--ah, khùn-khó͘ ê A-ná-tu̍t ah!"
    }, 
    "31": {
      "mp3": "23/23_010_31.mp3", 
      "text": " Má-tek-bí-ná lâng siám-pī; Ki-pèng khiā-khí ê peh-sìⁿ tô-cháu."
    }, 
    "32": {
      "mp3": "23/23_010_32.mp3", 
      "text": " Hit-ji̍t i chat-peng tī Lô-pek; pí chhiú ǹg Sek-an siâⁿ ê soaⁿ, chiū-sī Iâ-lō͘-sat-léng ê soaⁿ-thâu."
    }, 
    "33": {
      "mp3": "23/23_010_33.mp3", 
      "text": " Khòaⁿ ah, Chú, bān-kun ê Iâ-hô-hoa, ēng hō͘ lâng kiaⁿ ê ui-giâm lâi chhò chhiū-ki; tn̂g--ê beh siū-chhò, koâiⁿ--ê beh kàng-kē;"
    }, 
    "34": {
      "mp3": "23/23_010_34.mp3", 
      "text": " ām ê chhiū-nâ, I beh ēng thih-khì chhò i; koh Lī-pa-lùn beh tùi tōa koân-lêng--ê lâi tó--lo̍h-khì."
    }
  }, 
  "11": {
    "1": {
      "mp3": "23/23_011_01.mp3", 
      "text": " Tùi Iâ-se ê chhiū-thâu beh hoat chi̍t ki íⁿ, tùi i ê kun só͘ siⁿ ê ki beh kiat ké-chí."
    }, 
    "2": {
      "mp3": "23/23_011_02.mp3", 
      "text": " Iâ-hô-hoa  ê sîn beh tiàm tī i, chiū-sī tì-hūi kap chhang-miâ ê sîn, kè-e̍k kap lêng-le̍k ê sîn, tì-sek kap kèng-ùi Iâ-hô-hoa ê sîn;"
    }, 
    "3": {
      "mp3": "23/23_011_03.mp3", 
      "text": " i beh lia̍h kèng-ùi Iâ-hô-hoa chòe hoaⁿ-hí; i m̄-sī pîn ba̍k-chiu só͘ khòaⁿ-kìⁿ lâi sím-phòaⁿ, ia̍h m̄-sī pîn hī-khang só͘ thiaⁿ-kìⁿ lâi gí-toàn;"
    }, 
    "4": {
      "mp3": "23/23_011_04.mp3", 
      "text": " i beh ēng kong-gī sím-phòaⁿ sòng-hiong lâng, ēng chèng-ti̍t gí-toàn sè-chiūⁿ khiam-pi ê lâng; ēng chhùi-tiong ê koáiⁿ phah sè-kài, ēng chhùi-tûn ê khì thâi-sí pháiⁿ-lâng."
    }, 
    "5": {
      "mp3": "23/23_011_05.mp3", 
      "text": " Kong-gī beh chòe i ê io-tòa, sìn-si̍t beh chòe i ê seng-khu ê tòa."
    }, 
    "6": {
      "mp3": "23/23_011_06.mp3", 
      "text": " Chhâi-lông beh kap mî-iûⁿ-á saⁿ-kap tòa, pà kap soaⁿ-iûⁿ-kiáⁿ saⁿ-kap tó--teh; gû-á kap sòe-chiah sai kap pûi ê cheng-siⁿ, chòe sòe-hàn ê gín-ná beh khan in."
    }, 
    "7": {
      "mp3": "23/23_011_07.mp3", 
      "text": " Gû kap hîm beh saⁿ-kap chia̍h, in ê kiáⁿ beh saⁿ-kap tó-teh; sai beh chia̍h chháu chhin-chhiūⁿ gû."
    }, 
    "8": {
      "mp3": "23/23_011_08.mp3", 
      "text": " Chia̍h-lin ê gín-ná beh thit-thô tī ok-chôa ê khang-kháu; tn̄g-lin ê gín-ná beh hē chhiú tī to̍k-chôa ê hia̍t."
    }, 
    "9": {
      "mp3": "23/23_011_09.mp3", 
      "text": " Tī Góa ê sèng-soaⁿ ê piàn-tōe, tek-khak bô sún-siong bô hām-hāi; in-ūi jīn-bat Iâ-hô-hoa ê chai-bat beh chhiong-móa tōe-chiūⁿ, chhin-chhiūⁿ chúi im-móa tī iûⁿ-hái."
    }, 
    "10": {
      "mp3": "23/23_011_10.mp3", 
      "text": " Kàu hit-ji̍t Iâ-se ê kun-thâu khiā chòe bān peh-sìⁿ ê tōa-kî, lia̍t-pang beh kui-óa I; I an-hioh ê só͘-chāi ū tōa êng-kng."
    }, 
    "11": {
      "mp3": "23/23_011_11.mp3", 
      "text": " Tng hit-ji̍t Chú beh tē-jī pái chhun-chhiú kiù-sio̍k I ê peh-sìⁿ-tiong só͘ chhun--ê, tùi A-su̍t, Ai-ki̍p, Pa-thek-lô, Kó͘-si̍t, Í-lân, Sī-ná, Hap-má, kap chèng hái-sū tò--lâi."
    }, 
    "12": {
      "mp3": "23/23_011_12.mp3", 
      "text": " I beh ǹg lia̍t-kok khiā tōa-kî, chio-chi̍p Í-sek-lia̍t siū kóaⁿ-sòaⁿ ê lâng, chū-chi̍p Iû-tāi sì-sòaⁿ ê lâng, tùi tōe ê sì-ke̍k lâi."
    }, 
    "13": {
      "mp3": "23/23_011_13.mp3", 
      "text": " Í-hoat-liân ê oàn-tò͘ beh siau-bô, Iû-tāi ê tùi-te̍k beh tû-bia̍t; Í-hoat-liân bô beh oàn-tò͘ Iû-tāi, Iû-tāi bô beh tùi-te̍k Í-hoat-liân."
    }, 
    "14": {
      "mp3": "23/23_011_14.mp3", 
      "text": " In beh ǹg-sai pe--khì, phah tī Hui-lī-sū lâng ê keng-thâu-téng, saⁿ-kap chhiúⁿ tang-hng ê lâng; chhun-chhiú tī Í-tong kap Mô͘-ap; A-bûn cho̍k iā beh sūn-ho̍k in."
    }, 
    "15": {
      "mp3": "23/23_011_15.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ Ai-ki̍p hái ê káng ta--khì; ēng tōa-hong ia̍t I ê chhiú tī Tōa-hô ê téng-bīn, hō͘ hô pun-chòe chhit-tiâu, lâng thoa-ôe ōe--tit kè--khì."
    }, 
    "16": {
      "mp3": "23/23_011_16.mp3", 
      "text": " Ūi-tio̍h I só͘ chhun ê peh-sìⁿ, chiū-sī tùi A-su̍t chhun tò-lâi--ê, beh ū chi̍t-tiâu tōa-lō͘ chhin-chhiūⁿ tong-ji̍t ūi-tio̍h Í-sek-lia̍t tùi Ai-ki̍p tōe chiūⁿ-lâi--ê chi̍t-iūⁿ."
    }
  }, 
  "12": {
    "1": {
      "mp3": "23/23_012_01.mp3", 
      "text": " Kàu hit-ji̍t, lí beh kóng, Iâ-hô-hoa ah, góa beh kám-siā Lí, in-ūi Lí sui-jiân bat siū-khì góa, taⁿ Lí ê siū-khì í-keng soah, Lí ia̍h an-ùi góa."
    }, 
    "2": {
      "mp3": "23/23_012_02.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè sī chín-kiù góa-ê; góa beh óa-khò I, ia̍h bô kiaⁿ; in-ūi Chú Iâ-hô-hoa sī góa ê khùi-la̍t, sī góa ê si-koa; I ia̍h chiâⁿ-chòe kiù-góa--ê."
    }, 
    "3": {
      "mp3": "23/23_012_03.mp3", 
      "text": " Lín beh tùi kiù-un ê chúi-chôaⁿ hoaⁿ-hí lâi chhiūⁿ chúi."
    }, 
    "4": {
      "mp3": "23/23_012_04.mp3", 
      "text": " Tī hit-ji̍t lín beh kóng, Tio̍h kám-siā Iâ-hô-hoa, kiû-kiò I ê miâ, chiong I só͘-kiâⁿ--ê pò-iông tī lia̍t-pang-tiong, kóng-khí I ê  miâ í-keng siū chun chòe-koâiⁿ."
    }, 
    "5": {
      "mp3": "23/23_012_05.mp3", 
      "text": " Lín tio̍h chhiùⁿ-koa o-ló Iâ-hô-hoa; in-ūi I só͘-kiâⁿ--ê chin hián-hek; goān chit ê tāi-chì piàn-thoân tī thiⁿ-ē."
    }, 
    "6": {
      "mp3": "23/23_012_06.mp3", 
      "text": " Sek-an khiā-khí ê peh-sìⁿ ah, lín tio̍h chhut tōa hoaⁿ-hí ê siaⁿ, in-ūi Í-sek-lia̍t ê Sèng--ê tī lín ê tiong-kan chòe-tōa."
    }
  }, 
  "13": {
    "1": {
      "mp3": "23/23_013_01.mp3", 
      "text": " A-mô͘-su ê kiáⁿ Í-sài-a só͘ khòaⁿ-kìⁿ lūn Pa-pí-lûn ê be̍k-sī."
    }, 
    "2": {
      "mp3": "23/23_013_02.mp3", 
      "text": " Lín tio̍h tī kng-khō-khō ê soaⁿ khiā tōa-kî, tùi in chhut-siaⁿ ia̍t-chhiú, hō͘ in ji̍p kùi-cho̍k ê mn̂g."
    }, 
    "3": {
      "mp3": "23/23_013_03.mp3", 
      "text": " Góa hoan-hù Góa só͘ kéng--chhut-lâi ê lâng, Góa í-keng ūi-tio̍h Góa ê siū-khì, lâi tiàu Góa ê ióng-sū, chiū-sī hiah ê phín-phóng chū-ko ê lâng."
    }, 
    "4": {
      "mp3": "23/23_013_04.mp3", 
      "text": " Soaⁿ--nih ū chōe-chōe lâng ê siaⁿ, chhin-chhiūⁿ tōa-tīn ê peh-sìⁿ, ū chōe-chōe kok ê peh-sìⁿ chū-chi̍p hōa-hōa-háu ê siaⁿ; che sī bān-kun ê Iâ-hô-hoa tiám-chôe kun-tūi, beh kau-chiàn."
    }, 
    "5": {
      "mp3": "23/23_013_05.mp3", 
      "text": " In tùi hn̄g ê só͘-chāi lâi, tùi thiⁿ-piⁿ lâi, chiū-sī Iâ-hô-hoa kap kiâⁿ I ê siū-khì ê ke-si, beh húi-bia̍t chit ê choân-tōe."
    }, 
    "6": {
      "mp3": "23/23_013_06.mp3", 
      "text": " Lín tio̍h ai-khàu, in-ūi Iâ-hô-hoa ê ji̍t-chí kūn--lah, chhin-chhiūⁿ húi-bia̍t tùi Choân-lêng-ê lâi."
    }, 
    "7": {
      "mp3": "23/23_013_07.mp3", 
      "text": " Só͘-í lóng-chóng ê chhiú beh nńg--lo̍h-khì, chèng-lâng ê sim beh siau-iûⁿ."
    }, 
    "8": {
      "mp3": "23/23_013_08.mp3", 
      "text": " In beh kiaⁿ-hiâⁿ; thàng-thiàⁿ kan-khó͘ beh khîⁿ-tio̍h in; in kiau(**kiáu)-ká chhin-chhiūⁿ beh siⁿ-kiáⁿ ê hū-jîn-lâng; tāi-ke gông-ngia̍h saⁿ-khòaⁿ, bīn chhin-chhiūⁿ hé-iām ê bīn."
    }, 
    "9": {
      "mp3": "23/23_013_09.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa ê ji̍t lîm-kàu, beh ū chân-jím, thòng-hūn, tōa siū-khì; hō͘ chit ê tōe pha-hng, tùi hit tiong-kan tû-bia̍t ū-chōe ê lâng."
    }, 
    "10": {
      "mp3": "23/23_013_10.mp3", 
      "text": " Thiⁿ-téng ê chèng-chhiⁿ lia̍t-siù lóng bô hoat-chhut kng, ji̍t-thâu tú-á chhut chiū piàn o͘-àm, ge̍h ia̍h bô hoat-chhut i ê kng."
    }, 
    "11": {
      "mp3": "23/23_013_11.mp3", 
      "text": " Góa beh in-ūi siâ-ok hêng-hoa̍t sè-kài, in-ūi chōe-gia̍t hêng-hoa̍t pháiⁿ-lâng; hō͘ kiau-ngō͘ ê lâng ê lām-sám soah--khì, ap-chè kiông-pō ê lâng ê chū-ko."
    }, 
    "12": {
      "mp3": "23/23_013_12.mp3", 
      "text": " Góa beh hō͘ lâng pí hó-kim khah-chió, hō͘ lâng pí O-hui ê kim khah-chió."
    }, 
    "13": {
      "mp3": "23/23_013_13.mp3", 
      "text": " Só͘-í Góa beh hō͘ thiⁿ tín-tāng, hō͘ tōe iô-choah, lī-khui i ê pún-ūi, chiū-sī tī bān-kun ê Iâ-hô-hoa ê thòng-hūn kap I tōa siū-khì ê ji̍t."
    }, 
    "14": {
      "mp3": "23/23_013_14.mp3", 
      "text": " In beh chhin-chhiūⁿ siū tui-kóaⁿ ê lo̍k, chhin-chhiūⁿ bô lâng chū-chi̍p ê iûⁿ; ta̍k-lâng tò--khì pún-cho̍k, ta̍k-lâng tô-cháu kàu pún só͘-chāi."
    }, 
    "15": {
      "mp3": "23/23_013_15.mp3", 
      "text": " Kìⁿ-nā hō͘ i tú-tio̍h-ê beh siū chha̍k-thàng, kìⁿ-nā hō͘ i lia̍h-tio̍h-ê beh hō͘ to thâi-sí."
    }, 
    "16": {
      "mp3": "23/23_013_16.mp3", 
      "text": " In ê eⁿ-á beh tī in ê ba̍k-chêng hō͘ lâng siak-sí, in ê chhù beh hō͘ lâng chhiúⁿ-toa̍t, in ê bó͘ beh hō͘ lâng lêng-jio̍k."
    }, 
    "17": {
      "mp3": "23/23_013_17.mp3", 
      "text": " Góa beh kek-tōng Bí-thài lâng lâi kong-kek in, in bô tùi-tiōng gûn, ia̍h bô ài ti̍h kim."
    }, 
    "18": {
      "mp3": "23/23_013_18.mp3", 
      "text": " In ê keng beh phah-sí i ê siàu-liân lâng, bô lîn-bín hū-jîn-lâng ê thai-īn, in ê ba̍k-chiu iā bô khó-lîn gín-ná."
    }, 
    "19": {
      "mp3": "23/23_013_19.mp3", 
      "text": " Pa-pí-lûn pêng-sò͘ chòe lia̍t-kok ê êng-kng, chòe Ka-le̍k-tí lâng kiau-ngō͘ ê chng-thāⁿ, beh chhin-chhiūⁿ Só͘-to-má Gô-mô͘-la̍h hō͘ Siōng-tè só͘ húi-hoāi."
    }, 
    "20": {
      "mp3": "23/23_013_20.mp3", 
      "text": " I ê lāi-bīn tek-khak éng-éng bô lâng tòa, tāi-tāi bô lâng khiā-khí; A-la̍h-pek lâng bô tī-hia tah pò͘-pîⁿ; kò͘-iûⁿ ê lâng ia̍h bô hō͘ iûⁿ-kûn tó tī-hia."
    }, 
    "21": {
      "mp3": "23/23_013_21.mp3", 
      "text": " Chí-ū khòng-iá ê cháu-siù tó tī-hia, hm̄-hm̄-háu ê siù móa chhù-keng; tô-chiáu tiàm tī-hia, iá-soaⁿ-iûⁿ tī-hia thiàu-bú."
    }, 
    "22": {
      "mp3": "23/23_013_22.mp3", 
      "text": " Chhâi-lông beh háu tī i ê iâⁿ-pôaⁿ, soaⁿ-káu beh háu tī i iàn-lo̍k ê kiong-tiān; i ê sî kūn--lah, i ê ji̍t-chí bô kú-tn̂g."
    }
  }, 
  "14": {
    "1": {
      "mp3": "23/23_014_01.mp3", 
      "text": " Iâ-hô-hoa beh lîn-bín Ngá-kok, beh koh kéng Í-sek-lia̍t, chiong in an-tì tī pún só͘-chāi, kià-kha-ê beh kui-óa in, kap Ngá-kok ke liân-ha̍p."
    }, 
    "2": {
      "mp3": "23/23_014_02.mp3", 
      "text": " Lia̍t-pang beh chiong in tòa-tò--lâi pún só͘-chāi; Í-sek-lia̍t ke beh tī Iâ-hô-hoa ê tōe tit-tio̍h in chòe lô͘-po̍k lú-pī, ia̍h beh chhiúⁿ-lia̍h chêng chhiúⁿ-lia̍h in--ê, koán-hat chêng ap-chè in--ê."
    }, 
    "3": {
      "mp3": "23/23_014_03.mp3", 
      "text": " Tng Iâ-hô-hoa hō͘ lí thoat-lī kan-khó͘ hoân-ló, kap lâng bián-kióng lí chòe ê khó͘-kang, tit-tio̍h pêng-an ê ji̍t,"
    }, 
    "4": {
      "mp3": "23/23_014_04.mp3", 
      "text": " lí beh chòe chit ê koa lūn Pa-pí-lûn ông, kóng, Chè-ap lâng-ê, cháiⁿ-iūⁿ kéng-jiân bô--khì! le̍k-sek lâng ê, cháiⁿ-iūⁿ kéng-jiân bô-khì!"
    }, 
    "5": {
      "mp3": "23/23_014_05.mp3", 
      "text": " Iâ-hô-hoa ū at-chi̍h pháiⁿ-lâng ê koáiⁿ, kap koán-hat lâng--ê ê koân-pèng,"
    }, 
    "6": {
      "mp3": "23/23_014_06.mp3", 
      "text": " chiū-sī tī siū-khì-tiong liân-liân phah chiah ê peh-sìⁿ ê, tī siū-khì-tiong koán-hat lia̍t-kok, kiâⁿ khún-pek bô lâng chó͘-chí ê."
    }, 
    "7": {
      "mp3": "23/23_014_07.mp3", 
      "text": " Taⁿ choân-tōe tit-tio̍h an-hioh pêng-chēng; lâng lóng chhut hoaⁿ-hí ê siaⁿ."
    }, 
    "8": {
      "mp3": "23/23_014_08.mp3", 
      "text": " Siông-chhiū kap Lī-pa-lùn ê pek-hiuⁿ-chhiū, lóng in-ūi lí hoaⁿ-hí, kóng, Tùi lí tó--lo̍h-khì, bô lâng koh chiūⁿ-lâi chhò goán."
    }, 
    "9": {
      "mp3": "23/23_014_09.mp3", 
      "text": " Lí lo̍h--khì ê sî, im-kan chiū ūi lí tín-tāng, lâi ngiâ-chih lí; koh in-ūi lí keng-tāng hiah ê bat tī sè-kan chòe léng-siù ê im-hûn; ia̍h hō͘ hiah ê bat chòe lia̍t-kok ê kun-ông ê lóng tùi i ê chō-ūi khiā--khí-lâi."
    }, 
    "10": {
      "mp3": "23/23_014_10.mp3", 
      "text": " In lóng beh ìn lí kóng, Lí ia̍h pìⁿ-chòe loán-jio̍k chhin-chhiūⁿ goán mah? lí ia̍h kap goán saⁿ-chhin-chhiūⁿ mah?"
    }, 
    "11": {
      "mp3": "23/23_014_11.mp3", 
      "text": " Lí ê ui-hong kap lí ê khîm-sek ê siaⁿ, lóng lo̍h kàu im-kan; pho͘ tī lí ê ē-bīn--ê sī thâng, khàm tī lí ê téng-bīn--ê sī chhu."
    }, 
    "12": {
      "mp3": "23/23_014_12.mp3", 
      "text": " Thiⁿ-kng-chá ê khé-bêng-chhiⁿ ah, lí cháiⁿ-iūⁿ tùi thiⁿ tūi-lo̍h! lí chit-ê kong-phòa lia̍t-kok--ê, cháiⁿ-iūⁿ siū khám-tó tī tōe-chiūⁿ."
    }, 
    "13": {
      "mp3": "23/23_014_13.mp3", 
      "text": " Lí ê sim-lāi bat kóng, Góa beh chiūⁿ-kàu thiⁿ-téng, góa beh kú-khí góa ê chō-ūi tī Siōng-tè chèng-chhiⁿ ê téng-bīn; góa beh chē tī chū-hōe ê soaⁿ, tī pak-hng ê ke̍k-thâu."
    }, 
    "14": {
      "mp3": "23/23_014_14.mp3", 
      "text": " Góa beh chiūⁿ-kàu pí hûn khah-koâiⁿ ê téng-bīn; góa beh kap Chì-koâiⁿ-ê pîⁿ-téng."
    }, 
    "15": {
      "mp3": "23/23_014_15.mp3", 
      "text": " Chóng-sī lí beh tūi-lo̍h im-kan, kàu chhim khiⁿ ê ke̍k-thâu."
    }, 
    "16": {
      "mp3": "23/23_014_16.mp3", 
      "text": " Hoān-nā khòaⁿ-kìⁿ lí-ê lóng beh chù-ba̍k khòaⁿ lí, liû-sim siūⁿ lí, kóng,"
    }, 
    "17": {
      "mp3": "23/23_014_17.mp3", 
      "text": " Hō͘ tōa-tōe iô-choah, hō͘ lia̍t-kok tín-tāng, hō͘ sè-kài pha-hng, hō͘ siâⁿ-chhiûⁿ chhia-tó, bô tháu-pàng siū-lia̍h ê lâng tò--khì in tau, sī chit ê lâng mah?"
    }, 
    "18": {
      "mp3": "23/23_014_18.mp3", 
      "text": " Lia̍t-kok ê kun-ông lóng ta̍k-ê ū êng-kng, khùn tī i ê bōng."
    }, 
    "19": {
      "mp3": "23/23_014_19.mp3", 
      "text": " To̍k-to̍k lí siū hiat-ka̍k, bōe tit-tio̍h ji̍p lí ê bōng, chhin-chhiūⁿ thang iàm-chiān ê ki, ēng siū-thâi ê lâng chòe saⁿ, chiū-sī siū to chha̍k-sí, tūi-lo̍h khiⁿ-tiong chio̍h-thâu hit-ūi--ê; lí koh chhin-chhiūⁿ siū thún-ta̍h ê sin-si."
    }, 
    "20": {
      "mp3": "23/23_014_20.mp3", 
      "text": " Lí bōe tit-tio̍h kap in tâng bâi-chòng, in-ūi lí pāi-hoāi lí ê kok, thâi-sí lí ê peh-sìⁿ; pháiⁿ-lâng ê hō͘-è tek-khak éng-oán bô-miâ."
    }, 
    "21": {
      "mp3": "23/23_014_21.mp3", 
      "text": " In-ūi chó͘-kong ê chōe, tio̍h pī-pān thâi-sí in ê kiáⁿ-sun, bián-tit in heng-khí lâi chiàm-tōe, khí siâⁿ piàn sè-kan."
    }, 
    "22": {
      "mp3": "23/23_014_22.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Góa beh khí-lâi kong-kek in, beh tùi Pa-pí-lûn tû-bia̍t i ê miâ, kap só͘-chhun-ê, í-ki̍p i ê kiáⁿ i ê sun; che sī Iâ-hô-hoa kóng ê."
    }, 
    "23": {
      "mp3": "23/23_014_23.mp3", 
      "text": " Góa beh hō͘ i ê tōe chòe hô-ti só͘ tiàm ê ūi, koh pìⁿ-chòe chúi-tî; Góa beh ēng bia̍t-bô ê sàu-chiú(**chhiú) sàu-tû i; che sī bān-kun ê Iâ-hô-hoa kóng ê."
    }, 
    "24": {
      "mp3": "23/23_014_24.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa ū chiù-chōa kóng, Góa só͘ siūⁿ-ê koat-toàn beh chiâⁿ; Góa só͘ tiāⁿ-tio̍h-ê koat-toàn kiàn-li̍p."
    }, 
    "25": {
      "mp3": "23/23_014_25.mp3", 
      "text": " Góa beh phah-pāi A-su̍t lâng tī Góa ê tōe, thún-ta̍h i tī Góa ê soaⁿ; i ê taⁿ beh lī-khui Góa ê peh-sìⁿ; i ê tāng-tàⁿ beh lī-khui Góa ê peh-sìⁿ ê keng-thâu."
    }, 
    "26": {
      "mp3": "23/23_014_26.mp3", 
      "text": " Che sī í-keng tiāⁿ-tio̍h beh kiâⁿ tī choân-tōe ê chí-ì; che sī chhun tī bān-kok téng-bīn ê chhiú."
    }, 
    "27": {
      "mp3": "23/23_014_27.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa í-keng tiāⁿ-tio̍h chí-ì, chī-chūi ōe hòe-bô i?  I ê chhiú í-keng chhun-chhut, chī-chūi ōe hō͘ i kiu tò-tńg?"
    }, 
    "28": {
      "mp3": "23/23_014_28.mp3", 
      "text": " A-hap-su ông sí hit-nî, ū chit ê be̍k-sī."
    }, 
    "29": {
      "mp3": "23/23_014_29.mp3", 
      "text": " Hui-lī-sū ê choân-tōe ah, bo̍h-tit in-ūi phah lí ê koáiⁿ í-keng chi̍h lâi hoaⁿ-hí; in-ūi tùi chôa ê nn̄g beh siⁿ-chhut to̍k-chôa, i só͘-siⁿ-ê sī pe ê hé-chôa."
    }, 
    "30": {
      "mp3": "23/23_014_30.mp3", 
      "text": " Sòng-hiong lâng ê tōa-kiáⁿ beh tit-tio̍h chia̍h, khiàm-kheh ê lâng beh an-jiân tó-teh; Góa beh ēng ki-hng gō-sí lí ê chéng-lūi, i beh thâi-sí lí só͘-chhun-ê."
    }, 
    "31": {
      "mp3": "23/23_014_31.mp3", 
      "text": " Mn̂g--ah, tio̍h thî-khàu; siâⁿ--ah, tio̍h âu-kiò; Hui-lī-sū choân-tōe ah, lí siau-bô lah; in-ūi ū ian tùi pak--sì lâi, i ê peng-teng bô chi̍t-ê làu-tīn."
    }, 
    "32": {
      "mp3": "23/23_014_32.mp3", 
      "text": " Beh cháiⁿ-iūⁿ ìn lia̍t-kok ê sù-chiá ah? Tio̍h kóng, Iâ-hô-hoa kiàn-li̍p Sek-an, I ê peh-sìⁿ-tiong khùn-khó͘ ê lâng beh tâu-hioh tī hit lāi-bīn."
    }
  }, 
  "15": {
    "1": {
      "mp3": "23/23_015_01.mp3", 
      "text": " Lūn Mô͘-ap ê be̍k-sī.\tIn-ūi chi̍t-mî ê tiong-kan Mô͘-ap ê A-jíⁿ pìⁿ-chòe hong-hòe, bô--khì; in-ūi chi̍t-mî ê tiong-kan Mô͘-ap ê Ki-jíⁿ pìⁿ-chòe hong-hòe, bô--khì."
    }, 
    "2": {
      "mp3": "23/23_015_02.mp3", 
      "text": " I chiūⁿ kàu Pa-ek, koh khì Tí-pún, kàu koâiⁿ ê só͘-chāi thî-khàu; Mô͘-ap lâng in-ūi Nî-pho kap Bí-tí-pa ai-khàu, ta̍k-ê thâu-khak kng-liu-liu, chhùi-chhiu thì-liáu-liáu."
    }, 
    "3": {
      "mp3": "23/23_015_03.mp3", 
      "text": " In tī koe-chhī--nih io lóng hâ môa-pò͘; tī chhù-téng kap hit ê khoan-khoah ê só͘-chāi, ta̍k-lâng lóng thî-khàu, ba̍k-sái ti̍t-ti̍t lâu."
    }, 
    "4": {
      "mp3": "23/23_015_04.mp3", 
      "text": " Hi-si̍t-pún kap Í-lī-a-lī, pi-ai ê siaⁿ thiaⁿ kàu Ngá-cha̍p; só͘-í Mô͘-ap tòa kun-khì-ê tōa-siaⁿ hoah-hiàm; i ê sim ngia̍uh-ngia̍uh-chhoah."
    }, 
    "5": {
      "mp3": "23/23_015_05.mp3", 
      "text": " Góa ê sim ūi-tio̍h Mô͘-ap pi-ai; i ê kùi-cho̍k cháu kàu Só-jíⁿ, kàu Í-ki-la̍h Si-lī-si-a; in chiūⁿ Lō͘-hi ê lō͘, ná-kiâⁿ ná-háu; tī Hô-lô-liām ê lō͘, in-ūi húi-bia̍t chhut ai-khàu ê siaⁿ."
    }, 
    "6": {
      "mp3": "23/23_015_06.mp3", 
      "text": " In-ūi Lêng-lîm ê chúi beh ta--khì; in-ūi chhiⁿ-chhùi ê chháu ko͘-tâ; o͘-iù ê chhài-soe bia̍t-bô, chhiⁿ-chhùi ê mi̍h lóng bô--khì."
    }, 
    "7": {
      "mp3": "23/23_015_07.mp3", 
      "text": " In-ūi án-ni Mô͘-ap lâng só͘ tit-tio̍h ê châi-bu̍t kap só͘ chek-chū-ê, lóng beh tòa kè liú-chhiū khoe;"
    }, 
    "8": {
      "mp3": "23/23_015_08.mp3", 
      "text": " in-ūi ai-chhám ê siaⁿ piàn-móa Mô͘-ap ê sì-kéng, ai-khàu ê siaⁿ thiaⁿ kàu Í-ki-liân, ai-khàu ê siaⁿ thiaⁿ kàu Pí-jíⁿ-í-lîm."
    }, 
    "9": {
      "mp3": "23/23_015_09.mp3", 
      "text": " In-ūi Tí-bûn ê chúi ū huih móa-móa; Góa beh ke-thiⁿ Tí-bûn ê chai-lān, hō͘ sai lâi tui-jip Mô͘-ap tô-thoat ê peh-sìⁿ, kap hit só͘-chāi só͘-chhun ê lâng."
    }
  }, 
  "16": {
    "1": {
      "mp3": "23/23_016_01.mp3", 
      "text": " Lín tio̍h chiong iûⁿ-á hiàn hō͘ tōe-hng chiáng-koân--ê, tùi Se-la̍h ǹg khòng-iá, sàng kàu Sek-an siâⁿ ê soaⁿ."
    }, 
    "2": {
      "mp3": "23/23_016_02.mp3", 
      "text": " Mô͘-ap khiā-khí ê peh-sìⁿ tī A-loán ê tō͘-thâu, chhin-chhiūⁿ sì-kòe pe ê chiáu, chhin-chhiūⁿ thiah-phòa ê chiáu-á-siū."
    }, 
    "3": {
      "mp3": "23/23_016_03.mp3", 
      "text": " Lí tio̍h siat kè-bô͘, kiâⁿ kong-pêng, hō͘ lí ê iáⁿ tī tiong-tàu ê sî, chhin-chhiūⁿ o͘-àm mî; siū kóaⁿ-tio̍k ê lâng hō͘ i bih; tô-cháu ê peh-sìⁿ m̄-thang kā i lō͘-chhut."
    }, 
    "4": {
      "mp3": "23/23_016_04.mp3", 
      "text": " Lí tio̍h iông-ún Góa chiah ê siū kóaⁿ-tio̍k ê lâng kap lí saⁿ-kap tiàm.  Lūn-kàu Mô͘-ap, lí tio̍h chòe i siám-bih ê só͘-chāi, thoat-lī chân-hāi--ê ê bīn-chêng; in-ūi le̍k-sek lâng-ê kui tī bô, húi-bia̍t ê sū soah--khì, thún-ta̍h lâng--ê tùi kok-tiong tû-bia̍t."
    }, 
    "5": {
      "mp3": "23/23_016_05.mp3", 
      "text": " Beh ū pó-chō in-ūi chû-ài lâi kiàn-siat, beh ū sêng-si̍t--ê chē tī hit téng-bīn, tī Tāi-pi̍t ê pò͘-pîⁿ-lāi teh sím-phòaⁿ, kiû kong-pêng, kín-kín kiâⁿ kong-gī."
    }, 
    "6": {
      "mp3": "23/23_016_06.mp3", 
      "text": " Goán thiaⁿ-kìⁿ Mô͘-ap lâng ê kiau-ngō͘, i kiau-ngō͘ kàu-ke̍k; i ê chū-ko, i ê kiau-ngō͘, i ê tōa siū-khì; phín-phóng ê ōe sī khang-khang."
    }, 
    "7": {
      "mp3": "23/23_016_07.mp3", 
      "text": " Só͘-í Mô͘-ap beh ūi-tio̍h Mô͘-ap thî-khàu, lâng-lâng lóng beh thî-khàu; lín beh ūi-tio̍h Kiat-jíⁿ Hap-lia̍t-siat ê phû-tô-piáⁿ lâi thó͘-khùi, siū-phah chin siong-tiōng."
    }, 
    "8": {
      "mp3": "23/23_016_08.mp3", 
      "text": " In-ūi Hi-si̍t-pún ê chhân ta--khì; Se-pí-má ê phû-tô-chhiū ia̍h sī án-ni; lia̍t-kok ê chú at-chi̍h i tē-it hó ê ki, chiah ê ki chhun kàu Ngá-siā, thòaⁿ kàu khòng-iá; i ê ki chhun-chhut pôaⁿ-kè hái."
    }, 
    "9": {
      "mp3": "23/23_016_09.mp3", 
      "text": " Só͘-í góa beh ūi-tio̍h Se-pí-má ê phû-tô-chhiū ai-khàu kap Ngá-siā lâng ê ai-khàu chi̍t-iūⁿ; Hi-si̍t-pún, Í-lī-a-lī ah, góa beh ēng ba̍k-sái koàn-ak lí, in-ūi lín siu-sêng ké-chí kap gō͘-kak ê sî, hoah-hiàm ê siaⁿ hut-jiân kàu."
    }, 
    "10": {
      "mp3": "23/23_016_10.mp3", 
      "text": " Tùi pûi ê chhân-tiong chhiúⁿ-khì hoaⁿ-hí khoài-lo̍k, tī phû-tô-hn̂g tek-khak bô chhiùⁿ-koa, ia̍h bô hoaⁿ-hí ê siaⁿ; ta̍h-chiú-ê tī chiú-khut-lāi bô ta̍h-chhut chiú; góa hō͘ i hoaⁿ-hí ê siaⁿ soah."
    }, 
    "11": {
      "mp3": "23/23_016_11.mp3", 
      "text": " In-ūi án-ni, góa ê sim-pak ūi-tio̍h Mô͘-ap chhin-chhiūⁿ khîm chhut siaⁿ, góa ê sim-tn̂g ūi-tio̍h Kiat-jíⁿ Hap-lia̍t-siat ia̍h sī án-ni."
    }, 
    "12": {
      "mp3": "23/23_016_12.mp3", 
      "text": " Mô͘-ap lâng tiâu-kìⁿ ê sî, tī koâiⁿ ê só͘-chāi ià-siān, koh kàu i ê sèng-só͘ kî-tó, ia̍h bōe chiâⁿ."
    }, 
    "13": {
      "mp3": "23/23_016_13.mp3", 
      "text": " Che sī Iâ-hô-hoa chêng lūn Mô͘-ap só͘ kóng ê ōe."
    }, 
    "14": {
      "mp3": "23/23_016_14.mp3", 
      "text": " Chóng-sī hiān-chāi Iâ-hô-hoa ê ōe kóng, Saⁿ-nî-lāi, chiàu tn̂g-kang ê nî-hān, Mô͘-ap ê êng-kng kap i ê chèng-lâng beh tú-tio̍h lêng-jio̍k; só͘ chhun ê lâng chin-chió, bô chiūⁿ-sǹg."
    }
  }, 
  "17": {
    "1": {
      "mp3": "23/23_017_01.mp3", 
      "text": " Lūn Tāi-má-sek ê be̍k-sī.\tKhòaⁿ ah, Tāi-má-sek í-keng siū hòe--khì, bô koh chòe siâⁿ, tek-khak pìⁿ-chòe hāu-phiaⁿ-phè ê tui."
    }, 
    "2": {
      "mp3": "23/23_017_02.mp3", 
      "text": " A-lô-jíⁿ ê siâⁿ í-keng siū pàng-sak, tek-khak chiâⁿ-chòe chhī-iûⁿ ê só͘-chāi; iûⁿ tó tī-hia, bô lâng phah-kiaⁿ in."
    }, 
    "3": {
      "mp3": "23/23_017_03.mp3", 
      "text": " Í-hoat-liân ê soaⁿ-chē, Tāi-má-sek ê kok-koân, A-lân só͘ chhun ê peh-sìⁿ, lóng beh chhin-chhiūⁿ Í-sek-lia̍t ê êng-kng bô--khì; che sī bān-kun ê Iâ-hô-hoa kóng ê."
    }, 
    "4": {
      "mp3": "23/23_017_04.mp3", 
      "text": " Kàu hit-ji̍t Ngá-kok ê êng-kng beh soe-po̍h, i ê pûi ê sin-thé beh siau-sán."
    }, 
    "5": {
      "mp3": "23/23_017_05.mp3", 
      "text": " Chiū beh chhin-chhiūⁿ siu-koah ê lâng siu gō͘-kak, ēng chhiú koah hiah ê sūi; koh chhin-chhiūⁿ lâng tī Lī-hoa̍t-im ê soaⁿ-kok khioh be̍h-seh."
    }, 
    "6": {
      "mp3": "23/23_017_06.mp3", 
      "text": " In tiong-kan só͘ chhun--ê bô lōa-chōe, chhin-chhiūⁿ lâng kòng kaⁿ-ná-chhiū, tī tē-it-koâiⁿ ê ki-bé, chí-ū nn̄g saⁿ lia̍p, tī ké-chí-chhiū chhun-hn̄g ê ki-bé, chí-ū sì gō͘ lia̍p; che sī Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng ê."
    }, 
    "7": {
      "mp3": "23/23_017_07.mp3", 
      "text": " Tng hit-ji̍t lâng beh gióng-bōng chō-hòa i ê Chú, ba̍k-chiu beh koan-khòaⁿ Í-sek-lia̍t ê Sèng--ê."
    }, 
    "8": {
      "mp3": "23/23_017_08.mp3", 
      "text": " In bô koh gióng-bōng ka-kī ê chhiú só͘ khí ê chè-tôaⁿ, bô koh koan-khòaⁿ ka-kī ê chńg-thâu-á só͘-chō ê chhâ-thiāu, á-sī ji̍t ê siōng."
    }, 
    "9": {
      "mp3": "23/23_017_09.mp3", 
      "text": " Tī hit-ji̍t in kian-kò͘ ê siâⁿ beh chhin-chhiūⁿ chhiū-nâ-lāi kap soaⁿ-bé-liu só͘ khì-sak ê só͘-chāi, chiū-sī in chá-chêng tī Í-sek-lia̍t lâng ê bīn-chêng só͘ khì-sak--ê; án-ni tōe chiū pha-hng."
    }, 
    "10": {
      "mp3": "23/23_017_10.mp3", 
      "text": " In-ūi lí bōe kì--tit kiù lí ê Siōng-tè, bô kì-liām chòe lí ê khùi-la̍t ê chio̍h-pôaⁿ; só͘-í lí chai chin sim-sek ê chhiū-á-chai, ia̍h chèng pa̍t-iūⁿ ê chéng."
    }, 
    "11": {
      "mp3": "23/23_017_11.mp3", 
      "text": " Chai-chèng ê ji̍t lí kā i ûi lî-pa; kàu chá-khí sî, hō͘ lí só͘-chèng-ê khui-hoe; chóng-sī tī iu-khó͘ choa̍t-bāng thàng-thiàⁿ ê ji̍t, só͘ siu-koah-ê lóng pe-le(**pe)--khì."
    }, 
    "12": {
      "mp3": "23/23_017_12.mp3", 
      "text": " Thiaⁿ ah, ū chōe-chōe peh-sìⁿ ê siaⁿ, in hōa-hōa-háu chhin-chhiūⁿ hái ê hōa-hōa-háu; ū lia̍t-kok ê cháu-chông, in cháu-chông chhin-chhiūⁿ tōa-chúi ê cháu-chông."
    }, 
    "13": {
      "mp3": "23/23_017_13.mp3", 
      "text": " Lia̍t-pang cháu-chông, chhin-chhiūⁿ chōe-chōe chúi ê cháu-chông; chóng-sī Siōng-tè hoah in, in chiū cháu--khì hn̄g-hn̄g koh siū tui-kóaⁿ, chhin-chhiūⁿ soaⁿ-téng hong-chêng ê chho͘-khng, koh chhin-chhiūⁿ tōa-hong thâu-chêng teh kńg ê mi̍h."
    }, 
    "14": {
      "mp3": "23/23_017_14.mp3", 
      "text": " Ê-hng sî ū kiaⁿ-hiâⁿ; thiⁿ iáu-bē kng, in chiū bô--khì; che sī chhiúⁿ goán ê lâng só͘ tit-tio̍h ê hūn, sī kiap goán ê lâng ê pò-èng."
    }
  }, 
  "18": {
    "1": {
      "mp3": "23/23_018_01.mp3", 
      "text": " Hā ah, Kó͘-si̍t chiah ê hô-gōa, i ê si̍t phia̍t-phia̍t háu ê tōe."
    }, 
    "2": {
      "mp3": "23/23_018_02.mp3", 
      "text": " I chhe sù-chiá kè-hái, chē lô͘-úi ê chûn tī chúi-bīn, kóng, Lín chiah ê kín-khoài ê sù-chiá, tio̍h kàu koâiⁿ-tōa kng-ku̍t ê peh-sìⁿ hia, tùi khai-kok í-lâi, hiah ê peh-sìⁿ ke̍k-kî thang kiaⁿ, sī pun tōe-kài thún-ta̍h lâng ê, in ê tōe ū kang-hô pun-khui."
    }, 
    "3": {
      "mp3": "23/23_018_03.mp3", 
      "text": " Sè-chiūⁿ it-chhè khiā-khí ê peh-sìⁿ, kap tiàm tī tōe-chiūⁿ ê lâng ah, soaⁿ-téng khiā tōa-kî ê sî lín  tio̍h khòaⁿ, pûn sàu-kak ê sî lín tio̍h thiaⁿ."
    }, 
    "4": {
      "mp3": "23/23_018_04.mp3", 
      "text": " In-ūi Iâ-hô-hoa tùi góa án-ni kóng, Tng ji̍t-sî ū thiⁿ-khì ê iām-jia̍t, siu-koah ê joa̍h-thiⁿ ū lō͘-chúi ê hûn-bū ê sî, Góa tī Góa khiā-khí ê só͘-chāi beh chēng-chēng chē teh-khòaⁿ."
    }, 
    "5": {
      "mp3": "23/23_018_05.mp3", 
      "text": " Siu-koah ê tāi-seng, hoe í-keng khui siā, hoe ia̍h kiat-chiâⁿ beh se̍k ê phû-tô, i beh ēng liâm-á koah-khì nńg ê ki, koh beh chián-tû ām-ām ê tîn."
    }, 
    "6": {
      "mp3": "23/23_018_06.mp3", 
      "text": " Lóng beh hiat hō͘ soaⁿ-kan ê eng-chiáu, kap tōe-chiūⁿ ê iá-siù; hē-thiⁿ ê eng-chiáu beh hioh tī-hia, tang-thiⁿ ê iá-siù lóng beh tó tī-hia."
    }, 
    "7": {
      "mp3": "23/23_018_07.mp3", 
      "text": " Kàu hit-sî chit ê koâiⁿ-tōa kng-ku̍t ê peh-sìⁿ, chiū-sī tùi khai-kok í-lâi ke̍k-kî thang kiaⁿ, pun tōe-kài thún-ta̍h lâng ê, in ê tōe ū kang-hô pun-khui, in beh chiong lé-mi̍h hiàn hō͘ bān-kun ê Iâ-hô-hoa, chiū-sī hiàn-kàu Sek-an soaⁿ, Iâ-hô-hoa an-tì I ê miâ ê só͘-chāi."
    }
  }, 
  "19": {
    "1": {
      "mp3": "23/23_019_01.mp3", 
      "text": " Lūn Ai-ki̍p ê be̍k-sī.\tKhòaⁿ ah, Iâ-hô-hoa chē kín-kín ê hûn lîm-kàu Ai-ki̍p; Ai-ki̍p ê ngó͘-siōng tī I ê bīn-chêng ngia̍uh-ngia̍uh-chhoah; Ai-ki̍p lâng ê sim tī lāi-bīn siau-iûⁿ."
    }, 
    "2": {
      "mp3": "23/23_019_02.mp3", 
      "text": " Góa beh kek-tōng Ai-ki̍p lâng kong-kek Ai-ki̍p lâng, hiaⁿ-tī kong-kek hiaⁿ-tī, chhù-piⁿ kong-kek chhù-piⁿ, siâⁿ kong-kek siâⁿ, kok kong-kek kok."
    }, 
    "3": {
      "mp3": "23/23_019_03.mp3", 
      "text": " Ai-ki̍p lâng ê sim-sîn beh tī lāi-bīn sit-táⁿ; Góa beh pāi-hoāi in ê kè-bô͘; in beh kiû ngó͘-siōng kap liām-chiù--ê, chòe tâng-ki ê, kiâⁿ siâ-su̍t ê."
    }, 
    "4": {
      "mp3": "23/23_019_04.mp3", 
      "text": " Góa beh chiong Ai-ki̍p lâng kau tī chân-jím ê chú ê chhiú, kiông-pō ê ông beh koán-hat in; che sī Chú bān-kun ê Iâ-hô-hoa kóng ê."
    }, 
    "5": {
      "mp3": "23/23_019_05.mp3", 
      "text": " Hái-tiong ê chúi beh choa̍t-tn̄g, hô-chúi beh siau-bô ta--khì."
    }, 
    "6": {
      "mp3": "23/23_019_06.mp3", 
      "text": " Kang-hô beh pìⁿ chhàu-bī, Ai-ki̍p ê hô-chúi beh kiám-chió, ta-la--khì; lô͘-úi kap lô͘-tek lóng ko͘-tâ."
    }, 
    "7": {
      "mp3": "23/23_019_07.mp3", 
      "text": " Hô-piⁿ kap Hô(**hô)-kháu ê chháu-po͘, í-ki̍p Hô-piⁿ só͘ chai-chèng--ê lóng ko͘-tâ, siū sàu-tû bô--khì."
    }, 
    "8": {
      "mp3": "23/23_019_08.mp3", 
      "text": " Thó-hî--ê beh thî-khàu, pàng-tiò tī Hô--nih-ê beh pi-siong; pha-bāng tī chúi--nih-ê beh soe-pāi."
    }, 
    "9": {
      "mp3": "23/23_019_09.mp3", 
      "text": " Cheh iù-tōe ê, kap chit pe̍h-pò͘ ê, lóng beh kiàn-siàu."
    }, 
    "10": {
      "mp3": "23/23_019_10.mp3", 
      "text": " Kok-ka ê thiāu-chio̍h beh tú-tio̍h phah-chhùi, só͘ ū ê chhiàⁿ-kang lâng sim beh hoân-ló."
    }, 
    "11": {
      "mp3": "23/23_019_11.mp3", 
      "text": " Só-an ê siú-léng ke̍k-kî gû-gōng; Hoat-ló tōa tì-hūi ê bô͘-sū só͘ kè-e̍k--ê chiâⁿ-chòe gû-chhún.  Lín thái-thó káⁿ tùi Hoat-ló kóng, Góa sī tì-hūi lâng ê kiáⁿ-sun, góa sī sian-ông ê kiáⁿ-sun?"
    }, 
    "12": {
      "mp3": "23/23_019_12.mp3", 
      "text": " Lí ê tì-hūi ê lâng tī toh-lo̍h? bān-kun ê Iâ-hô-hoa lūn Ai-ki̍p só͘ tiāⁿ-tio̍h ê chí-ì, in thang lâi chai, thang kā lí kóng lah."
    }, 
    "13": {
      "mp3": "23/23_019_13.mp3", 
      "text": " Só-an ê siú-léng lóng pìⁿ-chòe gōng, Lô-hut ê siú-léng lóng siū bê-he̍k; Ai-ki̍p chi-phài chhù-kak-thâu ê chio̍h chhōa i ê peh-sìⁿ tī bê-lō͘."
    }, 
    "14": {
      "mp3": "23/23_019_14.mp3", 
      "text": " Iâ-hô-hoa ēng koāi-biū ê sîn chham-ji̍p tī in tiong-kan, tì-kàu in chhōa Ai-ki̍p it-chhè só͘-kiâⁿ-ê  lóng chha-chhok, chhin-chhiūⁿ chia̍h-chiú-chùi ê lâng áu-thò͘ ê sî, tang-tó sai-oai chi̍t-iūⁿ."
    }, 
    "15": {
      "mp3": "23/23_019_15.mp3", 
      "text": " Ai-ki̍p ê tiong-kan, bô-lūn thâu kap bé, chang-ki kap lô͘-úi só͘ chòe ê kang, bô chi̍t-hāng ōe chiâⁿ."
    }, 
    "16": {
      "mp3": "23/23_019_16.mp3", 
      "text": " Kàu hit-ji̍t Ai-ki̍p beh chhin-chhiūⁿ hū-jîn-lâng chi̍t-iūⁿ, koh beh kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, in-ūi bān-kun ê Iâ-hô-hoa ê chhiú ê bú-lāng, chiū-sī I tī in ê téng-bīn só͘ bú-lāng ê."
    }, 
    "17": {
      "mp3": "23/23_019_17.mp3", 
      "text": " Iû-tāi tōe beh chòe Ai-ki̍p só͘ kiaⁿ-hiâⁿ ê; kìⁿ-nā tùi i kóng-khí Iû-tāi tōe i chiū kiaⁿ-hiâⁿ; che sī bān-kun ê Iâ-hô-hoa tùi tī Ai-ki̍p só͘ tiāⁿ-tio̍h ê chí-ì."
    }, 
    "18": {
      "mp3": "23/23_019_18.mp3", 
      "text": " Tng hit-ji̍t Ai-ki̍p tōe beh ū gō͘ ê siâⁿ kóng Ka-lâm ê khiuⁿ-kháu, koh kí bān-kun ê Iâ-hô-hoa lâi chiù-chōa; beh ū chi̍t-ê chheng-chòe bia̍t-bô ê siâⁿ."
    }, 
    "19": {
      "mp3": "23/23_019_19.mp3", 
      "text": " Tng hit-ji̍t tī Ai-ki̍p tōe ê tiong-kan, beh ūi-tio̍h Iâ-hô-hoa khí chi̍t-chō-tôaⁿ; tī Ai-ki̍p ê pian-kài, beh ūi Iâ-hô-hoa khiā chi̍t-ki thiāu."
    }, 
    "20": {
      "mp3": "23/23_019_20.mp3", 
      "text": " Che lóng beh tī Ai-ki̍p tōe ūi bān-kun ê Iâ-hô-hoa chòe kì-hō kap chèng-kù;  Ai-ki̍p lâng in-ūi siū lâng ê chè-ap, ai-kiû Iâ-hô-hoa, I chiū chhe chi̍t-ūi chín-kiù--ê, chiū-sī ū châi-lêng--ê lâi chín-kiù in."
    }, 
    "21": {
      "mp3": "23/23_019_21.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ Ai-ki̍p lâng bat I; tī hit-ji̍t Ai-ki̍p lâng tek-khak bat Iâ-hô-hoa, ia̍h beh hiàn chè-mi̍h kap lé-mi̍h kèng-pài I; koh tùi Iâ-hô-hoa hē-goān siā-goān."
    }, 
    "22": {
      "mp3": "23/23_019_22.mp3", 
      "text": " Iâ-hô-hoa beh phah Ai-ki̍p, ia̍h phah, ia̍h i-tī i; in beh kui-ǹg Iâ-hô-hoa, I beh thiaⁿ in ê kî-tó, lâi i-tī in."
    }, 
    "23": {
      "mp3": "23/23_019_23.mp3", 
      "text": " Tng hit-ji̍t beh ū tōa-lō͘ tùi Ai-ki̍p thàu-kàu A-su̍t; A-su̍t lâng beh ji̍p Ai-ki̍p, Ai-ki̍p lâng ia̍h beh ji̍p A-su̍t; Ai-ki̍p lâng beh kap A-su̍t lâng saⁿ-kap ho̍k-sāi Iâ-hô-hoa."
    }, 
    "24": {
      "mp3": "23/23_019_24.mp3", 
      "text": " Tng hit-ji̍t Í-sek-lia̍t beh kap Ai-ki̍p chham A-su̍t, saⁿ-ê pîⁿ-lia̍t, hō͘ tōe-chiūⁿ ê lâng tit-tio̍h hok-khì."
    }, 
    "25": {
      "mp3": "23/23_019_25.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa sù-hok in, kóng, Ai-ki̍p Góa ê peh-sìⁿ, A-su̍t Góa ê chhiú só͘-chō-ê, Í-sek-lia̍t Góa ê sán-gia̍p, lóng ū hok-khì."
    }
  }, 
  "20": {
    "1": {
      "mp3": "23/23_020_01.mp3", 
      "text": " A-su̍t ông Sat-jíⁿ-kun chhe Tha-jíⁿ-thàm kàu A-si̍t-tu̍t hit-nî, Tha-jíⁿ-thàm chiū kong-phòa A-si̍t-tu̍t lâi chhú i;"
    }, 
    "2": {
      "mp3": "23/23_020_02.mp3", 
      "text": " hit-sî Iâ-hô-hoa thok-tiōng A-mô͘-su ê kiáⁿ Í-sài-a kóng, Khì--ah, lí tio̍h tháu lí io--nih ê môa-pò͘, thǹg lí kha--nih ê ôe.  Í-sài-a chiàu án-ni chòe, thǹg-theh chhiah-kha lâi kiâⁿ."
    }, 
    "3": {
      "mp3": "23/23_020_03.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa ê lô͘-po̍k Í-sài-a thǹg-theh chhiah-kha lâi kiâⁿ saⁿ-nî kú, chòe koan-hē tī Ai-ki̍p kap Kó͘-si̍t ê tiāu-thâu kî-sū;"
    }, 
    "4": {
      "mp3": "23/23_020_04.mp3", 
      "text": " chhin-chhiūⁿ án-ni, A-su̍t ông beh chiong Ai-ki̍p ê siū-lia̍h--ê, Kó͘-si̍t ê siū chhian-sóa--ê chhōa khì, bô-lūn ló-iù, thǹg-theh chhiah-kha, lō͘-chhut ē-thé, hō͘ Ai-ki̍p kiàn-siàu."
    }, 
    "5": {
      "mp3": "23/23_020_05.mp3", 
      "text": " In beh in-ūi só͘ ǹg-bāng ê Kó͘-si̍t, só͘ khoa-kháu ê Ai-ki̍p, lâi kiaⁿ-hiâⁿ kiàn-siàu."
    }, 
    "6": {
      "mp3": "23/23_020_06.mp3", 
      "text": " Hit-sî chiah ê iân-hái khiā-khí ê peh-sìⁿ beh kóng, Khòaⁿ ah, lán chiah-ê pêng-sò͘ só͘ ǹg-bāng--ê, chiū-sī lán in-ūi beh thoat-lī A-su̍t ông; cháu-khì kiû i chín-kiù--ê, kì-jiân án-ni, lán thái-thó ōe tô-thoat ah?"
    }
  }, 
  "21": {
    "1": {
      "mp3": "23/23_021_01.mp3", 
      "text": " Lūn hái-piⁿ khòng-iá ê be̍k-sī.\tŪ tùi khòng-iá tùi thang-kiaⁿ ê tōe lâi--ê, chhin-chhiūⁿ lâm-hng ê kông-hong sàu kè--khì."
    }, 
    "2": {
      "mp3": "23/23_021_02.mp3", 
      "text": " Hō͘ lâng kiaⁿ ê īⁿ-siōng í-keng be̍k-sī góa; khúi-chà-ê kiâⁿ khúi-chà, húi-bia̍t-ê kiâⁿ húi-bia̍t.  Í-lân ah, lí tio̍h chiūⁿ--khì, Bí-thài ah, lí tio̍h ûi-khùn i; it-chhè ê thó͘-khùi Góa hō͘ i soah."
    }, 
    "3": {
      "mp3": "23/23_021_03.mp3", 
      "text": " Só͘-í góa móa-io thàng-thiàⁿ; thòng-khó͘ chiong góa khîⁿ-tiâu, chhin-chhiūⁿ hū-jîn-lâng siⁿ kiáⁿ ê thòng-khó͘; góa kiau(**kiáu)-ká thiàⁿ kàu bōe-ōe thiaⁿ; góa kiaⁿ-hiâⁿ kàu bōe khòaⁿ."
    }, 
    "4": {
      "mp3": "23/23_021_04.mp3", 
      "text": " Góa ê sim bê-loān, kiaⁿ-hiâⁿ phah-kiaⁿ góa; góa só͘ iàn-lo̍k ê ê-hng piàn-chòe góa ê ngia̍uh-ngia̍uh-chhoah."
    }, 
    "5": {
      "mp3": "23/23_021_05.mp3", 
      "text": " In pâi-siat iân-sia̍h, phài lâng siú-bāng, ia̍h chia̍h, ia̍h lim; siú-léng ah, lín tio̍h khí--lâi ēng iû boah tîn-pâi."
    }, 
    "6": {
      "mp3": "23/23_021_06.mp3", 
      "text": " Chú tùi góa kóng, Lí khì siat-hoat siú-bāng ê, hō͘ i chiong só͘ khòaⁿ-kìⁿ--ê lâi pò-kò."
    }, 
    "7": {
      "mp3": "23/23_021_07.mp3", 
      "text": " I khòaⁿ-kìⁿ kun-tūi, khiâ-bé--ê, chi̍t-tùi chi̍t-tùi, koh ū lû-tūi, lo̍k-tô-tūi, lóng teh lâi; chiū beh àⁿ hī-khang siông-sè thiaⁿ."
    }, 
    "8": {
      "mp3": "23/23_021_08.mp3", 
      "text": " I chhin-chhiūⁿ sai háu-kiò, kóng, Chú--ah, góa ji̍t--sî tiāⁿ-tiāⁿ khiā tī bāng-ko-lâu, kui-mî khiā tī góa chiú-kiⁿ ê só͘-chāi."
    }, 
    "9": {
      "mp3": "23/23_021_09.mp3", 
      "text": " Khòaⁿ ah, ū chi̍t-tūi ê bé-peng, chi̍t-tùi chi̍t-tùi teh lâi.  I koh ìn kóng, Pa-pí-lûn tó-hoāi lah, tó-hoāi lah; i it-chhè sîn-bêng ê siōng lóng phah-chhùi tī-tōe--nih."
    }, 
    "10": {
      "mp3": "23/23_021_10.mp3", 
      "text": " Góa siū lún ê tiū-pé, góa chhek-tiûⁿ ê gō͘-kak ah, góa tùi bān-kun ê Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, só͘ thiaⁿ-kìⁿ--ê, lóng kā lín kóng lah."
    }, 
    "11": {
      "mp3": "23/23_021_11.mp3", 
      "text": " Lūn Tō͘-má ê be̍k-sī.\tŪ tùi Se-jíⁿ kiò góa kóng, Siú-bāng--ê ah, mî-kan sím-mi̍h sî?  Siú-bāng--ê ah, mî-kan sím-mi̍h sî?"
    }, 
    "12": {
      "mp3": "23/23_021_12.mp3", 
      "text": " Siú-bāng--ê ìn kóng, Chá-khí-sî beh kàu, o͘-àm-mî ia̍h lâi; lí nā beh mn̄g chiū thang mn̄g; thang hôe-thâu, koh lâi."
    }, 
    "13": {
      "mp3": "23/23_021_13.mp3", 
      "text": " Lūn A-la̍h-pek ê be̍k-sī.\tTí-tàn kui-tīn ê chhut-gōa lâng ah, lín beh hioh-mî tī A-la̍h-pek ê chhiū-nâ-lāi."
    }, 
    "14": {
      "mp3": "23/23_021_14.mp3", 
      "text": " Thê-má khiā-khí ê peh-sìⁿ phâng chúi chhut-lâi sàng hō͘ chhùi-ta--ê; the̍h piáⁿ lâi ngiâ-chih tô-cháu--ê."
    }, 
    "15": {
      "mp3": "23/23_021_15.mp3", 
      "text": " In-ūi in siám-pī lāi-kiàm, pu̍ih-chhut ê to, piⁿ-ân ê keng, kap kau-chiàn ê béng-lia̍t."
    }, 
    "16": {
      "mp3": "23/23_021_16.mp3", 
      "text": " Chú tùi góa án-ni kóng, Chi̍t-nî ê lāi-bīn, chiàu chhiàⁿ-kang ê nî-hān, Ki-ta̍t it-chhè ê êng-kng beh lóng bô--khì."
    }, 
    "17": {
      "mp3": "23/23_021_17.mp3", 
      "text": " Hiah-ê kia̍h keng-chìⁿ ê Ki-ta̍t ê ióng-sū só͘ chhun ê gia̍h-siàu chió-chió; in-ūi che sī Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng ê."
    }
  }, 
  "22": {
    "1": {
      "mp3": "23/23_022_01.mp3", 
      "text": " Lūn īⁿ-siōng ê soaⁿ-kok ê be̍k-sī.\tŪ sím-mi̍h tāi-chì, hō͘ lí ê peh-sìⁿ lóng chiūⁿ chhù-téng ah?"
    }, 
    "2": {
      "mp3": "23/23_022_02.mp3", 
      "text": " Lí móa-sì-kòe hoah-hiàm, tōa-tōa soan-hoa ê siâⁿ, hoaⁿ-hí ê siâⁿ ah, lí tiong-kan siū-thâi--ê m̄-sī hō͘ to thâi, ia̍h m̄-sī ūi-tio̍h kau-chiàn lâi sí."
    }, 
    "3": {
      "mp3": "23/23_022_03.mp3", 
      "text": " Lí só͘ ū ê koaⁿ-tiúⁿ chòe chi̍t-ē tô-cháu, lóng hō͘ kia̍h-keng ê lâng só͘ khún-pa̍k; lín tiong-kan it-chhè hō͘ lâng chhē--tio̍h ê, chòe chi̍t-ē siū khún-pa̍k, in pún sī cháu-khì hn̄g-hn̄g--ê."
    }, 
    "4": {
      "mp3": "23/23_022_04.mp3", 
      "text": " Só͘-í góa kóng, Lín oa̍t-cháu bô khòaⁿ góa, góa beh thòng-sim thî-khàu; bo̍h-tit in-ūi góa ê peh-sìⁿ siū húi-hoāi, lâi bián-kióng an-ùi góa."
    }, 
    "5": {
      "mp3": "23/23_022_05.mp3", 
      "text": " In-ūi Chú, bān-kun ê Iâ-hô-hoa, hō͘ īⁿ-siōng ê soaⁿ-kok ū kiáu-jiáu thún-ta̍h bê-loān ê ji̍t, siâⁿ tú-tio̍h kong-phòa, ai-kiò ê siaⁿ thàu-kàu soaⁿ-kan."
    }, 
    "6": {
      "mp3": "23/23_022_06.mp3", 
      "text": " Í-lân tòa chìⁿ-tē, koh ū chài-peng ê chhia kap bé-peng; Kiat-jíⁿ the̍h-chhut tîn-pâi."
    }, 
    "7": {
      "mp3": "23/23_022_07.mp3", 
      "text": " Lí súi ê soaⁿ-kok, chiàn-chhia móa-móa, ia̍h ū bé-peng tī siâⁿ-mn̂g chêng pâi-lia̍t."
    }, 
    "8": {
      "mp3": "23/23_022_08.mp3", 
      "text": " I tû-khì Iû-tāi ê jia-cha̍h; hit-ji̍t lí chiū chhâ-khòaⁿ kun-chong-ke̍k ê kun-khì;"
    }, 
    "9": {
      "mp3": "23/23_022_09.mp3", 
      "text": " lín khòaⁿ-kìⁿ Tāi-pi̍t ê siâⁿ ê phòa-khiah chin-chōe; chiū chek-chū ē-tî ê chúi."
    }, 
    "10": {
      "mp3": "23/23_022_10.mp3", 
      "text": " Koh sǹg Iâ-lō͘-sat-léng ê chhù-the̍h, chiong chhù thiah-húi lâi siu-pó͘ siâⁿ-chhiûⁿ."
    }, 
    "11": {
      "mp3": "23/23_022_11.mp3", 
      "text": " Koh tī nn̄g ê chhiûⁿ ê tiong-kan khui chi̍t ê thâm, lâi tóe kū-tî ê chúi; chóng-sī lín bô gióng-bōng chòe i ê, iā bô siūⁿ-tio̍h tùi kó͘-chá chiâⁿ i ê."
    }, 
    "12": {
      "mp3": "23/23_022_12.mp3", 
      "text": " Tng hit-ji̍t Chú bān-kun ê Iâ-hô-hoa kah lâng thî-khàu, ai-siong thì thâu-mn̂g, hâ môa-pò͘;"
    }, 
    "13": {
      "mp3": "23/23_022_13.mp3", 
      "text": " khòaⁿ ah, ū hoaⁿ-hí khoài-lo̍k, thâi-gû tó iûⁿ, chia̍h-bah lim-chiú, kóng, Chòe lán chia̍h chòe lán lim, in-ūi bîn-á-ji̍t beh sí--lah."
    }, 
    "14": {
      "mp3": "23/23_022_14.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa tùi góa ê hī-khang chí-sī góa, kóng, Lín chit ê chōe koat-toàn bōe sià-bián--tit, ti̍t-kàu lín sí; che sī Chú, bān-kun ê Iâ-hô-hoa kóng ê."
    }, 
    "15": {
      "mp3": "23/23_022_15.mp3", 
      "text": " Chú, bān-kun ê Iâ-hô-hoa, án-ni kóng, Khì ah, lí khì kìⁿ chit ê chiáng khò͘-pâng ê , chiū-sī koán-ke ê Siā-pek-ná, tùi i kóng Lí tī-chia siáⁿ-sū?"
    }, 
    "16": {
      "mp3": "23/23_022_16.mp3", 
      "text": " Lí tī-chia ū sím-mi̍h lâng, hō͘ lí tī-chia ūi-tio̍h ka-kī phah hûn-bōng?  I tī koâiⁿ ê só͘-chāi ūi ka-kī phah hûn-bōng, ūi ka-kī tī chio̍h-pôaⁿ chō chi̍t ê khiā-khí ê só͘-chāi."
    }, 
    "17": {
      "mp3": "23/23_022_17.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa beh chhin-chhiūⁿ tōa-la̍t ê lâng chīn-la̍t kā lí hiat--khì; iā beh kā lí pau ba̍t-ba̍t; I beh chiong lí kńg chiâⁿ chi̍t-kńg, hiat tī khui-khoah ê só͘-chāi chhin-chhiūⁿ hiat kiû."
    }, 
    "18": {
      "mp3": "23/23_022_18.mp3", 
      "text": " Lí chòe chú-lâng ê ke ê lêng-jio̍k--ê, beh sí tī-hia; lí êng-kng ê chhia iā beh tī-hia."
    }, 
    "19": {
      "mp3": "23/23_022_19.mp3", 
      "text": " Góa beh kek lí ê chit, lut lí ê ūi."
    }, 
    "20": {
      "mp3": "23/23_022_20.mp3", 
      "text": " Kàu hit-ji̍t Góa beh tiàu Góa ê lô͘-po̍k, Hi-le̍k-ka ê kiáⁿ Í-lī-a-kèng, lâi;"
    }, 
    "21": {
      "mp3": "23/23_022_21.mp3", 
      "text": " Góa beh chiong lí ê gōa-phàu hō͘ i chhēng, chiong lí ê io-tòa hō͘ i hâ, chiong lí ê chèng-sū ê koân, kau i ê chhiú; i beh chòe Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ kap Iû-tāi ê ke ê pē."
    }, 
    "22": {
      "mp3": "23/23_022_22.mp3", 
      "text": " Góa beh chiong Tāi-pi̍t ê ke ê choān-sî hē tī i ê keng-thâu; i khui, chiū bô lâng ōe koaiⁿ, i koaiⁿ, chiū bô lâng ōe khui."
    }, 
    "23": {
      "mp3": "23/23_022_23.mp3", 
      "text": " Góa beh kiàn-li̍p i chhin-chhiūⁿ teng tèng tī kian-kò͘ ê só͘-chāi; i beh kā i ê lāu-pē ê ke chòe êng-kng ê chō-ūi."
    }, 
    "24": {
      "mp3": "23/23_022_24.mp3", 
      "text": " Lâng beh chiong  i ê lāu-pē ê ke chiah ê êng-kng kiáⁿ kap sun, hoān-nā khì-kū ê sòe-ê, tùi pôaⁿ kàu pân ê khì-kū, lóng tiàu tī i ê téng-bīn."
    }, 
    "25": {
      "mp3": "23/23_022_25.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tng hit-ji̍t tèng tī kian-kò͘ ê só͘-chāi ê teng beh sê--lo̍h-khì; beh siū chhò-tn̄g ka-la̍uh lo̍h-khì, tiàu tī i ê téng-bīn ê mi̍h beh bô--khì; in-ūi che sī Iâ-hô-hoa kóng ê."
    }
  }, 
  "23": {
    "1": {
      "mp3": "23/23_023_01.mp3", 
      "text": " Lūn Chhui-lô ê be̍k-sī.\tTha-si ê chûn ah, lín tio̍h ai-khàu, in-ūi Chhui-lô í-keng pha-hng lah, sīm-chì bô chhù-the̍h, iā bô teh chhut-ji̍p; tùi Ki-thê ê tōe-hng ū pò in chit ê siau-sit."
    }, 
    "2": {
      "mp3": "23/23_023_02.mp3", 
      "text": " Hái-kîⁿ khiā-khí ê peh-sìⁿ ah, chá-sî Se-tùn ê seng-lí lâng kè-hái hō͘ lín tit-tio̍h chhiong-sēng, taⁿ lín tio̍h chēng-chēng bô ōe."
    }, 
    "3": {
      "mp3": "23/23_023_03.mp3", 
      "text": " Tī tōa-chúi ê téng-bīn, Se-hat ê bí-niû, Nî-lô hô ê ngó͘-kok sī Chhui-lô só͘ chìn-ji̍p--ê, i chòe lia̍t-kok ê po͘-thâu."
    }, 
    "4": {
      "mp3": "23/23_023_04.mp3", 
      "text": " Se-tùn ah, lí tio̍h kiàn-siàu, in-ūi tōa-hái kóng, chiū-sī hái-kîⁿ ê ōe-só͘ kóng, Góa bô hoâi-īn, iā bô ū siⁿ-kiáⁿ, bô ū iúⁿ-chhī ta-po͘-kiáⁿ iā bô ū bú-ióng chāi-sek-lú."
    }, 
    "5": {
      "mp3": "23/23_023_05.mp3", 
      "text": " Chit ê hong-siaⁿ thoân kàu Ai-ki̍p, in beh ūi-tio̍h Chhui-lô ê hong-siaⁿ ke̍k-kî thàng-thiàⁿ."
    }, 
    "6": {
      "mp3": "23/23_023_06.mp3", 
      "text": " Lín tio̍h kè-khì Tha-si; hái-kîⁿ khiā-khí ê peh-sìⁿ ah, lín tio̍h ai-khàu."
    }, 
    "7": {
      "mp3": "23/23_023_07.mp3", 
      "text": " Che sī lín khoài-lo̍k ê siâⁿ mah? i ê téng sè-tāi chiū-sī tùi kó͘-chá í-lâi, i ê kha bat sóa i kàu hn̄g-hn̄g khiā-khí."
    }, 
    "8": {
      "mp3": "23/23_023_08.mp3", 
      "text": " Chī-chūi tiāⁿ-tio̍h chit ê ì-sù kong-kek Chhui-lô ah? i pún sī hoat-chhut bián-liû ê, i ê seng-lí-lâng sī ông-chhin, i ê bóe-bōe-ê sī sè-chiūⁿ ê kùi-cho̍k."
    }, 
    "9": {
      "mp3": "23/23_023_09.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa tiāⁿ-tio̍h i, beh lêng-jio̍k it-chhè êng-kng ê kiau-ngō͘, hō͘ sè-chiūⁿ it-chhè ê kùi-cho̍k tú-tio̍h khòaⁿ-khin."
    }, 
    "10": {
      "mp3": "23/23_023_10.mp3", 
      "text": " Tha-si ê peh-sìⁿ ah, lí tio̍h piàn-kiâⁿ lí ê tōe-hng chhin-chhiūⁿ Nî-lô hô, bô koh ū khu-sok."
    }, 
    "11": {
      "mp3": "23/23_023_11.mp3", 
      "text": " I í-keng chhun I ê chhiú tī hái--nih, hō͘ lia̍t-kok tín-tāng.  Lūn-kàu Ka-lâm, Iâ-hô-hoa bat hoan-hù tio̍h húi-hoāi i ê ōe-só͘."
    }, 
    "12": {
      "mp3": "23/23_023_12.mp3", 
      "text": " I kóng, Lí siū lêng-jio̍k ê chāi-sek-lú, Se-tùn ê cha-bó͘-kiáⁿ ah, lí tek-khak bô koh tit-tio̍h khoài-lo̍k lah; khí-lâi kè--khì Ki-thê, chiū tī-hia iā bô tit-tio̍h an-hioh."
    }, 
    "13": {
      "mp3": "23/23_023_13.mp3", 
      "text": " Khòaⁿ ah, Ka-le̍k-tí lâng ê tōe, chit ê peh-sìⁿ taⁿ bô--lah; A-su̍t lâng hō͘ i chòe iá-siù khiā-khí ê só͘-chāi; in khí in ê chiú-kiⁿ-lâu húi-hoāi in ê keng-tiān, hō͘ i chòe pha-hng."
    }, 
    "14": {
      "mp3": "23/23_023_14.mp3", 
      "text": " Tha-si ê chûn-chiah ah, lín tio̍h ai-khàu; in-ūi lín ê ōe-só͘ pìⁿ-chòe pha-hng ê só͘-chāi."
    }, 
    "15": {
      "mp3": "23/23_023_15.mp3", 
      "text": " Tng hit-ji̍t Chhui-lô beh hō͘ lâng bōe-kì--tit le̍k-kè chhit-cha̍p nî, chiàu chi̍t ê ông ê ji̍t-chí; chhit-cha̍p nî āu Chhui-lô ê kéng-hóng beh chhin-chhiūⁿ kī-lú só͘ chhiùⁿ ê koa."
    }, 
    "16": {
      "mp3": "23/23_023_16.mp3", 
      "text": " Lí chit ê hō͘ lâng bōe-kì--tit ê kī-lú ah, the̍h khîm sì-kòe kiâⁿ siâⁿ-lāi; tôaⁿ hó-thiaⁿ, chhiùⁿ chōe-chōe, hō͘ lâng koh kì-tit lí."
    }, 
    "17": {
      "mp3": "23/23_023_17.mp3", 
      "text": " Chhit-cha̍p nî āu, Iâ-hô-hoa beh koàn-kò͘ Chhui-lô, i chiū beh koh thàn chîⁿ, kap sè-chiūⁿ ê bān-kok kau-koan."
    }, 
    "18": {
      "mp3": "23/23_023_18.mp3", 
      "text": " I ê hè-mi̍h kap só͘ thàn ê chîⁿ beh chòe sèng, kui hō͘ Iâ-hô-hoa, bô beh khǹg--teh, bô beh chek-chū; in-ūi i ê hè-mi̍h beh hō͘ tiàm tī Iâ-hô-hoa bīn-chêng ê lâng, hō͘ in chia̍h-pá, koh chhēng tòng--tit kú-kú ê saⁿ."
    }
  }, 
  "24": {
    "1": {
      "mp3": "23/23_024_01.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa hō͘ tōe khang-hu, pìⁿ-chòe pha-hng, koh chiong tōa-tōe hoan-lìn-tńg, hō͘ khiā-khí ê peh-sìⁿ sì-sòaⁿ."
    }, 
    "2": {
      "mp3": "23/23_024_02.mp3", 
      "text": " Hit-sî peh-sìⁿ cháiⁿ-iūⁿ, chè-si ia̍h-sī án-ni; lô͘-po̍k cháiⁿ-iūⁿ, chú-lâng ia̍h-sī án-ni; lú-pī cháiⁿ-iūⁿ, chú-bú ia̍h-sī án-ni; bóe-mi̍h--ê cháiⁿ-iūⁿ, bōe-mi̍h--ê ia̍h-sī án-ni; pàng-chè--ê cháiⁿ-iūⁿ, chioh-chè-ê ia̍h-sī án-ni; the̍h lī-sek--ê cháiⁿ-iūⁿ, chhut lī-sek--ê ia̍h-sī án-ni."
    }, 
    "3": {
      "mp3": "23/23_024_03.mp3", 
      "text": " Tōe beh chòe-chi̍t-ē khang-hu, lóng tú-tio̍h chhiúⁿ-kiap; in-ūi chit ê ōe sī Iâ-hô-hoa kóng--ê."
    }, 
    "4": {
      "mp3": "23/23_024_04.mp3", 
      "text": " Tōe-chiūⁿ pi-ai soe-thè, sè-kài hú-pāi soe-thè, tōe-chiūⁿ tiàm-tī koâiⁿ-ūi ê lâng ia̍h hú-pāi."
    }, 
    "5": {
      "mp3": "23/23_024_05.mp3", 
      "text": " Tōe hō͘ khiā-khí hit ê téng-bīn ê peh-sìⁿ phah lâ-sâm, in-ūi in hoān-tio̍h hiah ê lu̍t-hoat, hòe-bô lu̍t-lē, pōe-biū éng-oán ê iok."
    }, 
    "6": {
      "mp3": "23/23_024_06.mp3", 
      "text": " Só͘-í tōe hō͘ chiù-chó͘ thun-bia̍t, khiā-khí tī hit téng-bīn--ê siū gí-chōe; tōe-chiūⁿ khiā-khí ê peh-sìⁿ siū-sio, só͘-chhun ê lâng chió-chió."
    }, 
    "7": {
      "mp3": "23/23_024_07.mp3", 
      "text": " Sin ê chiú pi-ai, phû-tô-chhiū húi-hoāi; sim-lāi khoài-lo̍k--ê lóng-chóng thó͘-khùi."
    }, 
    "8": {
      "mp3": "23/23_024_08.mp3", 
      "text": " Phah-kó͘ ê khoài-lo̍k chēng-chēng, iàn-lo̍k--ê ê siaⁿ-im lóng soah; tôaⁿ-khîm ê khoài-lo̍k ia̍h chēng-chēng."
    }, 
    "9": {
      "mp3": "23/23_024_09.mp3", 
      "text": " In bōe tit-tio̍h chhiùⁿ-koa  lim-chiú; kāu-chiú tùi tī lim ê lâng beh chiâⁿ-chòe khó͘."
    }, 
    "10": {
      "mp3": "23/23_024_10.mp3", 
      "text": " Pha-hng ê siâⁿ í-keng thiah-húi; ta̍k-keng chhù lóng koaiⁿ-mn̂g, lâng lóng bōe-tit ji̍p."
    }, 
    "11": {
      "mp3": "23/23_024_11.mp3", 
      "text": " Tī ke-lō͘ in-ūi chiú ū pi-ai ê siaⁿ; it-chhè ê hoaⁿ-hí pìⁿ-chòe o͘-àm, tōe-chiūⁿ ê khoài-lo̍k lóng bô--khì."
    }, 
    "12": {
      "mp3": "23/23_024_12.mp3", 
      "text": " Siâⁿ-lāi í-keng pha-hng, siâⁿ-mn̂g lóng húi-hoāi."
    }, 
    "13": {
      "mp3": "23/23_024_13.mp3", 
      "text": " In-ūi tī tōe-chiūⁿ, bān peh-sìⁿ ê tiong-kan, beh chhin-chhiūⁿ phah-kè-liáu ê kaⁿ-ná-chhiū, koh chhin-chhiūⁿ phû-tô bán-liáu iáu chhun--ê chi̍t-iūⁿ."
    }, 
    "14": {
      "mp3": "23/23_024_14.mp3", 
      "text": " Chiah ê lâng beh chhut tōa-siaⁿ, beh hoaⁿ-hí kiò; in ūi-tio̍h Iâ-hô-hoa ê ui-giâm, tùi hái--nih lâi âu-kiò."
    }, 
    "15": {
      "mp3": "23/23_024_15.mp3", 
      "text": " In-ūi án-ni lín tio̍h tī tang-hng êng-kng Iâ-hô-hoa; tī chiah ê hái-sū êng-kng Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê miâ."
    }, 
    "16": {
      "mp3": "23/23_024_16.mp3", 
      "text": " Goán thiaⁿ-kìⁿ tùi tōe-ke̍k ū lâng chhiùⁿ-koa, kóng, Êng-kng kui tī gī ê lâng.  Chóng-sī góa kóng, Góa siau-bia̍t lah, góa siau-bia̍t lah; góa ū chai-ē ah, khúi-chà--ê kiâⁿ khúi-chà, khúi-chà-ê tōa kiâⁿ khúi-chà."
    }, 
    "17": {
      "mp3": "23/23_024_17.mp3", 
      "text": " Tōe-chiūⁿ khiā-khí ê peh-sìⁿ ah, kiaⁿ-hiâⁿ, hām-khiⁿ, oa̍h-tauh lóng lîm-kàu lí."
    }, 
    "18": {
      "mp3": "23/23_024_18.mp3", 
      "text": " Siám-pī kiaⁿ-hiâⁿ ê siaⁿ--ê, beh poa̍h-lo̍h hām-khiⁿ; tùi hām-khiⁿ khí-lâi--ê beh hō͘ oa̍h-tauh tauh-tio̍h; in-ūi thiⁿ-téng ê thang-á lóng khui, tōe ê kun-ki ia̍h tín-tāng."
    }, 
    "19": {
      "mp3": "23/23_024_19.mp3", 
      "text": " Tōe chòe chi̍t-ē phò-hoāi, tōe it-chīn pang-li̍h, tōe tōa-tōa iô-choah."
    }, 
    "20": {
      "mp3": "23/23_024_20.mp3", 
      "text": " Tōe beh tian-tian tó-tó, chhin-chhiūⁿ chiú-chùi ê lâng; koh iô-lâi iô-khì, chhin-chhiūⁿ tiàu-chhn̂g; chōe-kòa tāng-tāng teh--in, tek-khak tó--lo̍h-khì, bōe-ōe koh khí-lâi."
    }, 
    "21": {
      "mp3": "23/23_024_21.mp3", 
      "text": " Kàu hit-ji̍t Iâ-hô-hoa tī koâiⁿ ê só͘-chāi chek-hoa̍t koâiⁿ ê só͘-chāi ê chèng kun-peng; tī tōe-chiūⁿ beh chek-hoa̍t tōe-chiūⁿ ê lia̍t-ông."
    }, 
    "22": {
      "mp3": "23/23_024_22.mp3", 
      "text": " In beh siū chū-chi̍p, chhin-chhiūⁿ hoān-lâng siū chū-chi̍p tī hām-khiⁿ; ia̍h beh siū koaiⁿ tī kaⁿ-lāi; chōe-chōe ji̍t liáu-āu, chiū beh ū lîm-kàu in--ê."
    }, 
    "23": {
      "mp3": "23/23_024_23.mp3", 
      "text": " Hit-sî ge̍h beh kiàn-siàu, ji̍t beh làu-khùi; in-ūi bān-kun ê Iâ-hô-hoa beh tī Sek-an soaⁿ tī Iâ-lō͘-sat-léng chòe-ông, tī I ê tióng-ló ê bīn-chêng beh ū êng-kng."
    }
  }, 
  "25": {
    "1": {
      "mp3": "23/23_025_01.mp3", 
      "text": " Iâ-hô-hoa ah, Lí sī góa ê Siōng-tè, góa beh chun lí chòe-koâiⁿ, góa beh o-ló lí ê miâ; in-ūi Lí ēng tiong-sìn sêng-si̍t kiâⁿ kî-biāu ê sū, chiū-sī Lí tùi kó͘-chá só͘ gí-tiāⁿ--ê."
    }, 
    "2": {
      "mp3": "23/23_025_02.mp3", 
      "text": " In-ūi Lí hō͘ siâⁿ pìⁿ-chòe thô͘-tui, hō͘ kian-kò͘ ê siâⁿ pìⁿ-chòe hāu-phiaⁿ-phè, hō͘ gōa-pang lâng ê keng-tiān bô koh chòe-siâⁿ, éng-oán bô koh khí-chō."
    }, 
    "3": {
      "mp3": "23/23_025_03.mp3", 
      "text": " Só͘-í ióng-béng ê peh-sìⁿ beh êng-kng Lí, kiông-pō ê kok ê siâⁿ beh kiaⁿ-ùi Lí."
    }, 
    "4": {
      "mp3": "23/23_025_04.mp3", 
      "text": " In-ūi tng kiông-pō ê lâng chhui-pek lâng ê sî, chhin-chhiūⁿ tōa-hong ti̍t-ti̍t chhe chhiûⁿ-piah, Lí chiū chòe sòng-hiong lâng ê ōe-só͘, chòe khùn-khó͘ lâng kip-lān-tiong ê ōe-só͘, chòe siám-pī tōa-hong ê só͘-chāi, chòe siám-pī iām-jia̍t ê ìm-ńg."
    }, 
    "5": {
      "mp3": "23/23_025_05.mp3", 
      "text": " Lí beh chó͘-chí gōa-pang lâng ê soan-hoa, chhin-chhiūⁿ ta-tōe ê jia̍t-khì hê--lo̍h-khì; kìm-chí kiông-pō ê lâng chhiùⁿ thâi-iâⁿ ê koa, chhin-chhiūⁿ jia̍t-khì siū hûn ê iáⁿ siau-bô."
    }, 
    "6": {
      "mp3": "23/23_025_06.mp3", 
      "text": " Tī chit ê soaⁿ bān-kun ê Iâ-hô-hoa beh ūi-tio̍h bān peh-sìⁿ ēng hó-mi̍h pâi-siat iân-toh, ēng kū-chiú kap kut-chhé móa-móa ê hó-mi̍h, í-ki̍p chē-chheng ê kū-chiú, pâi-siat iân-toh."
    }, 
    "7": {
      "mp3": "23/23_025_07.mp3", 
      "text": " Koh tī chit ê soaⁿ I beh tû--khì tà bān peh-sìⁿ ê phè, kap jia-khàm bān-kok ê pò͘-phâng."
    }, 
    "8": {
      "mp3": "23/23_025_08.mp3", 
      "text": " I ū thun-bia̍t sí-bô kàu éng-oán; Chú Iâ-hô-hoa beh chhit-khì chèng-lâng bīn--nih ê ba̍k-sái; koh tùi phó͘-thiⁿ-ē tû--khì I ê peh-sìⁿ ê kiàn-siàu; in-ūi che sī Iâ-hô-hoa kóng ê."
    }, 
    "9": {
      "mp3": "23/23_025_09.mp3", 
      "text": " Kàu hit-ji̍t lâng beh kóng, Khòaⁿ ah, che sī goán ê Siōng-tè, goán pêng-sò͘ thèng-hāu I.  I beh chín-kiù goán; che sī Iâ-hô-hoa; goán pêng-sò͘ thèng-hāu I, goán beh in-ūi I ê kiù-un lâi hoaⁿ-hí khoài-lo̍k."
    }, 
    "10": {
      "mp3": "23/23_025_10.mp3", 
      "text": " Iâ-hô-hoa ê chhiú beh hōaⁿ tī chit ê soaⁿ, Mô͘-ap lâng tī só͘ khiā-khí ê tōe beh siū thún-ta̍h, chhin-chhiūⁿ ta-chháu siū thún-ta̍h tī pùn-sò-tî ê chúi-lāi."
    }, 
    "11": {
      "mp3": "23/23_025_11.mp3", 
      "text": " I beh tī hit tiong-kan thí-khui chhiú, chhin-chhiūⁿ siû-chúi--ê thí-khui chhiú teh siû; chóng-sī I beh hō͘ i ê kiau-ngō͘ kap i ê chhiú só͘ kiâⁿ ê khúi-kè, chòe chi̍t-ē pāi--lo̍h-khì."
    }, 
    "12": {
      "mp3": "23/23_025_12.mp3", 
      "text": " Lí siâⁿ-chhiûⁿ kian-kò͘ ê koâiⁿ-tâi, I beh chhia-tó i, húi-bia̍t i, thiah kàu pîⁿ-tōe, kē kàu tîn-ai."
    }
  }, 
  "26": {
    "1": {
      "mp3": "23/23_026_01.mp3", 
      "text": " Tng hit-ji̍t tī Iû-tāi tōe, lâng tek-khak chhiùⁿ chit ê koa, kóng, Goán ū kian-kò͘ ê siâⁿ; I beh ēng kiù-un li̍p chòe siâⁿ-chhiûⁿ, chòe gōa-têng-siâⁿ."
    }, 
    "2": {
      "mp3": "23/23_026_02.mp3", 
      "text": " Tio̍h khui chiah ê mn̂g, hō͘ siú sìn-si̍t gī ê peh-sìⁿ tit-tio̍h chìn-ji̍p."
    }, 
    "3": {
      "mp3": "23/23_026_03.mp3", 
      "text": " Kian-sim óa-khò Lí ê, Lí beh pó-siú i cha̍p-hun pêng-an, in-ūi i óa-khò Lí."
    }, 
    "4": {
      "mp3": "23/23_026_04.mp3", 
      "text": " Lín tio̍h óa-khò Iâ-hô-hoa ti̍t-kàu éng-oán; in-ūi Chú Iâ-hô-hoa sī éng-oán ê chio̍h-pôaⁿ."
    }, 
    "5": {
      "mp3": "23/23_026_05.mp3", 
      "text": " I hō͘ tiàm tī koâiⁿ ê só͘-chāi--ê kap koâiⁿ ê siâⁿ chòe chi̍t-ē pāi--lo̍h-khì; I beh chhia-tó i tī tōe--nih, lo̍h kàu tîn-ai."
    }, 
    "6": {
      "mp3": "23/23_026_06.mp3", 
      "text": " Kha beh thún-ta̍h i, chiū-sī sòng-hiong lâng ê kha, khùn-khó͘ ê lâng ê kha-pō͘."
    }, 
    "7": {
      "mp3": "23/23_026_07.mp3", 
      "text": " Gī-lâng lō͘ sī chèng-ti̍t; Lí chèng-ti̍t--ê ah, siu-pîⁿ gī-lâng ê lō͘."
    }, 
    "8": {
      "mp3": "23/23_026_08.mp3", 
      "text": " Iâ-hô-hoa ah, goán tī Lí sím-phòaⁿ ê lō͘ thèng-hāu Lí; goán ê sim só͘ him-bō͘--ê, sī Lí ê miâ kap kì-liām Lí."
    }, 
    "9": {
      "mp3": "23/23_026_09.mp3", 
      "text": " Góa ēng góa ê sim mî-kan him-bō͘ Lí; ia̍h ēng góa ê sîn thiⁿ-kng-chá chhē Lí; in-ūi Lí sím-phòaⁿ sè-chiūⁿ ê sî, chiū tōe-chiūⁿ ê peh-sìⁿ beh ha̍k-si̍p gī."
    }, 
    "10": {
      "mp3": "23/23_026_10.mp3", 
      "text": " Ēng un-hūi khoán-thāi pháiⁿ-lâng, i iû-goân m̄ ha̍k-si̍p gī; tī chèng-ti̍t ê tōe-hng, i beh kiâⁿ put-gī, ia̍h bô chù-ì Iâ-hô-hoa ê ui-giâm."
    }, 
    "11": {
      "mp3": "23/23_026_11.mp3", 
      "text": " Iâ-hô-hoa ah, Lí ê chhiú kia̍h-koâiⁿ, in iû-goân m̄-khòaⁿ; in beh khòaⁿ-kìⁿ Lí ūi-tio̍h peh-sìⁿ ê jia̍t-sim lâi kiàn-siàu; koh ū hé sio-bia̍t Lí ê tùi-te̍k."
    }, 
    "12": {
      "mp3": "23/23_026_12.mp3", 
      "text": " Iâ-hô-hoa ah, Lí beh chù-tiāⁿ goán tit-tio̍h pêng-an, in-ūi goán só͘ chòe it-chhè ê sū, lóng sī Lí kā goán chiâⁿ-ê."
    }, 
    "13": {
      "mp3": "23/23_026_13.mp3", 
      "text": " Iâ-hô-hoa goán ê Siōng-tè ah, Lí í-gōa bat ū pa̍t ê chú koán-hat goán; chóng-sī goán beh choan-choan óa-khò Lí, kì-liām Lí ê miâ."
    }, 
    "14": {
      "mp3": "23/23_026_14.mp3", 
      "text": " In sí-liáu tek-khak bōe-ōe koh-oa̍h; in ê im-hûn bōe koh khí-lâi; in-ūi Lí lîm-kàu in, châu-bia̍t in, hō͘ in ê miâ lóng bô--khì."
    }, 
    "15": {
      "mp3": "23/23_026_15.mp3", 
      "text": " Iâ-hô-hoa ah, Lí ke-thiⁿ kok-bîn, Lí ke-thiⁿ kok-bîn; Lí tit-tio̍h êng-kng; koh khui-khoah chit ê tōe sì-bīn ê kéng-kài."
    }, 
    "16": {
      "mp3": "23/23_026_16.mp3", 
      "text": " Iâ-hô-hoa ah, in tī hoān-lān-tiong chhē Lí; Lí ê kéng-kài kàu in sin-chiūⁿ, in chiū piàⁿ-sim kî-tó Lí."
    }, 
    "17": {
      "mp3": "23/23_026_17.mp3", 
      "text": " Chhin-chhiūⁿ hū-jîn-lâng hoâi-īn, beh siⁿ ê sî, chiū kiáu-ká, tī thòng-khó͘ ê sî âu-kiò; Iâ-hô-hoa ah, goán tī Lí ê bīn-chêng ia̍h sī án-ni."
    }, 
    "18": {
      "mp3": "23/23_026_18.mp3", 
      "text": " Goán ia̍h bat hoâi-īn bat kiáu-ká, só͘-siⁿ--ê kéng-jiân chhin-chhiūⁿ hong; goán tī tōe--nih bē-bat kiâⁿ sím-mi̍h chín-kiù ê sū; sè-chiūⁿ khiā-khí ê peh-sìⁿ ia̍h bô poa̍h-lo̍h."
    }, 
    "19": {
      "mp3": "23/23_026_19.mp3", 
      "text": " Lí ê sí-lâng beh koh-oa̍h; góa chiah ê sin-si beh koh khí--lâi; tó tī tîn-ai--ê ah, lín tio̍h cheng-sîn khí-lâi chhiùⁿ-koa; in-ūi Lí ê lō͘-chúi chhin-chhiūⁿ chháu-chhài-téng ê lō͘-chúi, tōe ia̍h beh kau-chhut im-hûn."
    }, 
    "20": {
      "mp3": "23/23_026_20.mp3", 
      "text": " Góa ê peh-sìⁿ ah, lín tio̍h ji̍p ba̍t-pâng koaiⁿ lí ê mn̂g, bih tiap-á-kú, thèng-hāu siū-khì kè-khì."
    }, 
    "21": {
      "mp3": "23/23_026_21.mp3", 
      "text": " In-ūi Iâ-hô-hoa tùi I ê só͘-chāi chhut-lâi, beh hêng-hoa̍t tōe-chiūⁿ khiā-khí ê peh-sìⁿ ê chōe-ok; tōe ia̍h beh lō͘-chhut i só͘ ū ê huih, bô koh jia-khàm siū-thâi ê lâng."
    }
  }, 
  "27": {
    "1": {
      "mp3": "23/23_027_01.mp3", 
      "text": " Kàu hit-ji̍t Iâ-hô-hoa beh ēng I kong-ngī ū-la̍t ê tōa ki to hêng-hoa̍t go̍k-hî, chiū-sī hit-hō gâu-cháu ê chôa, hêng-hoa̍t go̍k-hî chiū-sī hit-hō oan-oan oat-oat ê chôa; ia̍h beh thâi-sí hái-tiong ê lêng."
    }, 
    "2": {
      "mp3": "23/23_027_02.mp3", 
      "text": " Tng hit-ji̍t  ū chhut hó-chiú ê phû-tô-hn̂g, lín tio̍h kí chit ê hn̂g chhiùⁿ-koa,"
    }, 
    "3": {
      "mp3": "23/23_027_03.mp3", 
      "text": " kóng, Góa Iâ-hô-hoa sī kò͘-siú phû-tô-hn̂g--ê; Góa sî-khek koàn-ak i, mî-ji̍t kò͘-siú i, bián-tit lâng sún-hāi i."
    }, 
    "4": {
      "mp3": "23/23_027_04.mp3", 
      "text": " Góa bô chûn siū-khì; goān ū chhì-phè chi̍t-lê kap Góa kau-chiàn, Góa chiū hó-táⁿ chìn-chêng khì chhē i, kā i chòe chi̍t-ē sio--khì."
    }, 
    "5": {
      "mp3": "23/23_027_05.mp3", 
      "text": " Nā-bô án-ni, hō͘ i khîⁿ-tio̍h Góa ê lêng-le̍k, lâi kap Góa hô-hó; goān i kap Góa hô-hó."
    }, 
    "6": {
      "mp3": "23/23_027_06.mp3", 
      "text": " Chiong-lâi Ngá-kok beh tèng i ê kun, Í-sek-lia̍t beh hoat-gê khui-hoe; in ê ké-chí beh chhiong-móa sè-kài."
    }, 
    "7": {
      "mp3": "23/23_027_07.mp3", 
      "text": " Chú phah i, kiám chhin-chhiūⁿ phah hiah-ê bat phah-i ê lâng mah? i siū-thâi, kiám chhin-chhiūⁿ hiah-ê thâi-i--ê ê siū-thâi mah?"
    }, 
    "8": {
      "mp3": "23/23_027_08.mp3", 
      "text": " Lí chhe in khì, sī chiàu só͘ ha̍p-gî kap in saⁿ-chiⁿ; khí tang-hong ê ji̍t, chiū ēng tōa-hong kā in kóaⁿ--khì."
    }, 
    "9": {
      "mp3": "23/23_027_09.mp3", 
      "text": " Só͘-í Ngá-kok ê chōe-ok beh án-ni tit-tio̍h sóe-tû, i ê chōe-kòa tit-tio̍h tû--khì ê hāu-kó, chāi-tī chit-ê; hit-sî i hō͘ chè-tôaⁿ ê chio̍h-thâu pìⁿ-chòe phah-chhùi ê he-chio̍h; tì-kàu chhâ-thiāu kap ji̍t-siōng bô koh khiā--teh."
    }, 
    "10": {
      "mp3": "23/23_027_10.mp3", 
      "text": " In-ūi kian-kò͘ ê siâⁿ pìⁿ-chòe chhiⁿ-chhìn; lō͘-ke sòaⁿ-the̍h chhin-chhiūⁿ khòng-iá; gû-á beh chia̍h-chháu tī-hia, tó tī-hia, ia̍h beh chia̍h-oân i ê chhiū-ki."
    }, 
    "11": {
      "mp3": "23/23_027_11.mp3", 
      "text": " I ê ki ko͘-tâ siū at-chi̍h, hū-jîn-lâng beh lâi kā i sio-lio--khì; in-ūi chiah ê peh-sìⁿ gōng-gōng; só͘-í chō-hòa in--ê, bô beh lîn-bín in, chō-chiâⁿ in--ê, bô beh si-un hō͘ in."
    }, 
    "12": {
      "mp3": "23/23_027_12.mp3", 
      "text": " Kàu hit-ji̍t Iâ-hô-hoa beh khà i ê ké-chí, tùi Tōa-hô kàu Ai-ki̍p ê khoe; lín Í-sek-lia̍t lâng chi̍t-ê chi̍t-ê hō͘ I siu-khioh."
    }, 
    "13": {
      "mp3": "23/23_027_13.mp3", 
      "text": " Tng hit-ji̍t beh pûn tōa ê hō-thâu; kìⁿ-nā phiau-liû tī A-su̍t tōe, kap siū-kóaⁿ tī Ai-ki̍p tōe-ê, lóng beh lâi tī sèng-soaⁿ, tī Iâ-lō͘-sat-léng, kèng-pài Iâ-hô-hoa."
    }
  }, 
  "28": {
    "1": {
      "mp3": "23/23_028_01.mp3", 
      "text": " Chai-ē ah, Í-hoat-liân ê chùi-hàn kiau-ngō͘ ê bián-liû, kap i súi ê chng-thāⁿ teh siā ê hoe, chiū-sī tì tī hiah-ê hō͘ chiú só͘ khùn-khó͘--ê, in ê pûi ê soaⁿ-kok ê thâu."
    }, 
    "2": {
      "mp3": "23/23_028_02.mp3", 
      "text": " Khòaⁿ, Chú ū chi̍t-ê tōa koân-lêng tōa khùi-la̍t--ê, chhin-chhiūⁿ chi̍t-chūn ê tōa-pha̍uh, chhin-chhiūⁿ húi-bia̍t ê kông-hong, chhin-chhiūⁿ hiong-lâu ê tōa-chúi, I beh ēng tōa-la̍t hiat i tī tōe--nih."
    }, 
    "3": {
      "mp3": "23/23_028_03.mp3", 
      "text": " Í-hoat-liân ê chùi-hàn kiau-ngō͘ ê bián-liû beh siū ta̍h tī kha-ē."
    }, 
    "4": {
      "mp3": "23/23_028_04.mp3", 
      "text": " I súi ê chng-thāⁿ teh siā ê hoe chiū-sī tī pûi ê soaⁿ-kok ê thâu, beh chhin-chhiūⁿ hē-thiⁿ í-chêng khí-thâu se̍k ê bû-hoa-kó; kìⁿ-nā khòaⁿ-kìⁿ--ê chiū chù-ì khòaⁿ, chi̍t-ē kàu-chhiú chiū thun--lo̍h-khì."
    }, 
    "5": {
      "mp3": "23/23_028_05.mp3", 
      "text": " Tng hit-ji̍t bān-kun ê Iâ-hô-hoa beh chòe I hiah-ê só͘ chhun ê peh-sìⁿ êng-kng ê bō, súi ê bián-liû."
    }, 
    "6": {
      "mp3": "23/23_028_06.mp3", 
      "text": " Ia̍h chòe chē-ūi lâi sím-phòaⁿ--ê kong-gī ê sîn, ia̍h chòe siâⁿ-mn̂g-kháu phah-thè tùi-te̍k--ê ê khùi-la̍t."
    }, 
    "7": {
      "mp3": "23/23_028_07.mp3", 
      "text": " To̍k-to̍k chit-hō lâng tùi chiú lâi chha-biū, tùi kāu-chiú lâi bê-lō͘; chè-si kap sian-ti lóng tùi kāu-chiú lâi chha-biū, hō͘ chiú só͘ thun-chia̍h, tùi kāu-chiú lâi bê-lō͘; tùi-tī be̍k-sī chiū chha-chhok, tùi tī sím-phòaⁿ bô pêng-ún."
    }, 
    "8": {
      "mp3": "23/23_028_08.mp3", 
      "text": " In-ūi ta̍k tè toh lâ-sâm, thò͘ kàu móa-móa, bô chi̍t-ūi chheng-khì."
    }, 
    "9": {
      "mp3": "23/23_028_09.mp3", 
      "text": " I beh ēng tì-hūi kà-sī chī-chūi ah? beh hō͘ chī-chūi bêng-pe̍k só͘-thoân-ê ah? sī hit-hō tú-á tn̄g-lin lī-khui heng-chêng--ê mah?"
    }, 
    "10": {
      "mp3": "23/23_028_10.mp3", 
      "text": " In-ūi bēng-lēng koh bēng-lēng, bēng-lēng koh bēng-lēng; lu̍t-lē koh lu̍t-lē, lu̍t-lē koh lu̍t-lē, chit-ūi tām-po̍h, hit-ūi tām-po̍h."
    }, 
    "11": {
      "mp3": "23/23_028_11.mp3", 
      "text": " Bōe--lah; Chú beh ēng pa̍t-iūⁿ ê chhùi-tûn kap bô siâng-lūi ê chi̍h, tùi chit ê peh-sìⁿ kóng-ōe."
    }, 
    "12": {
      "mp3": "23/23_028_12.mp3", 
      "text": " I bat tùi in kóng, Chit-ê chiū-sī an-hioh, lín tio̍h hō͘ ià-siān ê lâng tit-tio̍h an-hioh; koh kóng, Chit-ê chiū-sī khùiⁿ-oa̍h; chóng-sī in m̄-khéng thiaⁿ."
    }, 
    "13": {
      "mp3": "23/23_028_13.mp3", 
      "text": " Só͘-í Iâ-hô-hoa tùi in kóng ê ōe, sī bēng-lēng koh bēng-lēng, bēng-lēng koh bēng-lēng; lu̍t-lē koh lu̍t-lē, lu̍t-lē koh lu̍t-lē; chit-ūi tām-po̍h, hit-ūi tām-po̍h; tì-kàu in khì, chiū hiàⁿ-āu poa̍h-tó, koh poa̍h kàu chhùi-chhùi, hām-lo̍h lô-bāng, siū lia̍h-tio̍h."
    }, 
    "14": {
      "mp3": "23/23_028_14.mp3", 
      "text": " Só͘-í lín chiah ê bú-bān ê lâng, chiū-sī koán-hat tiàm tī Iâ-lō͘-sat-léng chiah ê peh-sìⁿ--ê, tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "15": {
      "mp3": "23/23_028_15.mp3", 
      "text": " In-ūi lín bat kóng, Goán kap sí-bô li̍p-iok, kap im-hú kiat-bêng, chai-ē tōa liû-hêng ê sî tek-khak bô kàu tī goán; in-ūi goán ēng pe̍h-chha̍t chòe siám-pī ê só͘-chāi, tī hu-ké ê só͘-chāi ka-kī bih."
    }, 
    "16": {
      "mp3": "23/23_028_16.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa tī Sek-an hē chi̍t tè chio̍h chòe tōe-ki, sī í-keng chhì-giām ê chio̍h, kian-kò͘ ê tōe-ki, pó-kùi ê chhù-kak; óa-khò i ê lâng tek-khak bô tio̍h-kip."
    }, 
    "17": {
      "mp3": "23/23_028_17.mp3", 
      "text": " Góa beh ēng kong-pêng chòe chún-chîn ēng kong-gī chòe tūi-sòaⁿ; peng-pha̍uh beh phah-tó hu-ké siám-pī ê só͘-chāi, tōa-chúi beh im-ba̍t siám-bih ê só͘-chāi."
    }, 
    "18": {
      "mp3": "23/23_028_18.mp3", 
      "text": " Lín kap sí-bô só͘ li̍p ê iok tek-khak hòe-bô, kap im-hú só͘ kiat ê bêng tek-khak khiā-bōe-tiâu; chai-ē tōa liû-hêng ê sî, lín beh siū i thún-ta̍h."
    }, 
    "19": {
      "mp3": "23/23_028_19.mp3", 
      "text": " Ta̍k-pái keng-kè, beh chiong lín lia̍h-khì; in-ūi ta̍k chá-khí i beh keng-kè, bô làng ji̍t-mî; bêng-pe̍k só͘-thoân-ê, kan-ta kiaⁿ-hiâⁿ."
    }, 
    "20": {
      "mp3": "23/23_028_20.mp3", 
      "text": " Bîn-chhn̂g té, hō͘ lâng bōe chhun-ti̍t; mî-phē oe̍h, hō͘ lâng kah bōe-ba̍t."
    }, 
    "21": {
      "mp3": "23/23_028_21.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh khí-lâi, chhin-chhiūⁿ tī Pí-la̍h-sim soaⁿ, I beh siū-khì chhin-chhiūⁿ tī Ki-piàn ê soaⁿ-kok; thang chòe I ê kang, chiū-sī hán-tit chòe ê kang, thang chiâⁿ I ê sū, chiū-sī kî-īⁿ ê sū."
    }, 
    "22": {
      "mp3": "23/23_028_22.mp3", 
      "text": " Taⁿ lín m̄-thang bú-bān, kiaⁿ-liáu pa̍k lín ê soh khún khah-ân; in-ūi góa tùi Chú, bān-kun ê Iâ-hô-hoa thiaⁿ-kìⁿ, í-keng koat-toàn beh tī choân-tōe-chiūⁿ kiâⁿ só͘ tiāⁿ-tio̍h bia̍t-bô ê sū."
    }, 
    "23": {
      "mp3": "23/23_028_23.mp3", 
      "text": " Lín tio̍h àⁿ hī-khang thiaⁿ góa ê siaⁿ, liû-sim thiaⁿ góa ê ōe."
    }, 
    "24": {
      "mp3": "23/23_028_24.mp3", 
      "text": " Hit-ê lôe-hn̂g beh iā-chéng--ê, kiám-sī siông-siông teh lôe mah? kiám-sī siông-siông teh ku̍t lâi pē i ê thô͘ mah?"
    }, 
    "25": {
      "mp3": "23/23_028_25.mp3", 
      "text": " I í-keng chhòng-pîⁿ thô͘-bīn, kiám bô iā poeh-kak, chai má-khûn, chiàu-chōa chèng sió-be̍h, tī tiāⁿ-tio̍h ê só͘-chāi chèng tōa-be̍h, tī hn̂g-piⁿ chèng chho͘-be̍h mah?"
    }, 
    "26": {
      "mp3": "23/23_028_26.mp3", 
      "text": " In-ūi i ê Siōng-tè ēng ha̍p-gî ê hoat-tō͘ chí-tiám i, koh kà-sī i."
    }, 
    "27": {
      "mp3": "23/23_028_27.mp3", 
      "text": " Poeh-kak m̄-sī ēng lāi ê khì-kū phah--ê, má-khûn m̄-sī ēng chhia-lûn lún--ê; chiū-sī ēng thûi-á phah poeh-kak, ēng koáiⁿ-á phah má-khûn."
    }, 
    "28": {
      "mp3": "23/23_028_28.mp3", 
      "text": " Chòe-piáⁿ ê gō͘-kak kiám khoeh hō͘ i chhùi mah?  Bô--lah, bô tn̂g-tn̂g phah i; sui-jiân ēng chhia-lûn bé-tôe phah-sòaⁿ i, ia̍h bô hō͘ i chhùi--khì."
    }, 
    "29": {
      "mp3": "23/23_028_29.mp3", 
      "text": " Che ia̍h chhut tī bān-kun ê Iâ-hô-hoa; I ê kè-e̍k kî-biāu, I ê tì-hūi khoah-tōa."
    }
  }, 
  "29": {
    "1": {
      "mp3": "23/23_029_01.mp3", 
      "text": " Ai--ah, A-lī-i-le̍k, A-lī-i-le̍k, Tāi-pi̍t an-iâⁿ ê siâⁿ, lín chi̍t-nî kè chi̍t-nî, choeh-kî chiàu-siông lûn-liû."
    }, 
    "2": {
      "mp3": "23/23_029_02.mp3", 
      "text": " Góa beh hō͘ A-lī-i-le̍k khùn-lân, i beh ū pi-siong ai-khàu; chóng-sī Góa beh khòaⁿ i chòe A-lī-i-le̍k."
    }, 
    "3": {
      "mp3": "23/23_029_03.mp3", 
      "text": " Góa beh sì-ûi an-iâⁿ kong-kek lí, khí thô͘-tui phah lí, khí koâiⁿ-tâi kong-kek lí."
    }, 
    "4": {
      "mp3": "23/23_029_04.mp3", 
      "text": " Lí beh kàng-kē, tùi tōe-tiong kóng-ōe, lí ê giân-gú beh sòe-sòe, tùi tîn-ai chhut-lâi; lí ê siaⁿ-im, beh chhin-chhiūⁿ kúi chiūⁿ-sin--ê ê siaⁿ-im tùi tōe chhut-lâi, lí ê giân-gú kiū-kiū-háu tùi tîn-ai chhut."
    }, 
    "5": {
      "mp3": "23/23_029_05.mp3", 
      "text": " Lí ê tùi-te̍k ê tōa-tūi beh chhin-chhiūⁿ iù ê thô͘-hún, kiông-pō lâng ê tōa-tūi beh chhin-chhiūⁿ pe ê chho͘-khng; chit ê sū beh tiap-á-kú ê tiong-kan hut-jiân lîm-kàu."
    }, 
    "6": {
      "mp3": "23/23_029_06.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa beh ēng lûi-tân, tōe-tāng, tōa-siaⁿ, kńg-lê-hong, tōa-hong, kap thun-bia̍t ê hé-iām lîm-kàu i."
    }, 
    "7": {
      "mp3": "23/23_029_07.mp3", 
      "text": " Hit-sî kong-kek A-lī-i-le̍k chèng-kok ê tōa-tūi, chiū-sī it-chhè kong-kek i kap i ê ōe-só͘, kap khó͘-chhó͘ i ê, beh chhin-chhiūⁿ bāng-kìⁿ, chhin-chhiūⁿ mî-sî ê īⁿ-siōng."
    }, 
    "8": {
      "mp3": "23/23_029_08.mp3", 
      "text": " Beh chhin-chhiūⁿ iau ê lâng bāng-kìⁿ teh-chia̍h, kàu cheng-sîn sim iû-goân chai khang-khang; á-sī chhin-chhiūⁿ chhùi-ta ê lâng bāng-kìⁿ teh lim, kàu cheng-sîn iû-goân ià-siān, siūⁿ beh lim; chèng-kok ê tōa-tūi kap Sek-an soaⁿ kau-chiàn--ê, ia̍h beh chhin-chhiūⁿ án-ni."
    }, 
    "9": {
      "mp3": "23/23_029_09.mp3", 
      "text": " Lín tio̍h gông-ngia̍h kî-koài, lín tio̍h ka-kī jia-pè lâi chhiⁿ-mî.  In chùi, m̄-sī in-ūi chiú, in tian-lâi tian-khì, m̄-sī in-ūi kāu-chiú."
    }, 
    "10": {
      "mp3": "23/23_029_10.mp3", 
      "text": " In-ūi Iâ-hô-hoa chiong khùn tāng-bîn ê sîn koàn tī lín ê téng-bīn, hong-ba̍t lín ê ba̍k-chiu, khàm-ba̍t lín ê thâu-khak; lín ê ba̍k-chiu chiū-sī sian-ti, lín ê thâu-khak chiū-sī sian-kiàn--ê."
    }, 
    "11": {
      "mp3": "23/23_029_11.mp3", 
      "text": " Só͘-ū ê be̍k-sī tùi-tī lín chhin-chhiūⁿ hong--teh ê jī-iūⁿ; lâng chiong chit ê jī-iūⁿ kau hō͘ bat-jī ê lâng, kóng, Chhiáⁿ tha̍k i; i kóng, Góa bōe-ōe, in-ūi hong--teh."
    }, 
    "12": {
      "mp3": "23/23_029_12.mp3", 
      "text": " Koh chiong chit ê jī-iūⁿ kau hō͘ m̄-bat-jī ê lâng, kóng, Chhiáⁿ tha̍k i; i kóng, Góa m̄-bat jī."
    }, 
    "13": {
      "mp3": "23/23_029_13.mp3", 
      "text": " Chú kóng, In-ūi chit ê peh-sìⁿ chhin-kūn Góa, ēng chhùi, ēng chhùi-tûn chun-kèng Góa, sim chiū lī-khui Góa hn̄g-hn̄g; in ê chun-kèng Góa, put-kò sī thàn lâng só͘ kà-sī ê bēng-lēng nā-tiāⁿ;"
    }, 
    "14": {
      "mp3": "23/23_029_14.mp3", 
      "text": " só͘-í Góa beh koh ēng kî-biāu ê sū khoán-thāi chit ê peh-sìⁿ, hit ê sū chiū-sī kî-biāu koh kî-īⁿ; in tì-hūi lâng ê tì-hūi beh siau-bô, in chhong-bêng lâng ê chhong-bêng beh khàm-ba̍t."
    }, 
    "15": {
      "mp3": "23/23_029_15.mp3", 
      "text": " Chai-ē ah, hiah-ê ǹg Iâ-hô-hoa chhim-chhim khǹg in ê kè-bô͘, koh tī àm-tiong kiâⁿ tāi-chì-ê, kóng, Chī-chūi khòaⁿ-kìⁿ goán?  chī-chūi chai goán ah?"
    }, 
    "16": {
      "mp3": "23/23_029_16.mp3", 
      "text": " Hāi ah, lín pōe-biū lah! Kiám thang khòaⁿ sio-hûi lâng chhin-chhiūⁿ thô͘ mah? siū-chō ê mi̍h kiám thang lūn chō-i--ê, kóng, I bô chō góa mah? á-sī siū-chòe ê mi̍h-kiāⁿ, kiám thang lūn chòe-i--ê kóng, I bô chhang-miâ mah?"
    }, 
    "17": {
      "mp3": "23/23_029_17.mp3", 
      "text": " Kiám m̄-sī tiap-á-kú ê sî, Lī-pa-lùn piàn-chòe hó ê chhân, hó ê chhân khòaⁿ-chòe chhiū-nâ mah?"
    }, 
    "18": {
      "mp3": "23/23_029_18.mp3", 
      "text": " Hit-ji̍t chhàu-hī-lâng--ê beh thiaⁿ-kìⁿ chheh-lāi ê ōe, chhiⁿ-mî-lâng ê ba̍k-chiu beh tùi bông-bū o͘-àm-tiong tit-tio̍h khòaⁿ-kìⁿ,"
    }, 
    "19": {
      "mp3": "23/23_029_19.mp3", 
      "text": " Khiam-pi ê lâng beh in-ūi Iâ-hô-hoa lâi ke-thiⁿ in ê hoaⁿ-hí; jîn-kan ê sòng-hiong lâng beh in-ūi Í-sek-lia̍t ê Sèng--ê lâi khoài-lo̍k."
    }, 
    "20": {
      "mp3": "23/23_029_20.mp3", 
      "text": " In-ūi kiông-pō lâng í-keng kui tī bô, bú-bān ê lâng í-keng bia̍t-choa̍t; it-chhè chhē ki-hōe chòe-pháiⁿ ê lâng lóng siū chián-tû."
    }, 
    "21": {
      "mp3": "23/23_029_21.mp3", 
      "text": " In ūi-tio̍h chi̍t-kù-ōe lâi chek-chōe lâng, siat oa̍h-tauh lâi hām-hāi tī siâⁿ-mn̂g tok-chek lâng--ê, ēng bô-iáⁿ ê sū óng-khut gī-lâng."
    }, 
    "22": {
      "mp3": "23/23_029_22.mp3", 
      "text": " Só͘-í kiù-sio̍k A-pek-la̍h-hán ê Iâ-hô-hoa lūn Ngá-kok ê ke án-ni kóng, Ngá-kok taⁿ tek-khak bô koh kiàn-siàu, i ê bīn ia̍h bô piàn-sek."
    }, 
    "23": {
      "mp3": "23/23_029_23.mp3", 
      "text": " Chóng-sī i khòaⁿ-kìⁿ i ê chèng-kiáⁿ, chiū-sī Góa ê chhiú só͘ chòe--ê, tī i ê tiong-kan, in beh chun Góa ê miâ chòe-sèng, beh chun Ngá-kok ê Sèng--ê chòe-sèng, beh kèng-ùi Í-sek-lia̍t ê Siōng-tè."
    }, 
    "24": {
      "mp3": "23/23_029_24.mp3", 
      "text": " Sim-lāi hô͘-tô͘-ê beh tit-tio̍h bêng-pe̍k, m̄ kam-goān--ê beh siū kàu-hùn."
    }
  }, 
  "30": {
    "1": {
      "mp3": "23/23_030_01.mp3", 
      "text": " Iâ-hô-hoa kóng, Chai-ē ah, chiah ê pōe-ge̍k ê kiáⁿ, in saⁿ-kap kè-bô͘, bô tùi Góa ê ì-sù, in kiat bêng-io̍k bô tùi Góa ê sîn, tì-kàu chōe-siōng ka-chōe."
    }, 
    "2": {
      "mp3": "23/23_030_02.mp3", 
      "text": " Khí-sin lo̍h-khì Ai-ki̍p, pēng-bô chhéng-mn̄g Góa, beh óa-khò Hoat-ló ê sè-le̍k, ke-thiⁿ ka-kī ê sè-le̍k, ia̍h siám-bih tī Ai-ki̍p ê tì-ìm-ē."
    }, 
    "3": {
      "mp3": "23/23_030_03.mp3", 
      "text": " Só͘-í Hoat-ló ê sè-le̍k beh chòe lín ê kiàn-siàu; siám-bih tī Ai-ki̍p ê tì-ìm-ē beh chòe lín ê làu-khùi."
    }, 
    "4": {
      "mp3": "23/23_030_04.mp3", 
      "text": " I ê siú-léng í-keng kàu Só-an, i ê sù-chiá í-keng kàu Hap-lōe-su."
    }, 
    "5": {
      "mp3": "23/23_030_05.mp3", 
      "text": " In beh in-ūi bōe lī-ek in ê peh-sìⁿ lâi kiàn-siàu, hit ê peh-sìⁿ m̄-sī chòe pang-chān, ia̍h m̄-sī chòe lī-ek, to̍k-to̍k sī chòe kiàn-siàu, chòe lêng-jio̍k."
    }, 
    "6": {
      "mp3": "23/23_030_06.mp3", 
      "text": " Lūn lâm-hng ê cheng-siⁿ ê be̍k-sī.  In chiong châi-bu̍t tô tī lû-á ka-chiah-téng, chiong pó-mi̍h chài tī lo̍k-tô ê niā, keng-kè kan-lân khùn-khó͘ ê tōe, chiū-sī bú ê sai, kang ê sai, to̍k-chôa kap hé-iām pe ê lêng ê tōe, khì hit ê bô lī-ek in ê peh-sìⁿ hia."
    }, 
    "7": {
      "mp3": "23/23_030_07.mp3", 
      "text": " Ai-ki̍p ê pang-chān sī khang-khang bô lī-ek; só͘-í góa chheng i chòe chē-teh bōe tín-tāng ê La̍h-hap-pek."
    }, 
    "8": {
      "mp3": "23/23_030_08.mp3", 
      "text": " Taⁿ lí khì, tī in ê bīn-chêng, chiong chit ê ōe siá tī pâi--nih, kì tī chheh--nih, lâu tī āu-tāi, kàu éng-oán."
    }, 
    "9": {
      "mp3": "23/23_030_09.mp3", 
      "text": " In-ūi in sī pōe-ge̍k ê peh-sìⁿ, kóng pe̍h-chha̍t ê kiáⁿ-jî, m̄-khéng thiaⁿ-thàn Iâ-hô-hoa ê kà-sī ê kiáⁿ-jî."
    }, 
    "10": {
      "mp3": "23/23_030_10.mp3", 
      "text": " In tùi sian-kiàn--ê kóng, Bo̍h--tit sian-kiàn; tùi sian-ti kóng, Bo̍h-tit tùi goán kóng chèng-ti̍t ê ōe, tio̍h tùi goán kóng jiû-loán ê ōe, kóng hu-ké ê sū;"
    }, 
    "11": {
      "mp3": "23/23_030_11.mp3", 
      "text": " lín tio̍h pàng-sak chiàⁿ-lō͘, lī-khui chèng-ti̍t ê lō͘, m̄-thang tī goán ê bīn-chêng koh thê-khí Í-sek-lia̍t ê Sèng--ê."
    }, 
    "12": {
      "mp3": "23/23_030_12.mp3", 
      "text": " Só͘-í Í-sek-lia̍t ê Sèng--ê án-ni kóng, In-ūi lín khì-sak chit ê ōe, pîn-sìn pō-gio̍k kap koāi-phiah, lâi óa-khò i;"
    }, 
    "13": {
      "mp3": "23/23_030_13.mp3", 
      "text": " só͘-í chit ê chōe-ok tī lín ê sin-chiūⁿ, chhin-chhiūⁿ beh-tó ê li̍h-hûn, phòng-chhut tī koâiⁿ-chhiûⁿ--ê; tiap-á-kú ê tiong-kan hut-jiân-kan tó-hoāi."
    }, 
    "14": {
      "mp3": "23/23_030_14.mp3", 
      "text": " I beh húi-hoāi i, chhin-chhiūⁿ lâng húi-hoāi sio-hûi lâng ê hûi-khì, kòng-chhùi ia̍h bô pó-sioh; tì-kàu chhùi-tè ê tiong-kan, chhē bô chi̍t-phìⁿ thang tùi hé-lô͘ lâi chhú hé, tùi tî-lāi lâi iúⁿ chúi."
    }, 
    "15": {
      "mp3": "23/23_030_15.mp3", 
      "text": " Chú Iâ-hô-hoa, Í-sek-lia̍t ê Sèng--ê, bat án-ni kóng, Lín ê tit-tio̍h kiù chāi-tī oa̍t-tò-tńg kap an-hioh; lín tit-tio̍h khùi-la̍t chāi-tī pêng-chēng kap sìn-khò; chóng-sī lín bô beh."
    }, 
    "16": {
      "mp3": "23/23_030_16.mp3", 
      "text": " Lín kóng, Bô--ah, goán beh khiâ-bé lâi cháu, só͘-í lín tit-beh cháu; koh kóng, Goán beh khiâ hit-ê chin gâu-cháu ê cheng-siⁿ, só͘-í tui-kóaⁿ lín-ê ia̍h beh chin gâu cháu."
    }, 
    "17": {
      "mp3": "23/23_030_17.mp3", 
      "text": " Chi̍t-lâng háng-hoah, chiū chi̍t-chheng lâng tô-cháu; gō͘-lâng háng-hoah, chiū lín lóng beh tô-cháu; tì-kàu só͘ chhun-ê chhin-chhiūⁿ soaⁿ-téng ê kî-koaⁿ, soaⁿ-thâu ê tōa-kî."
    }, 
    "18": {
      "mp3": "23/23_030_18.mp3", 
      "text": " Iâ-hô-hoa in-ūi án-ni beh thèng-hāu lâi si un-hūi hō͘ lín, koh in-ūi án-ni beh khí-lâi lîn-bín lín; in-ūi Iâ-hô-hoa sī kong-pêng ê Siōng-tè; hoān-nā thèng-hāu I--ê, lóng ū hok-khì."
    }, 
    "19": {
      "mp3": "23/23_030_19.mp3", 
      "text": " Lín chiah-ê khiā-khí tī Sek-an, tī Iâ-lō͘-sat-léng ê peh-sìⁿ ah, lí tek-khak bô koh thî-khàu; Chú beh in-ūi lí ai-kiû ê siaⁿ tōa si-un hō͘ lí; I thiaⁿ-kìⁿ chiū beh ìn lí."
    }, 
    "20": {
      "mp3": "23/23_030_20.mp3", 
      "text": " Chú beh hō͘ lín tī hoān-lān-tiong ū piáⁿ, tī kan-khó͘-tiong ū chúi; lín ê sian-siⁿ bô koh siám-bih; lí beh chhin-ba̍k khòaⁿ-kìⁿ lí ê sian-siⁿ."
    }, 
    "21": {
      "mp3": "23/23_030_21.mp3", 
      "text": " Lí phian tī chó phian tī iū ê sî, hī-khang-lāi beh thiaⁿ-kìⁿ ū siaⁿ tī lí ê āu-bīn kóng, Che chiū-sī lō͘, lí tio̍h kiâⁿ i."
    }, 
    "22": {
      "mp3": "23/23_030_22.mp3", 
      "text": " Lí só͘ tiau-khek ê ngó͘-siōng, ēng gûn siuⁿ--ê, só͘ chù-chō ê ngó͘-siōng ēng kim tō͘--ê, lí beh phah lâ-sâm i, beh khì-sak i, chhin-chhiūⁿ ù-òe ê mi̍h; tùi i kóng, Khì--ah."
    }, 
    "23": {
      "mp3": "23/23_030_23.mp3", 
      "text": " Lí iā chéng-chí tī tōe--nih, I beh kā i lo̍h-hō͘, ia̍h beh hō͘ tōe só͘ chhut ê bí-niû chin-hó, chin hong-sēng; kàu hit-sî lí ê cheng-siⁿ beh tī khoan-khoah ê chháu-tiûⁿ chia̍h-chháu."
    }, 
    "24": {
      "mp3": "23/23_030_24.mp3", 
      "text": " Lôe hn̂g ê gû kap lû-á-kiáⁿ beh chia̍h soah-iâm ê liāu; chit ê liāu sī ēng hong-kó͘ kap pòa-ki kè chhiûⁿ--ê."
    }, 
    "25": {
      "mp3": "23/23_030_25.mp3", 
      "text": " Tī tōa-thâi lâng, chiú-kiⁿ-lâu tó-hoāi ê ji̍t, ta̍k ê koâiⁿ-soaⁿ tōa-niá beh ū hô-chúi khoe-lâu."
    }, 
    "26": {
      "mp3": "23/23_030_26.mp3", 
      "text": " Tng Iâ-hô-hoa pau I ê peh-sìⁿ sún-siong ê só͘-chāi, i-tī I ê peh-sìⁿ phah-siong ê ji̍t, ge̍h ê kng beh chhin-chhiūⁿ ji̍t ê kng, ji̍t ê kng beh ke chhit-pē, chhin-chhiūⁿ chhit ê ji̍t ê kng chi̍t-iūⁿ."
    }, 
    "27": {
      "mp3": "23/23_030_27.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa ê miâ tùi hn̄g-hn̄g lâi, siū-khì to̍h--khí-lâi, ba̍t-ba̍t ê ian chhèng-koâiⁿ; I ê chhùi-tûn ū siū-khì móa-móa; I ê chi̍h chhin-chhiūⁿ thun-bia̍t ê hé."
    }, 
    "28": {
      "mp3": "23/23_030_28.mp3", 
      "text": " I ê khì chhin-chhiūⁿ tiòng-móa ê hô-chúi, tiòng kàu ām-kún; beh ēng húi-bia̍t ê thai lâi thai bān-kok; koh tī chèng peh-sìⁿ ê chhùi-lāi, beh ū hō͘ lâng kiâⁿ chhò-gō͘ ê bé-kā-kiuⁿ."
    }, 
    "29": {
      "mp3": "23/23_030_29.mp3", 
      "text": " Lín beh chhiùⁿ-koa, chhin-chhiūⁿ siú sèng-choeh ê mî; koh sim-lāi hoaⁿ-hí, chhin-chhiūⁿ lâng pûn ta̍t-á chiūⁿ Iâ-hô-hoa ê soaⁿ, kàu Í-sek-lia̍t ê Chio̍h-pôaⁿ hia."
    }, 
    "30": {
      "mp3": "23/23_030_30.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lâng thiaⁿ I ui-giâm ê siaⁿ, koh hō͘ lâng khòaⁿ-kìⁿ I ê chhiú phah--lo̍h-khì, kap siū-khì-tiong ê siū-khì, thun-bia̍t ê hé-iām, chhè-lûi, tōa-hong, peng-pha̍uh."
    }, 
    "31": {
      "mp3": "23/23_030_31.mp3", 
      "text": " Só͘-í A-su̍t lâng beh in-ūi Iâ-hô-hoa ê siaⁿ tōa kiaⁿ-hiâⁿ; I beh ēng koáiⁿ-á lâi phah i."
    }, 
    "32": {
      "mp3": "23/23_030_32.mp3", 
      "text": " Iâ-hô-hoa beh chiong tiāⁿ-tio̍h ê koáiⁿ-á, kàu tī i ê sin-chiūⁿ; ta̍k-pái phah--lo̍h-khì, chiū thiaⁿ-kìⁿ tôaⁿ-khîm phah-kó͘ ê siaⁿ; kau-chiàn ê sî, Iâ-hô-hoa tāng-khí I ê chhiú kap i kau-chiàn."
    }, 
    "33": {
      "mp3": "23/23_030_33.mp3", 
      "text": " In-ūi Tô-hui-te̍k tùi chá chiū siat-li̍p; ūi-tio̍h ông lâi pī-pān chhim koh khoah; kî-tiong kui-tui--ê sī hé kap chōe-chōe chhâ; Iâ-hô-hoa ê khì, chhin-chhiūⁿ chi̍t-tiâu ê jiû-n̂g hé, hō͘ i to̍h--khí-lâi."
    }
  }, 
  "31": {
    "1": {
      "mp3": "23/23_031_01.mp3", 
      "text": " Ū chai-ē ah, hiah-ê lo̍h-khì Ai-ki̍p kiû pang-chān--ê, in óa-khò bé; ia̍h óa-khò chhia, in-ūi i chōe; óa-khò bé-peng, in-ūi i kiông; chóng-sī bô ì-hiòng Í-sek-lia̍t ê Sèng--ê, ia̍h bô kiû Iâ-hô-hoa."
    }, 
    "2": {
      "mp3": "23/23_031_02.mp3", 
      "text": " Iâ-hô-hoa kî-si̍t ū tì-hūi, I beh kàng chai-ē, bô siu tò-tńg I ê ōe; beh khí-lâi kong-kek hiah ê pháiⁿ-lâng ê ke, koh kong-kek hiah-ê pang-chān lâng chòe pháiⁿ--ê."
    }, 
    "3": {
      "mp3": "23/23_031_03.mp3", 
      "text": " Ai-ki̍p lâng put-kò sī lâng, m̄-sī Siōng-tè; in ê bé put-kò sī bah, m̄-sī sîn; Iâ-hô-hoa chi̍t-ē chhun-chhiú, hit ê pang-chān lâng--ê beh tak--tio̍h, hit-ê siū pang-chān--ê beh poa̍h-tó, lóng saⁿ-kap bia̍t-bô."
    }, 
    "4": {
      "mp3": "23/23_031_04.mp3", 
      "text": " In-ūi Iâ-hô-hoa tùi góa án-ni kóng, Chhin-chhiūⁿ sai kap sòe-chiah sai kò͘ i só͘ jiàu--tio̍h ê mi̍h, chiū hm̄-hm̄-háu, sui-jiân tiàu-chi̍p chōe-chōe bo̍k-chiá lâi kong-kek i, i lóng bô in-ūi in ê siaⁿ lâi kiaⁿ-hiâⁿ, ia̍h bô in-ūi in ê soan-hoa lâi khut-ho̍k; chhin-chhiūⁿ án-ni, bān-kun ê Iâ-hô-hoa beh lîm-kàu, kau-chiàn tī Sek-an soaⁿ kap i ê soaⁿ-niá."
    }, 
    "5": {
      "mp3": "23/23_031_05.mp3", 
      "text": " Chhin-chhiūⁿ chiáu thí-khui si̍t, án-ni bān-kun ê Iâ-hô-hoa beh pó-hō͘ Iâ-lō͘-sat-léng; koh pó-hō͘ i, koh khan-kiù i, koh pôaⁿ-kè lâi kiù i."
    }, 
    "6": {
      "mp3": "23/23_031_06.mp3", 
      "text": " Í-sek-lia̍t ê kiáⁿ-sun ah, lín só͘ chhim-chhim pōe-ge̍k-ê, taⁿ tio̍h kui-ǹg I."
    }, 
    "7": {
      "mp3": "23/23_031_07.mp3", 
      "text": " In-ūi kàu hit-ji̍t, ta̍k-lâng beh chiong i gûn ê ngó͘-siōng, kim ê ngó͘-siōng, chiū-sī lín ê chhiú só͘ chō, hām-lo̍h lín tī chōe--ê, lóng pàng-sak i."
    }, 
    "8": {
      "mp3": "23/23_031_08.mp3", 
      "text": " A-su̍t lâng beh sí tī to-ē, m̄-sī tùi-tī lâng, ia̍h m̄-sī pêng-siông lâng ê to beh bia̍t i; i beh tùi to ê bīn-chêng lâi tô-siám, i ê siàu-liân lâng beh chòe khó͘-kang."
    }, 
    "9": {
      "mp3": "23/23_031_09.mp3", 
      "text": " I ê chio̍h-pôaⁿ beh in-ūi kiaⁿ-hiâⁿ lâi bô--khì; i ê siú-léng beh in-ūi tōa-kî lâi kiaⁿ-hiâⁿ; che sī hit ê ū hé tī Sek-an, ū lô͘ tī Iâ-lō͘-sat-léng ê Iâ-hô-hoa kóng ê."
    }
  }, 
  "32": {
    "1": {
      "mp3": "23/23_032_01.mp3", 
      "text": " Khòaⁿ ah, beh ū chi̍t ê ông chiàu kong-gī lâi chòe-ông, beh ū siú-léng chiàu kong-pêng lâi chiáng-koân."
    }, 
    "2": {
      "mp3": "23/23_032_02.mp3", 
      "text": " Beh ū lâng chòe chhin-chhiūⁿ siám-pī hong ê só͘-chāi, chòe bih tōa-hō͘ ê ūi; chhin-chhiūⁿ khoe-lâu ê chúi tī ta-tōe, chhin-chhiūⁿ tōa-chio̍h ê ìm-ńg tī ià-siān ê só͘-chāi."
    }, 
    "3": {
      "mp3": "23/23_032_03.mp3", 
      "text": " Hit-ê ōe khòaⁿ-kìⁿ ê lâng, ba̍k-chiu bô koh ian-n̄g; ōe thiaⁿ ê lâng, hī-khang beh àⁿ teh-thiaⁿ;"
    }, 
    "4": {
      "mp3": "23/23_032_04.mp3", 
      "text": " sò-sèng lâng ê sim beh bêng-pe̍k tì-sek; tioh-chi̍h-kun ê lâng ê chi̍h beh kóng-ōe kín koh bêng."
    }, 
    "5": {
      "mp3": "23/23_032_05.mp3", 
      "text": " Gōng-lâng bô koh chheng-chòe ko-bêng, kian-līn ê lâng bô koh chheng chòe tōa-liōng."
    }, 
    "6": {
      "mp3": "23/23_032_06.mp3", 
      "text": " In-ūi gōng-lâng beh kóng gōng-ōe, sim siūⁿ chòe-pháiⁿ, koàiⁿ-sì kiâⁿ siat-to̍k ê sū, kóng chha-biū ê ōe kong-kek Iâ-hô-hoa, hō͘ iau ê lâng bô mi̍h thang chia̍h, chhùi-ta ê lâng bô chúi thang lim."
    }, 
    "7": {
      "mp3": "23/23_032_07.mp3", 
      "text": " Kian-līn ê lâng só͘ ēng ê hoat-tō͘ sī pháiⁿ--ê, i siat kè-bô͘, ēng pe̍h-chha̍t ōe húi-bia̍t kan-khó͘ lâng; sòng-hiong ê lâng káng-lūn kong-lí ê sî, i ia̍h iû-goân kiâⁿ húi-bia̍t;"
    }, 
    "8": {
      "mp3": "23/23_032_08.mp3", 
      "text": " chóng-sī ko-bêng ê lâng kè-e̍k ko-bêng ê sū, ia̍h tn̂g-tn̂g tiàm tī ko-bêng."
    }, 
    "9": {
      "mp3": "23/23_032_09.mp3", 
      "text": " Chheng-êng ê hū-jîn-lâng ah, tio̍h khí-lâi thiaⁿ góa ê siaⁿ; bô khòa-lū ê cha-bó͘-kiáⁿ ah, tio̍h àⁿ hī-khang thiaⁿ góa ê ōe."
    }, 
    "10": {
      "mp3": "23/23_032_10.mp3", 
      "text": " Bô khòa-lū ê cha-bó͘-kiáⁿ ah, koh kè chi̍t-nî khah-ke, beh kiaⁿ-hiâⁿ; in-ūi bô phû-tô thang bán, bô ké-chí thang siu-sêng."
    }, 
    "11": {
      "mp3": "23/23_032_11.mp3", 
      "text": " Chheng-êng ê hū-jîn-lâng ah, tio̍h ngia̍uh-ngia̍uh-chhoah; bô khòa-lū ê cha-bó͘-kiáⁿ ah, tio̍h kiaⁿ-hiâⁿ, thǹg-saⁿ chhiah-theh, io hâ môa-pò͘."
    }, 
    "12": {
      "mp3": "23/23_032_12.mp3", 
      "text": " In beh ūi-tio̍h hó ê chhân-tōe kap bō͘-sēng ê phû-tô-chhiū tûi-heng."
    }, 
    "13": {
      "mp3": "23/23_032_13.mp3", 
      "text": " Chhì-phè chi̍t-lê beh hoat-siⁿ tī Góa ê peh-sìⁿ ê tōe; ia̍h beh hoat-siⁿ tī hoaⁿ-hí ê siâⁿ, khoài-lo̍k ê chhù."
    }, 
    "14": {
      "mp3": "23/23_032_14.mp3", 
      "text": " In-ūi ông-kiong beh hong-hòe, lāu-jia̍t ê siâⁿ beh léng-chēng; soaⁿ-thâu kap chiú-kiⁿ-lâu éng-oán chòe soaⁿ-tōng, chòe iá-lû hoaⁿ-hí ê só͘-chāi, chòe kui-tīn cheng-siⁿ ê chháu-tiûⁿ."
    }, 
    "15": {
      "mp3": "23/23_032_15.mp3", 
      "text": " Thèng-hāu sèng ê Sîn tùi téng-bīn piàⁿ-lo̍h tī lán, khòng-iá piàn-chòe pûi ê chhân, pûi ê chhân khòaⁿ-chòe chhin-chhiūⁿ chhiū-nâ."
    }, 
    "16": {
      "mp3": "23/23_032_16.mp3", 
      "text": " Hit-sî kong-pêng beh tòa tī khòng-iá, kong-gī beh tiàm tī pûi ê chhân."
    }, 
    "17": {
      "mp3": "23/23_032_17.mp3", 
      "text": " Gī ê kong-hāu sī pêng-an, gī ê hāu-giām sī pêng-chēng an-ún, kàu tī éng-oán."
    }, 
    "18": {
      "mp3": "23/23_032_18.mp3", 
      "text": " Góa ê peh-sìⁿ beh tiàm tī pêng-an ê the̍h, an-ún ê chhù, chheng-chēng hioh-khùn ê só͘-chāi."
    }, 
    "19": {
      "mp3": "23/23_032_19.mp3", 
      "text": " To̍k-to̍k chhiū-nâ tó--lo̍h-khì ê sî beh lo̍h-pha̍uh; koh hit ê siâⁿ beh kàng-lo̍h kàu chin-kē."
    }, 
    "20": {
      "mp3": "23/23_032_20.mp3", 
      "text": " Lín chiah-ê iā-chéng tī ta̍k ê chúi-piⁿ--ê, pàng gû lû tī-hia ê, ū hok-khì."
    }
  }, 
  "33": {
    "1": {
      "mp3": "23/23_033_01.mp3", 
      "text": " Chai-ē ah, lí chit-ê chhiúⁿ-toa̍t lâng--ê, ka-kī bô siū chhiúⁿ-toa̍t; kiâⁿ tāi-chì khúi-chà--ê, lâng bô ēng khúi-chà khoán-thāi lí!  Lí chhiúⁿ-toa̍t tú-á soah, ka-kī beh siū chhiúⁿ-toa̍t; lí kiâⁿ khúi-chà tú-á soah, lâng beh ēng khúi-chà khoán-thāi lí."
    }, 
    "2": {
      "mp3": "23/23_033_02.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí si-un hō͘ goán; goán thèng-hāu Lí, kiû Lí ta̍k chá-khí chòe goán ê chhiú, tú-tio̍h hoān-lān ê sî, chòe goán ê chín-kiù."
    }, 
    "3": {
      "mp3": "23/23_033_03.mp3", 
      "text": " Soan-hoa ê siaⁿ chi̍t-ē hoat, chèng peh-sìⁿ tô-cháu; Lí chi̍t-ē khí-lâi, lia̍t-kok sì-sòaⁿ."
    }, 
    "4": {
      "mp3": "23/23_033_04.mp3", 
      "text": " Lín só͘-chhiúⁿ--ê beh hō͘ lâng siu-si̍p, chhin-chhiūⁿ chián-á-thâng ê siu-si̍p mi̍h; lâng cháu--khì hia, chhin-chhiūⁿ chháu-meh thiàu-lâi thiàu-khì."
    }, 
    "5": {
      "mp3": "23/23_033_05.mp3", 
      "text": " Iâ-hô-hoa siū chun-chòe koâiⁿ; in-ūi I tiàm tī koâiⁿ ê só͘-chāi; I ēng kong-pêng kong-gī chhiong-móa Sek-an."
    }, 
    "6": {
      "mp3": "23/23_033_06.mp3", 
      "text": " Lí it-seng it-sì beh tit-tio̍h an-ún, ū hong-sēng ê kiù-un, kap tì-hūi kap chai-bat; kèng-ùi Iâ-hô-hoa chòe lí ê pó-pòe."
    }, 
    "7": {
      "mp3": "23/23_033_07.mp3", 
      "text": " Khòaⁿ ah, in ê hô-kia̍t tī gōa-bīn ai-siong; kiû-hô ê sù-chiá thòng-sim thî-khàu."
    }, 
    "8": {
      "mp3": "23/23_033_08.mp3", 
      "text": " Tōa-lō͘ pha-hng, lóng bô lâng kè-lō͘; i pōe-iok, khòaⁿ-khin chiah ê siâⁿ, bô iàu-kín peh-sìⁿ."
    }, 
    "9": {
      "mp3": "23/23_033_09.mp3", 
      "text": " Tōe-chiūⁿ pi-ai soe-thè; Lī-pa-lùn kiàn-siàu ko͘-tâ; Sa-lûn chhin-chhiūⁿ khòng-iá; Pa-san kap Ka-bi̍t ê chhiū-ba̍k lak kng-kng."
    }, 
    "10": {
      "mp3": "23/23_033_10.mp3", 
      "text": " Iâ-hô-hoa kóng, Taⁿ Góa beh khí-lâi; taⁿ Góa beh heng-khí; taⁿ Góa beh ka-kī koâiⁿ."
    }, 
    "11": {
      "mp3": "23/23_033_11.mp3", 
      "text": " Lín hoâi-īn chho͘-khng lâi siⁿ tiū-kó; lín ê khì beh chhin-chhiūⁿ hé lâi thun-bia̍t lín."
    }, 
    "12": {
      "mp3": "23/23_033_12.mp3", 
      "text": " Lia̍t-pang beh chhin-chhiūⁿ í-keng sio ê chio̍h-he; chhin-chhiūⁿ í-keng koah ê chhì-phè, siū-sio tī hé-tiong."
    }, 
    "13": {
      "mp3": "23/23_033_13.mp3", 
      "text": " Lín hn̄g ê lâng, tio̍h thiaⁿ Góa só͘-kiâⁿ--ê, lín kūn ê lâng tio̍h chai Góa ê tōa koân-lêng."
    }, 
    "14": {
      "mp3": "23/23_033_14.mp3", 
      "text": " Sek-an tiong ê chōe-jîn lóng kiaⁿ-hiâⁿ, bô kèng-khiân ê lâng beh ti̍t-ti̍t chhoah.  Lán tiong-kan chī-chūi ōe kap thun-bia̍t ê hé saⁿ-kap tòa?  Lán tiong-kan chī-chūi ōe kap éng-oán ê sio-húi saⁿ-kap tòa ah?"
    }, 
    "15": {
      "mp3": "23/23_033_15.mp3", 
      "text": " Kiâⁿ tāi-chì kong-gī, kóng-ōe chèng-ti̍t, oàn-hūn le̍k-sek ê châi-lī, iô chhiú bô siū pò͘-lō͘, that-ba̍t hī-khang bô thiaⁿ lâu-huih ê ōe, khoeh ba̍k-chiu bô khòaⁿ pháiⁿ-tāi--ê;"
    }, 
    "16": {
      "mp3": "23/23_033_16.mp3", 
      "text": " i beh tiàm tī koâiⁿ ê só͘-chāi; kian-kò͘ ê chio̍h-pôaⁿ chòe i ê ōe-só͘; beh ū bí-niû kiong-kip i, i ê chúi tek-khak bōe choa̍t-tn̄g."
    }, 
    "17": {
      "mp3": "23/23_033_17.mp3", 
      "text": " Lí ê ba̍k-chiu beh khòaⁿ-kìⁿ ông ê súi, beh khòaⁿ-kìⁿ khui-khoah ê tōe."
    }, 
    "18": {
      "mp3": "23/23_033_18.mp3", 
      "text": " Lí ê sim beh siàu-liām hit ê kiaⁿ-hiâⁿ ê sū; koán-siàu--ê tī toh-lo̍h? phêng kòng-gûn ê tī toh-lo̍h? sǹg chiú-kiⁿ-lâu--ê tī toh-lo̍h?"
    }, 
    "19": {
      "mp3": "23/23_033_19.mp3", 
      "text": " Lí tek-khak bô khòaⁿ-kìⁿ kiông-béng ê peh-sìⁿ, chiū-sī kóng-ōe oh-thiaⁿ, lí bōe bêng-pe̍k; giân-gú gí-bú gí-ngiáu, lí bōe hiáu-tit--ê."
    }, 
    "20": {
      "mp3": "23/23_033_20.mp3", 
      "text": " Lí tio̍h khòaⁿ Sek-an, lán siú sèng-choeh ê siâⁿ, lí ê ba̍k-chiu beh khòaⁿ-kìⁿ Iâ-lō͘-sat-léng chòe an-chēng ê chhù-the̍h, chòe bô î-sóa ê pò͘-pîⁿ, i ê khi̍t éng bô pu̍ih-chhut, i ê soh lóng bô tn̄g."
    }, 
    "21": {
      "mp3": "23/23_033_21.mp3", 
      "text": " Tī-hia Iâ-hô-hoa beh hián-bêng ui-giâm kap lán saⁿ-kap tī-teh, chhin-chhiūⁿ kang-hô khui-khoah ê tōe; hit tiong-kan tek-khak bô ū kò-chiúⁿ ê chûn óng-lâi, ia̍h bô ū ui-hong ê chûn keng-kè."
    }, 
    "22": {
      "mp3": "23/23_033_22.mp3", 
      "text": " In-ūi Iâ-hô-hoa sī lán ê sím-phòaⁿ-si, Iâ-hô-hoa sī kā lán siat lu̍t-hoat--ê; Iâ-hô-hoa sī lán ê ông; I beh chín-kiù lán."
    }, 
    "23": {
      "mp3": "23/23_033_23.mp3", 
      "text": " Lí ê phâng-soh lóng lut--khì; chûn-ûi khiā-bōe-chāi; hong-phâng chhia bōe-khí-lâi; hit-sî chōe-chōe chhiúⁿ--lâi ê mi̍h hō͘ lâng pun--khì; pái-kha--ê ia̍h chhiúⁿ-tio̍h mi̍h."
    }, 
    "24": {
      "mp3": "23/23_033_24.mp3", 
      "text": " Khiā-khí ê peh-sìⁿ tek-khak bô kóng, Góa ū phòa-pīⁿ; kî-tiong khiā-khí ê peh-sìⁿ, chōe-kòa lóng sià-bián."
    }
  }, 
  "34": {
    "1": {
      "mp3": "23/23_034_01.mp3", 
      "text": " Lia̍t-kok ah, lín tio̍h kūn-chêng lâi thiaⁿ; chèng peh-sìⁿ ah, lín tio̍h àⁿ hī-khang lâi thiaⁿ; tōe kap i só͘ chhiong-móa--ê, sè-kài kap kìⁿ-nā tùi i lâi chhut--ê, lóng tio̍h thiaⁿ."
    }, 
    "2": {
      "mp3": "23/23_034_02.mp3", 
      "text": " In-ūi Iâ-hô-hoa siū-khì kàu lia̍t-kok, tōa siū-khì in ê choân-kun; gí-tiāⁿ lóng bia̍t i, chiong in kau hō͘ lâng thâi."
    }, 
    "3": {
      "mp3": "23/23_034_03.mp3", 
      "text": " In siū-thâi-ê tek-khak hiat-ka̍k, sin-si ê chhàu-bī chhèng--khí-lâi, chiah ê soaⁿ siū in ê huih iûⁿ-hòa."
    }, 
    "4": {
      "mp3": "23/23_034_04.mp3", 
      "text": " Thiⁿ ê bān-siōng beh siau-bô, thiⁿ beh chhin-chhiūⁿ chhak kńg--khí-lâi; i ê bān-siōng beh soe-pāi, chhin-chhiūⁿ phû-tô-chhiū ê hio̍h soe-pāi, koh chhin-chhiūⁿ bû-hoa-kó-chhiū ê soe-pāi chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "23/23_034_05.mp3", 
      "text": " In-ūi Góa ê to tī thiⁿ--nih í-keng lim kàu-gia̍h; khòaⁿ ah, chit ê to beh kàu Í-tong, í-ki̍p Góa só͘ gí-tiāⁿ beh bia̍t-bô ê peh-sìⁿ, lâi sím-phòaⁿ i."
    }, 
    "6": {
      "mp3": "23/23_034_06.mp3", 
      "text": " Iâ-hô-hoa ê to ū huih móa-móa, bak-tio̍h iû kap iûⁿ-á-kiáⁿ kap soaⁿ-iûⁿ ê huih, í-ki̍p kang ê mî-iûⁿ io-chí ê iû; in-ūi Iâ-hô-hoa tī Pho-su-la̍h ū chè-sū, tī Í-tong tōe ū tōa thâi-lâng ê sū."
    }, 
    "7": {
      "mp3": "23/23_034_07.mp3", 
      "text": " Iá-gû beh kap in lo̍h--lâi, gû-á kap kang ê gû ia̍h sī án-ni; in ê tōe in-ūi huih lâi chùi, in ê thô͘-hún in-ūi iû lâi pûi."
    }, 
    "8": {
      "mp3": "23/23_034_08.mp3", 
      "text": " In-ūi Iâ-hô-hoa ū pò-siû ê ji̍t, ūi-tio̍h Sek-an ê àn-kiāⁿ, ū pò-èng ê nî."
    }, 
    "9": {
      "mp3": "23/23_034_09.mp3", 
      "text": " Í-tong chiah ê khoe beh pìⁿ-chòe le̍k-chhiⁿ, thô͘-hún beh pìⁿ-chòe jiû-n̂g, i ê tōe chiâⁿ-chòe í-keng to̍h ê le̍k-chhiⁿ."
    }, 
    "10": {
      "mp3": "23/23_034_10.mp3", 
      "text": " Mî-ji̍t lóng bô sit; i ê ian éng-oán chhèng--khí-lâi, tāi-tāi pha-hng; éng-oán bô lâng keng-kè."
    }, 
    "11": {
      "mp3": "23/23_034_11.mp3", 
      "text": " Thê-ô͘ hô-ti beh tit-tio̍h chòe-gia̍p; niau-thâu-eng o͘-a beh tiàm tī hit tiong-kan;  I beh chiong hong-hòe ê chún-chîn, hūn-tūn ê tūi-sòaⁿ, khan tī i ê téng-bīn."
    }, 
    "12": {
      "mp3": "23/23_034_12.mp3", 
      "text": " In beh kiò chun-kùi ê lâng lâi tī-lí kok, tī-hia lóng bô chi̍t-ê, kùi-cho̍k ia̍h lóng bô."
    }, 
    "13": {
      "mp3": "23/23_034_13.mp3", 
      "text": " In ê keng-tiān beh hoat chhì-phè, ōe-só͘ beh hoat chi̍t-lê kap chháu-chhì; beh chòe soaⁿ-káu ê hia̍t, tô-chiáu ê siū."
    }, 
    "14": {
      "mp3": "23/23_034_14.mp3", 
      "text": " Iá-siù kap chhâi-lông saⁿ tú-tio̍h; iá-soaⁿ-iûⁿ beh kap i ê phōaⁿ tùi-kiò; mî--sî ê iau-koài beh tī-hia hioh, ka-kī chhē an-hioh ê só͘-chāi."
    }, 
    "15": {
      "mp3": "23/23_034_15.mp3", 
      "text": " Chìⁿ-chôa beh tī-hia choh siū, siⁿ-nn̄g, pū-nn̄g, chhut-kiáⁿ, koh chū-chi̍p kiáⁿ tī i ê pak-tó͘-ē; eng-chiáu kui-tùi chū-chi̍p  tī-hia."
    }, 
    "16": {
      "mp3": "23/23_034_16.mp3", 
      "text": " Lín tio̍h káng-kiù Iâ-hô-hoa ê chheh lâi tha̍k i; kî-tiong bô-khiàm chi̍t-hāng bô chi̍t-chiah bô phit-phòe; in-ūi Góa ê chhùi í-keng chhut bēng-lēng, I ê sîn í-keng chū-chi̍p in."
    }, 
    "17": {
      "mp3": "23/23_034_17.mp3", 
      "text": " I ia̍h ūi in liam-khau, koh chhin-chhiú ēng chún-chîn kā in pun-tōe; in beh éng-oán tit-tio̍h i chòe-gia̍p, ta̍k sè-tāi tiàm tī-hia."
    }
  }, 
  "35": {
    "1": {
      "mp3": "23/23_035_01.mp3", 
      "text": " Khòng-iá kap ta-sò ê tōe tek-khak hoaⁿ-hí; soa-bô͘ ia̍h beh khoài-lo̍k, koh chhin-chhiūⁿ mûi-kùi khui-hoe."
    }, 
    "2": {
      "mp3": "23/23_035_02.mp3", 
      "text": " I beh khui-hoe bō͘-sēng, lâi hoaⁿ-hí, beh ū hoaⁿ-hí kap chhiùⁿ-koa; Lī-pa-lùn ê êng-kng, Ka-bi̍t kap Sa-lûn ê súi, beh kui i; in beh khòaⁿ-kìⁿ Iâ-hô-hoa ê êng-kng, lán ê Siōng-tè ê bí-biāu."
    }, 
    "3": {
      "mp3": "23/23_035_03.mp3", 
      "text": " Lín tio̍h hō͘ loán-jio̍k ê chhiú ióng-chòng, bô-la̍t ê kha-thâu-u chū-chāi."
    }, 
    "4": {
      "mp3": "23/23_035_04.mp3", 
      "text": " Tùi sió-táⁿ ê lâng kóng, Lín tio̍h kong-kiông, m̄-bián kiaⁿ; khòaⁿ ah, lín ê Siōng-tè beh lâi pò-siû, beh lâi kiâⁿ ke̍k-tōa ê pò-èng; I beh lâi chín-kiù lín."
    }, 
    "5": {
      "mp3": "23/23_035_05.mp3", 
      "text": " Hit-sî chhiⁿ-mî lâng ê ba̍k-chiu beh khui, chhàu-hī-lâng ê hī-khang beh lāi."
    }, 
    "6": {
      "mp3": "23/23_035_06.mp3", 
      "text": " Hit-sî pái-kha--ê beh tiô-thiàu chhin-chhiūⁿ lo̍k, é-káu ê chi̍h beh chhiùⁿ-koa; in-ūi chúi chhèng-chhut tī khòng-iá, khoe-lâu chhèng-chhut tī soa-bô͘."
    }, 
    "7": {
      "mp3": "23/23_035_07.mp3", 
      "text": " Hoat-chhut-kng ê soa, beh pìⁿ-chòe chúi-tî, ta-sò ê tōe beh pìⁿ-chòe chúi-chôaⁿ; tī soaⁿ-káu tó teh-khùn ê só͘-chāi beh ū chhiⁿ-chháu lô͘-úi kap pô͘-chháu."
    }, 
    "8": {
      "mp3": "23/23_035_08.mp3", 
      "text": " Tī-hia beh ū chi̍t tiâu koâiⁿ ê lō͘, chit tiâu lō͘ beh chheng-chòe Sèng ê lō͘; ù-òe ê lâng bōe-tit-thang keng-kè; choan-choan beh chòe in ê lō͘-ēng; kiâⁿ-lō͘ ê lâng, sui-jiân gû-gōng, ia̍h bōe kiâⁿ-chhò."
    }, 
    "9": {
      "mp3": "23/23_035_09.mp3", 
      "text": " Tī-hia tek-khak bô sai, béng-siù ia̍h-bô chiūⁿ chit tiâu lō͘; tī-hia lóng bô tú-tio̍h in; to̍k-to̍k tit-tio̍h sio̍k-hôe ê peh-sìⁿ tī-hia kiâⁿ."
    }, 
    "10": {
      "mp3": "23/23_035_10.mp3", 
      "text": " Koh Iâ-hô-hoa kiù-sio̍k ê peh-sìⁿ beh tò-tńg--lâi, beh chhiùⁿ-koa lâi kàu Sek-an; tit-tio̍h éng-oán ê hoaⁿ-hí chòe bián-liû; in beh hoaⁿ-hí khoài-lo̍k, iu-būn thó͘-khùi lóng beh cháu--khì."
    }
  }, 
  "36": {
    "1": {
      "mp3": "23/23_036_01.mp3", 
      "text": " Hi-se-ka ông cha̍p-sì nî, A-su̍t ông Se-ná-ki-li̍p chiūⁿ lâi kong-kek Iû-tāi it-chhè kian-kò͘ ê siâⁿ lâi chhú i."
    }, 
    "2": {
      "mp3": "23/23_036_02.mp3", 
      "text": " A-su̍t ông tùi La̍h-kiat chhe La̍h-pek-sa-ki chhōa tōa-tūi peng khì Iâ-lō͘-sat-léng, kàu Hi-se-ka ông hia; i chiū khiā tī téng-tî ê chúi-kau-piⁿ, tī phiò-pò͘ sai-hū ê chhân ê tōa-lō͘."
    }, 
    "3": {
      "mp3": "23/23_036_03.mp3", 
      "text": " Hit-tia̍p ū koán-ke ê Hi-le̍k-ka ê kiáⁿ Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap sú-koaⁿ A-sat ê kiáⁿ Iok-a, chhut-lâi kìⁿ i."
    }, 
    "4": {
      "mp3": "23/23_036_04.mp3", 
      "text": " La̍h-pek-sa-ki tùi in kóng, Lín khì kā Hi-se-ka kóng, A-su̍t ông tāi-ông án-ni kóng, Lí só͘ óa-khò ê, sī óa-khò sím-mi̍h?"
    }, 
    "5": {
      "mp3": "23/23_036_05.mp3", 
      "text": " Lí kóng, Ū kè-bô͘ ū khùi-la̍t thang kau-chiàn; góa kóng che sī khang-khang ê ōe nā-tiāⁿ; lí tàu-tí óa-khò chī-chūi chiah pōe-poān góa ah?"
    }, 
    "6": {
      "mp3": "23/23_036_06.mp3", 
      "text": " Khòaⁿ ah, lí só͘ óa-khò ê Ai-ki̍p sī hit ê pit-phòa ê lô͘-tek-koáiⁿ; lâng nā òa i, chiū ōe chhiah-ji̍p i ê chhiú; Ai-ki̍p ông Hoat-ló tùi it-chhè óa-khò i ê lâng ia̍h sī án-ni."
    }, 
    "7": {
      "mp3": "23/23_036_07.mp3", 
      "text": " Lí nā kā góa kóng, Góa óa-khò Iâ-hô-hoa goán ê Siōng-tè; chit ê Iâ-hô-hoa kiám-m̄-sī Hi-se-ka bat hòe I ê soaⁿ-thâu-tôaⁿ kap I ê chè-tôaⁿ, ia̍h bat tùi Iû-tāi kap Iâ-lō͘-sat-léng ê lâng kóng, Lín tio̍h tī chit ê tôaⁿ-chêng kèng-pài--ê mah?"
    }, 
    "8": {
      "mp3": "23/23_036_08.mp3", 
      "text": " Taⁿ chhiáⁿ lí ēng chún-tǹg hō͘ góa ê chú A-su̍t ông, góa hō͘ lí nn̄g-chheng chiah bé, khòaⁿ lí hit-bīn ōe pī-pān lâng khiâ i á-bōe."
    }, 
    "9": {
      "mp3": "23/23_036_09.mp3", 
      "text": " Nā bōe, thái-thó ōe phah-thè góa ê chú chiah ê tē-it sòe ê lô͘-po̍k-tiong chi̍t ê kun-tiúⁿ, ia̍h kéng-jiân óa-khò Ai-ki̍p, ài tit-tio̍h chiàn-chhia kap bé-peng ah?"
    }, 
    "10": {
      "mp3": "23/23_036_10.mp3", 
      "text": " Taⁿ góa chiūⁿ-lâi kong-kek húi-bia̍t chit ê tōe, kiám bô Iâ-hô-hoa ê ì-sù mah?  Iâ-hô-hoa hoan-hù góa kóng, Lí chiūⁿ-khì kong-kek húi-bia̍t chit ê tōe."
    }, 
    "11": {
      "mp3": "23/23_036_11.mp3", 
      "text": " Í-lī-a-kèng, Sià-pek-ná, Iok-a tùi La̍h-pek-sa-ki kóng, Kiû lí ēng A-lân ê ōe kap lí ê lô͘-po̍k kóng; in-ūi goán ōe hiáu thiaⁿ; m̄-thang ēng Iû-tāi ê ōe kap goán kóng, hō͘ siâⁿ-téng ê peh-sìⁿ hī-khang thiaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "23/23_036_12.mp3", 
      "text": " La̍h-pek-sa-ki kóng, Góa ê chú chhe góa lâi, kiám-sī tùi lí ê chú kap lí kóng chiah ê ōe mah? kiám-m̄-sī tùi chē tī siâⁿ-téng ê lâng kóng, hō͘ in kap lín pîⁿ-pîⁿ chia̍h ka-kī ê pùn, lim ka-kī ê jiō mah?"
    }, 
    "13": {
      "mp3": "23/23_036_13.mp3", 
      "text": " La̍h-pek-sa-ki chiū khiā--teh, ēng Iû-tāi ê ōe tōa-siaⁿ kiò kóng, Lín tio̍h thiaⁿ A-su̍t ông tāi-ông ê ōe."
    }, 
    "14": {
      "mp3": "23/23_036_14.mp3", 
      "text": " Ông án-ni kóng, Lín m̄-thang hō͘ Hi-se-ka só͘ phiàn; in-ūi i bōe-ōe kiù lín;"
    }, 
    "15": {
      "mp3": "23/23_036_15.mp3", 
      "text": " ia̍h bo̍h-tit thiaⁿ Hi-se-ka kah lín óa-khò Iâ-hô-hoa, kóng, Iâ-hô-hoa tek-khak beh kiù lán, chit ê siâⁿ tek-khak bô kau tī A-su̍t ông ê chhiú."
    }, 
    "16": {
      "mp3": "23/23_036_16.mp3", 
      "text": " Bo̍h-tit thiaⁿ Hi-se-ka ê ōe; in-ūi A-su̍t ông án-ni kóng, Lín tio̍h kap góa hô-hó, chhut-lâi tâu-hâng góa, ta̍k-lâng chiū thang chia̍h ka-kī ê phû-tô-chhiū kap bû-hoa-kó-chhiū ê ké-chí, lim ka-kī ê chíⁿ-chúi;"
    }, 
    "17": {
      "mp3": "23/23_036_17.mp3", 
      "text": " thèng-hāu góa chhōa lín kàu chi̍t ê tōe kap lín pún-tōe bô koh-iūⁿ, chiū-sī ū gō͘-kak kap sin-chiú ê tōe, ū bí-niû kap phû-tô-hn̂g ê tōe."
    }, 
    "18": {
      "mp3": "23/23_036_18.mp3", 
      "text": " Lín tio̍h kín-sīn tî-hông, kiaⁿ-liáu Hi-se-ka ín-iú lín kóng, Iâ-hô-hoa tek-khak kiù lán.  Lia̍t-kok ê siōng-tè kiám ū chi̍t-ê bat kiù i ê kok thoat-lī A-su̍t ông ê chhiú ah?"
    }, 
    "19": {
      "mp3": "23/23_036_19.mp3", 
      "text": " Hap-má kap A-ní-poa̍t ê siōng-tè tī toh-lo̍h ah?  Se-hoat-óa-im ê siōng-tè tī toh-lo̍h ah? in kiám bat kiù Sat-má-lī-a thoat-lī góa ê chhiú mah?"
    }, 
    "20": {
      "mp3": "23/23_036_20.mp3", 
      "text": " Chiah ê kok ê siōng-tè ū chī-chūi bat kiù ka-kī ê kok thoat-lī góa ê chhiú ah, bo̍h-kioh Iâ-hô-hoa kiám ōe kiù Iâ-lō͘-sat-léng thoat-lī góa ê chhiú mah?"
    }, 
    "21": {
      "mp3": "23/23_036_21.mp3", 
      "text": " In chēng-chēng, ia̍h bô ìn chi̍t-kù; in-ūi ông bat hoan-hù kóng, Bo̍h-tit ìn i."
    }, 
    "22": {
      "mp3": "23/23_036_22.mp3", 
      "text": " Hit-sî Hi-le̍k-ka ê kiáⁿ koán-ke ê Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap sú-koaⁿ A-sat ê kiáⁿ Iok-a, lóng thiah-li̍h saⁿ lâi kàu Hi-se-ka hia, chiong La̍h-pek-sa-ki ê ōe kā i kóng."
    }
  }, 
  "37": {
    "1": {
      "mp3": "23/23_037_01.mp3", 
      "text": " Hi-se-ka ông thiaⁿ-kìⁿ, chiū thiah-li̍h i ê saⁿ, chhēng môa-pò͘, ji̍p Iâ-hô-hoa ê tiān."
    }, 
    "2": {
      "mp3": "23/23_037_02.mp3", 
      "text": " Chhe koán-ke ê Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap chè-si tiong ê ló-pòe--ê, lóng chhēng môa-pò͘, khì kìⁿ A-mô͘-su ê kiáⁿ sian-ti Í-sài-a."
    }, 
    "3": {
      "mp3": "23/23_037_03.mp3", 
      "text": " Tùi i kóng, Hi-se-ka án-ni kóng, Kin-á-ji̍t sī hoān-lān, chek-hoa̍t, lêng-jio̍k ê ji̍t, sī chhin-chhiūⁿ kiáⁿ beh chhut-sì, ia̍h bô la̍t thang siⁿ-chhut."
    }, 
    "4": {
      "mp3": "23/23_037_04.mp3", 
      "text": " Kiám-chhái Iâ-hô-hoa, lí ê Siōng-tè, thiaⁿ-kìⁿ La̍h-pek-sa-ki ê ōe, chiū-sī i ê chú A-su̍t ông chhe i lâi bú-bān éng-oa̍h Siōng-tè ê ōe, kiám-chhái Iâ-hô-hoa, lí ê Siōng-tè, ūi-tio̍h thiaⁿ-kìⁿ chiah ê ōe, chiū beh chek-pī i; só͘-í kiû lí ūi-tio̍h iáu chhun ê peh-sìⁿ chhut-siaⁿ kî-tó."
    }, 
    "5": {
      "mp3": "23/23_037_05.mp3", 
      "text": " Hi-se-ka ông ê jîn-sîn chiū khì kìⁿ Í-sài-a."
    }, 
    "6": {
      "mp3": "23/23_037_06.mp3", 
      "text": " Í-sài-a tùi in kóng, Tio̍h án-ni tùi lín ê chú kóng, Iâ-hô-hoa án-ni kóng, Lí thiaⁿ-kìⁿ A-su̍t ông ê lô͘-po̍k siat-to̍k Góa ê ōe, m̄-bián kiaⁿ in."
    }, 
    "7": {
      "mp3": "23/23_037_07.mp3", 
      "text": " Khòaⁿ ah, Góa beh ēng chi̍t ê sîn ji̍p i ê sim, i beh thiaⁿ-kìⁿ hong-siaⁿ, chiū tò-tńg-khì pún só͘-chāi; Góa beh hō͘ i tī pún só͘-chāi tó tī to-ē."
    }, 
    "8": {
      "mp3": "23/23_037_08.mp3", 
      "text": " La̍h-pek-sa-ki tò-khì, tú-tio̍h A-su̍t ông teh phah Li̍p-ná; sī in-ūi i ū thiaⁿ-kìⁿ A-su̍t ông ū thiat-iâⁿ, lī-khui La̍h-kiat."
    }, 
    "9": {
      "mp3": "23/23_037_09.mp3", 
      "text": " Ông thiaⁿ-kìⁿ kóng, Kó͘-si̍t ông Te̍k-hap-ka chhut-lâi beh kap lí kau-chiàn; i chi̍t-ē thiaⁿ-kìⁿ chiū chhe sù-chiá khì kìⁿ Hi-se-ka, hoan-hù in, kóng,"
    }, 
    "10": {
      "mp3": "23/23_037_10.mp3", 
      "text": " Tio̍h kā Iû-tāi ông Hi-se-ka án-ni kóng, Lí só͘ óa-khò lí ê Siōng-tè kóng, Iâ-lō͘-sat-léng tek-khak bô kau tī A-su̍t ông ê chhiú, lí bo̍h-tit hō͘ I khi-phiàn."
    }, 
    "11": {
      "mp3": "23/23_037_11.mp3", 
      "text": " Khòaⁿ ah, lí chóng ū thiaⁿ-kìⁿ A-su̍t chiah ê ông tùi lia̍t-kok só͘-kiâⁿ--ê, sī it-chīn bia̍t in; chóng bô lí iáu ōe tit-tio̍h kiù mah?"
    }, 
    "12": {
      "mp3": "23/23_037_12.mp3", 
      "text": " Góa ê lia̍t-chó͘ só͘ húi-bia̍t--ê, chiū-sī Ko-sàn, Hap-lân, Lī-sek, kap sio̍k Thê-la̍h-sat ê Ai-tiân lâng; chiah ê kok ê siōng-tè kiám bat kiù i mah?"
    }, 
    "13": {
      "mp3": "23/23_037_13.mp3", 
      "text": " Hap-má ê ông, A-ní-poa̍t ê ông, Se-hoat-óa-im siâⁿ ê ông, Hi-ná kap Í-óa ê ông, lóng tī toh-lo̍h?"
    }, 
    "14": {
      "mp3": "23/23_037_14.mp3", 
      "text": " Hi-se-ka tùi sù-chiá ê chhiú chih-tio̍h phoe, tha̍k i; Hi-se-ka chiū chiūⁿ--khì Iâ-hô-hoa ê tiān, chiong phoe pâi tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "15": {
      "mp3": "23/23_037_15.mp3", 
      "text": " Hi-se-ka tùi Iâ-hô-hoa kî-tó kóng,"
    }, 
    "16": {
      "mp3": "23/23_037_16.mp3", 
      "text": " Chē tī ki-lō͘-peng ê tiong-kan, bān-kun ê Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè ah, to̍k-to̍k Lí chòe thiⁿ-ē bān-kok ê Siōng-tè; Lí bat chhòng-chō thiⁿ tōe."
    }, 
    "17": {
      "mp3": "23/23_037_17.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí àⁿ hī-khang lâi thiaⁿ, Iâ-hô-hoa ah, kiû Lí khui ba̍k-chiu lâi khòaⁿ; tio̍h thiaⁿ Se-ná-ki-li̍p it-chhè ê ōe, sī chhe sù-chiá lâi bú-bān éng-oa̍h Siōng-tè ê."
    }, 
    "18": {
      "mp3": "23/23_037_18.mp3", 
      "text": " Iâ-hô-hoa ah, A-su̍t chiah ê ông kó-jiân hō͘ lia̍t-kok kap i ê tōe pìⁿ-chòe pha-hng,"
    }, 
    "19": {
      "mp3": "23/23_037_19.mp3", 
      "text": " iā chiong in ê siōng-tè hiat tī hé--nih; in-ūi in m̄-sī Siōng-tè, sī lâng ê chhiú só͘-chō--ê, sī chhâ--ê, chio̍h--ê; in chiū châu-bia̍t--in."
    }, 
    "20": {
      "mp3": "23/23_037_20.mp3", 
      "text": " Iâ-hô-hoa goán ê Siōng-tè ah, taⁿ kiû Lí kiù goán thoat-lī i ê chhiú, hō͘ thiⁿ-ē bān-kok lóng chai to̍k-to̍k Lí sī Iâ-hô-hoa."
    }, 
    "21": {
      "mp3": "23/23_037_21.mp3", 
      "text": " A-mô͘-su ê kiáⁿ Í-sài-a chiū chhe lâng khì kìⁿ Hi-se-ka kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lí kì-jiân in-ūi A-su̍t ông Se-ná-ki-li̍p ê iân-kò͘ kî-kiû Góa;"
    }, 
    "22": {
      "mp3": "23/23_037_22.mp3", 
      "text": " taⁿ lūn-kàu i, Iâ-hô-hoa ū án-ni kóng, Sek-an ê chāi-sek-lú biáu-sī lí, thí-chhiò lí; Iâ-lō͘-sat-léng ê cha-bó͘-gín-ná tùi lí iô-thâu."
    }, 
    "23": {
      "mp3": "23/23_037_23.mp3", 
      "text": " Lí lêng-jio̍k bú-bān chī-chūi? chhut tōa-siaⁿ, ba̍k-chiu niah koâiⁿ-koâiⁿ, kong-kek chī-chūi ah? chiū-sī kong-kek Í-sek-lia̍t ê Sèng--ê."
    }, 
    "24": {
      "mp3": "23/23_037_24.mp3", 
      "text": " Lí chhe lí ê lô͘-po̍k bú-bān Chú kóng, Góa chhōa chōe-chōe chiàn-chhia chiūⁿ-kàu soaⁿ-chiam, kàu Lī-pa-lùn ke̍k-chhim ê só͘-chāi; góa beh chhò hit-tè koâiⁿ-tōa ê pek-hiuⁿ-chhâ, kap siōng-hó ê siông-chhiū; góa beh chiūⁿ ke̍k-koâiⁿ ê só͘-chāi, kap i pûi-tōe ê chhiū-nâ."
    }, 
    "25": {
      "mp3": "23/23_037_25.mp3", 
      "text": " Góa í-keng khui-chíⁿ lim gōa-pang ê chúi, góa ēng kha-chiúⁿ ta̍h Ai-ki̍p it-chhè ê hô, hō͘ i ta--khì."
    }, 
    "26": {
      "mp3": "23/23_037_26.mp3", 
      "text": " Iâ-hô-hoa kóng, Lí kiám bē-bat thiaⁿ-kìⁿ Góa tī goân-khí-thâu só͘-chòe--ê, tī kó͘-chá só͘ tiāⁿ-tio̍h--ê mah? taⁿ Góa chiâⁿ i, sī hō͘ lí húi-hoāi kian-kò͘ ê siâⁿ, pìⁿ-chòe hāu-phiaⁿ-phè."
    }, 
    "27": {
      "mp3": "23/23_037_27.mp3", 
      "text": " Só͘-í kî-tiong khiā-khí ê peh-sìⁿ khùi-la̍t chin-chió, kiaⁿ-hiâⁿ kiàn-siàu; in chhin-chhiūⁿ khòng-iá ê chháu, chhiⁿ-chhùi ê chhài, chhin-chhiūⁿ chhù-téng ê chháu, chhin-chhiūⁿ chhân--nih bē tōa-châng ê tiū-á."
    }, 
    "28": {
      "mp3": "23/23_037_28.mp3", 
      "text": " Lí chē-lo̍h-khì, lí chhut-khì, lí ji̍p-lâi, lí ê tōa siū-khì Góa, Góa lóng chai."
    }, 
    "29": {
      "mp3": "23/23_037_29.mp3", 
      "text": " In-ūi lí tōa siū-khì Góa, koh in-ūi lí kiau-ngō͘ ê ōe thàng-kàu Góa ê hī-khang, Góa chiū beh ēng Góa ê kau kau lí ê phīⁿ, ēng Góa ê bé-kā-kiuⁿ kòa tī lí ê chhùi, hō͘ lí tùi goân-lō͘ tò--khì."
    }, 
    "30": {
      "mp3": "23/23_037_30.mp3", 
      "text": " Hi-se-ka ah, chit-ê hō͘ lí chòe tiāu-thâu; kin-nî lín beh chia̍h ka-kī hoat ê mi̍h, mê-nî beh chia̍h tùi hit-ê só͘-chhut-ê; kàu tē-saⁿ nî, lín tio̍h chèng-choh siu-koah, chai-chèng phû-tô-hn̂g, lâi chia̍h i ê ké-chí."
    }, 
    "31": {
      "mp3": "23/23_037_31.mp3", 
      "text": " Iû-tāi ke thoat-lī hoān-lān só͘-chhun ê peh-sìⁿ beh iû-goân ē-bīn tèng-kun, téng-bīn kiat ké-chí."
    }, 
    "32": {
      "mp3": "23/23_037_32.mp3", 
      "text": " In-ūi beh ū chhun ê peh-sìⁿ tùi Iâ-lō͘-sat-léng chhut--lâi, beh ū tô-cháu ê lâng tùi Sek-an soaⁿ lâi; bān-kun ê Iâ-hô-hoa ê jia̍t-sim beh chiâⁿ chit ê sū."
    }, 
    "33": {
      "mp3": "23/23_037_33.mp3", 
      "text": " Só͘-í Iâ-hô-hoa lūn A-su̍t ông kóng, I tek-khak bōe kàu chit ê siâⁿ, ia̍h bōe tī-chia siā-chìⁿ, bōe-ōe giâ tîn-pâi kàu siâⁿ-chêng, ia̍h bōe khí thô͘-tui lâi kong-kek i."
    }, 
    "34": {
      "mp3": "23/23_037_34.mp3", 
      "text": " I tùi hit tiâu lō͘ lâi, beh tùi hit tiâu lō͘ tò-khì, bōe-ōe lâi kàu chit ê siâⁿ, che sī Iâ-hô-hoa kóng ê."
    }, 
    "35": {
      "mp3": "23/23_037_35.mp3", 
      "text": " In-ūi Góa ūi-tio̍h ka-kī ê iân-kò͘, koh ūi-tio̍h Góa ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, beh pó-hō͘ chit ê siâⁿ, lâi chín-kiù i."
    }, 
    "36": {
      "mp3": "23/23_037_36.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá chhut--khì, tī A-su̍t iâⁿ-tiong phah-sí cha̍p-poeh-bān gō͘-chheng lâng; kàu thiⁿ-kng-chá khí--lâi ê sî, khòaⁿ ah, lóng sī sí ê sin-si."
    }, 
    "37": {
      "mp3": "23/23_037_37.mp3", 
      "text": " A-su̍t ông Se-ná-ki-li̍p chiū lī-khui tò-khì, tiàm tī Nî-nî-bî."
    }, 
    "38": {
      "mp3": "23/23_037_38.mp3", 
      "text": " Tī i ê siōng-tè Nî-su-lo̍k ê biō kūi-pài ê sî, i ê kiáⁿ, A-tek-bí-le̍k kap Sa-lī-sek, ēng to thâi i; in chiū cháu kàu A-la̍h-lia̍p ê tōe.  I ê kiáⁿ Í-sat-hap-tùn sòa-chiap i chòe-ông."
    }
  }, 
  "38": {
    "1": {
      "mp3": "23/23_038_01.mp3", 
      "text": " Hiah ê ji̍t ê tiong-kan, Hi-se-ka phòa-pīⁿ teh-beh sí.  A-mô͘-su ê kiáⁿ, sian-ti Í-sài-a, khì kìⁿ i, tùi i kóng, Iâ-hô-hoa án-ni kóng, Lí tio̍h siat-hoat lí ê ke-sū, in-ūi lí teh-beh sí, bōe-oa̍h."
    }, 
    "2": {
      "mp3": "23/23_038_02.mp3", 
      "text": " Hi-se-ka chiū oa̍t-tńg bīn ǹg piah, kî-tó Iâ-hô-hoa, kóng,"
    }, 
    "3": {
      "mp3": "23/23_038_03.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí kì-liām góa tī Lí ê bīn-chêng cháiⁿ-iūⁿ chûn oân-choân ê sim, chiàu sêng-si̍t lâi kiâⁿ, koh chòe Lí só͘ khòaⁿ-chòe hó--ê.  Hi-se-ka chiū tōa-siaⁿ thî-khàu."
    }, 
    "4": {
      "mp3": "23/23_038_04.mp3", 
      "text": " Tùi án-ni Iâ-hô-hoa ê ōe lîm-kàu Í-sài-a kóng,"
    }, 
    "5": {
      "mp3": "23/23_038_05.mp3", 
      "text": " Lí khì kā Hi-se-ka kóng, Lí ê chó͘ Tāi-pi̍t ê Siōng-tè Iâ-hô-hoa án-ni kóng, Góa í-keng thiaⁿ-kìⁿ lí ê kî-tó, khòaⁿ-kìⁿ lí ê ba̍k-sái; khòaⁿ ah, Góa beh ke-thiⁿ lí ê hè-siū cha̍p-gō͘ nî."
    }, 
    "6": {
      "mp3": "23/23_038_06.mp3", 
      "text": " Koh Góa beh kiù lí kap chit ê siâⁿ thoat-lī A-su̍t ông ê chhiú; ia̍h beh pó-hō͘ chit ê siâⁿ."
    }, 
    "7": {
      "mp3": "23/23_038_07.mp3", 
      "text": " Iâ-hô-hoa beh chiâⁿ I só͘ kóng--ê, che sī Iâ-hô-hoa beh hō͘ lí ê tiāu-thâu;"
    }, 
    "8": {
      "mp3": "23/23_038_08.mp3", 
      "text": " khòaⁿ ah, A-hap-su ê ji̍t-kui tè-ji̍t chìn-chêng ê iáⁿ, Góa beh hō͘ i thè-āu cha̍p-tō͘.  Tùi án-ni chìn-chêng ê ji̍t-iáⁿ, kó-jiân tī ji̍t-kui ê téng-bīn, thè-āu cha̍p-tō͘."
    }, 
    "9": {
      "mp3": "23/23_038_09.mp3", 
      "text": " Iû-tāi ông Hi-se-ka phòa-pīⁿ í-keng hó, chiū chòe si, kóng:"
    }, 
    "10": {
      "mp3": "23/23_038_10.mp3", 
      "text": " Góa kóng, tú-tú tī góa tiong-liân ê ji̍t, beh ji̍p im-kan ê mn̂g;Bōe-tit-thang hióng-siū góa iáu chhun ê nî."
    }, 
    "11": {
      "mp3": "23/23_038_11.mp3", 
      "text": " Góa kóng, Góa bōe kìⁿ--tio̍h Iâ-hô-hoa, chiū-sī tī oa̍h-lâng ê tōe, bōe kìⁿ-tio̍h Iâ-hô-hoa;Góa bōe-tit-thang kap tiàm tōe-chiūⁿ ê peh-sìⁿ saⁿ-kap khòaⁿ lâng ê bīn."
    }, 
    "12": {
      "mp3": "23/23_038_12.mp3", 
      "text": " Góa khiā-khí ê só͘-chāi siū chhian-sóa lī-khui góa, chhin-chhiūⁿ kò͘-iûⁿ ê lâng ê pò͘-pîⁿ chi̍t-iūⁿ;Góa chiong sìⁿ-miā kńg--khí-lâi, chhin-chhiūⁿ chit-pò͘ ê lâng kńg-pò͘ chi̍t-iūⁿ; I beh chiong góa tùi pò͘-kui-thâu chián-tn̄g.Tùi chá-khí kàu ê-hng, Lí beh hō͘ góa kiat-kio̍k."
    }, 
    "13": {
      "mp3": "23/23_038_13.mp3", 
      "text": " Góa hō͘ ka-kī an-chēng kàu thiⁿ-kng; I chhin-chhiūⁿ sai at-chi̍h góa it-chhè ê kut-thâu;Tùi chá-khí kàu ê-hng, Lí beh hō͘ góa kiat-kio̍k."
    }, 
    "14": {
      "mp3": "23/23_038_14.mp3", 
      "text": " Góa chhin-chhiūⁿ ìⁿ-á, chhin-chhiūⁿ pe̍h-ho̍h, gí-bú gí-ngiáu; koh chhin-chhiūⁿ ka-chui ai-kiò;Góa in-ūi kia̍h-thâu khòaⁿ, ba̍k-chiu ian-n̄g.Iâ-hô-hoa ah, góa siū ap-chè, kiû Lí kā góa pó-jīn."
    }, 
    "15": {
      "mp3": "23/23_038_15.mp3", 
      "text": " Góa beh kóng sím-mi̍h ah? I kā góa kóng--ê, ia̍h kā góa chiâⁿ--lah;Góa in-ūi sim-lāi ê khó͘-chhó͘, tī it-seng ê nî-ji̍t, beh ûn-ûn-á kiâⁿ."
    }, 
    "16": {
      "mp3": "23/23_038_16.mp3", 
      "text": " Chú ah, lâng tit-tio̍h oa̍h sī chāi-tī chiah-ê,Góa ê sim-sîn oa̍h--teh, ia̍h lóng sī tùi án-ni;Só͘-í kiû Lí hō͘ góa koh-hó, iû-goân oa̍h--teh."
    }, 
    "17": {
      "mp3": "23/23_038_17.mp3", 
      "text": " Khòaⁿ ah, góa siū chin-tōa ê kan-khó͘, sī ūi-tio̍h beh hō͘ góa tit-tio̍h pêng-an;Lí in-ūi thiàⁿ góa ê lêng-hûn, chiū kiù góa thoat-lī bia̍t-bô ê khiⁿ;In-ūi Lí chiong góa it-chhè ê chōe, hiat tī Lí ê ka-chiah-āu."
    }, 
    "18": {
      "mp3": "23/23_038_18.mp3", 
      "text": " In-ūi im-kan bōe-ōe kám-siā Lí, sí-bô bōe-ōe o-ló Lí;Lo̍h hûn-bōng ê lâng bōe-ōe ǹg-bāng Lí ê sêng-si̍t."
    }, 
    "19": {
      "mp3": "23/23_038_19.mp3", 
      "text": " Chí-ū oa̍h-lâng, oa̍h-lâng beh kám-siā Lí, chhin-chhiūⁿ góa kin-á-ji̍t kám-siā Lí chi̍t-iūⁿ;Chòe lāu-pē-ê beh hō͘ kiáⁿ-jî chai Lí ê sêng-si̍t."
    }, 
    "20": {
      "mp3": "23/23_038_20.mp3", 
      "text": " Iâ-hô-hoa piān-piān beh kiù góa, Só͘-í goán chāi-siⁿ ê ji̍t beh tī Iâ-hô-hoa ê chhù,Ēng si-hiân ê ga̍k-khì, chhiùⁿ góa ê si-koa."
    }, 
    "21": {
      "mp3": "23/23_038_21.mp3", 
      "text": " Í-sài-a bat kóng, Tio̍h the̍h chi̍t tè bû-hoa-kó-piáⁿ, lâi tah tī lia̍p-á.  Ông chiū tit-tio̍h hó."
    }, 
    "22": {
      "mp3": "23/23_038_22.mp3", 
      "text": " Hi-se-ka iā bat kóng, Góa ōe chiūⁿ Iâ-hô-hoa ê chhù, ū sím-mi̍h tiāu-thâu?"
    }
  }, 
  "39": {
    "1": {
      "mp3": "23/23_039_01.mp3", 
      "text": " Tng-sî Pa-pí-lûn ông, Pa-la̍h-tàn ê kiáⁿ Bí-lô-ta̍t-pa-la̍h-tàn thiaⁿ-kìⁿ Hi-se-ka bat phòa-pīⁿ, chiū sàng phoe-sìn kap lé-mi̍h hō͘ Hi-se-ka."
    }, 
    "2": {
      "mp3": "23/23_039_02.mp3", 
      "text": " Hi-se-ka in-ūi sù-chiá lâi hoaⁿ-hí, chiū chiong i khǹg pó-mi̍h ê chhù, kim, gûn, hiuⁿ-liāu, kùi-khì ê iû, kap i ê kun-chong-ke̍k, kap hú-khò͘-lāi it-chhè só͘ ū--ê, lóng hō͘ in khòaⁿ; i ê ke-tiong kap choân-kok ê lāi-bīn, Hi-se-ka bô chi̍t-hāng bô hō͘ in khòaⁿ."
    }, 
    "3": {
      "mp3": "23/23_039_03.mp3", 
      "text": " Tùi án-ni sian-ti Í-sài-a lâi kìⁿ Hi-se-ka ông, mn̄g i kóng, Chiah ê lâng kóng sím-mi̍h? in tùi toh-lo̍h lâi kìⁿ lí? Hi-se-ka kóng, In tùi hn̄g-hn̄g ê só͘-chāi, chiū-sī tùi Pa-pí-lûn, lâi kìⁿ góa."
    }, 
    "4": {
      "mp3": "23/23_039_04.mp3", 
      "text": " Í-sài-a kóng, In tī lí ê ke khòaⁿ-kìⁿ sím-mi̍h?  Hi-se-ka kóng, Hoān-nā góa ke-tiong só͘-ū--ê, in lóng ū khòaⁿ-kìⁿ; góa ê châi-pó ê tiong-kan bô chi̍t-hāng bô hō͘ in khòaⁿ-kìⁿ."
    }, 
    "5": {
      "mp3": "23/23_039_05.mp3", 
      "text": " Í-sài-a tùi Hi-se-ka kóng, Lí tio̍h thiaⁿ bān-kun ê Iâ-hô-hoa ê ōe."
    }, 
    "6": {
      "mp3": "23/23_039_06.mp3", 
      "text": " Khòaⁿ ah, ji̍t-chí beh kàu, hoān-nā lí ke-lāi só͘-ū--ê, kap lí ê lia̍t-chó͘ chek-chū kàu hiān-kim--ê lóng beh siū-chhiúⁿ kàu Pa-pí-lûn, bô lâu chi̍t-hāng; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "7": {
      "mp3": "23/23_039_07.mp3", 
      "text": " Koh tùi lí pún-sin siⁿ ê kiáⁿ-sun, kî-tiong ū-ê beh siū-lia̍h--khì, tī Pa-pí-lûn ê ông-kiong tng thài-kàm."
    }, 
    "8": {
      "mp3": "23/23_039_08.mp3", 
      "text": " Hi-se-ka tùi Í-sài-a kóng, Lí só͘ thoân Iâ-hô-hoa ê ōe sī hó.  Koh kóng, In-ūi tī góa nî-ji̍t ê tiong-kan beh ū thài-pêng kap kian-kò͘."
    }
  }, 
  "40": {
    "1": {
      "mp3": "23/23_040_01.mp3", 
      "text": " Lín ê Siōng-tè kóng, Lín tio̍h an-ùi, an-ùi Góa ê peh-sìⁿ."
    }, 
    "2": {
      "mp3": "23/23_040_02.mp3", 
      "text": " Tio̍h tùi Iâ-lō͘-sat-léng kóng hó-ōe, koh pò i chai, i ê kau-chiàn í-keng chīn, i ê chōe-kòa í-keng sià; i ūi-tio̍h i it-chhè ê chōe, tùi Iâ-hô-hoa ê chhiú ka-pē siū hêng-hoa̍t."
    }, 
    "3": {
      "mp3": "23/23_040_03.mp3", 
      "text": " Ū siaⁿ kiò kóng, Tī khòng-iá pī-pān Iâ-hô-hoa ê lō͘, tī soa-bô͘ ê tōe, siu-pîⁿ lán ê Siōng-tè ê tōa-lō͘."
    }, 
    "4": {
      "mp3": "23/23_040_04.mp3", 
      "text": " Chiah ê soaⁿ-kok lóng beh thūn hō͘ i tīⁿ, tōa-sòe ê soaⁿ-thâu lóng beh ku̍t hō͘ i kē; oan-oat--ê, beh kóe hō͘ i ti̍t, khâm-khia̍t--ê, beh siu hō͘ i pîⁿ."
    }, 
    "5": {
      "mp3": "23/23_040_05.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng tek-khak hián-hiān, hoān-nā ū hiat-khì-ê beh lóng khòaⁿ-kìⁿ; in-ūi che sī Iâ-hô-hoa chhin-chhùi kóng--ê."
    }, 
    "6": {
      "mp3": "23/23_040_06.mp3", 
      "text": " Ū siaⁿ kóng, Lí tio̍h kiò, i kóng, Góa tio̍h kiò sím-mi̍h? kìⁿ-nā ū hiat-khì--ê lóng chhin-chhiūⁿ chháu, i ê êng-kng lóng chhin-chhiūⁿ soaⁿ--nih ê hoe; chháu ōe ta, hoe ōe siā;"
    }, 
    "7": {
      "mp3": "23/23_040_07.mp3", 
      "text": " in-ūi Iâ-hô-hoa ê khì chhe tī i ê téng-bīn; peh-sìⁿ chin-chiàⁿ sī chháu."
    }, 
    "8": {
      "mp3": "23/23_040_08.mp3", 
      "text": " Chháu ōe ta, hoe ōe siā; to̍k-to̍k lán ê Siōng-tè ê ōe tek-khak éng-oán tī-teh."
    }, 
    "9": {
      "mp3": "23/23_040_09.mp3", 
      "text": " Pò hó siau-sit hō͘ Sek-an--ê ah, lí tio̍h chiūⁿ koâiⁿ-soaⁿ; pò hó siau-sit hō͘ Iâ-lō͘-sat-léng--ê ah, lí tio̍h chīn-la̍t chhut lí ê siaⁿ; tio̍h chhut-siaⁿ, m̄-bián kiaⁿ; tùi Iû-tāi ê siâⁿ kóng, Khòaⁿ ah, lín ê Siōng-tè."
    }, 
    "10": {
      "mp3": "23/23_040_10.mp3", 
      "text": " Khòaⁿ ah, Chú Iâ-hô-hoa beh chhin-chhiūⁿ tōa koân-lêng--ê lîm-kàu , I ê chhiú tek-khak ūi I chiáng-koân; khòaⁿ ah, I ê siúⁿ-sù tī I hia, I ê pò-tap ia̍h tī I ê bīn-chêng."
    }, 
    "11": {
      "mp3": "23/23_040_11.mp3", 
      "text": " I beh chhin-chhiūⁿ bo̍k-chiá kò͘ I ê iûⁿ-kûn, I beh ēng chhiú âⁿ-óa iûⁿ-á-kiáⁿ, phō i tī heng-chêng, bān-bān chhōa hiah-ê hō͘ iûⁿ-á suh-lin--ê."
    }, 
    "12": {
      "mp3": "23/23_040_12.mp3", 
      "text": " Chī-chūi bat ēng chhiú-sim niû chiah ê chúi, ēng chhiú-hó͘-kháu niû kiong-chhong, ēng táu tóe tōa-tōe ê thô͘-hún, ēng chhìn chhìn soaⁿ-niá, ēng thian-phêng phêng soaⁿ-thâu ah?"
    }, 
    "13": {
      "mp3": "23/23_040_13.mp3", 
      "text": " Chī-chūi bat chhek-to̍k Iâ-hô-hoa ê sim, á-sī chòe I ê bô͘-sū lâi chí-kàu I ah?"
    }, 
    "14": {
      "mp3": "23/23_040_14.mp3", 
      "text": " I kap chī-chūi siong-liông, chī-chūi kà-sī I, chiong kong-pêng ê lō͘ chí-sī I, koh chiong tì-sek kà-sī I, chiong thong-ta̍t ê tō-lō͘ chí-kàu I ah?"
    }, 
    "15": {
      "mp3": "23/23_040_15.mp3", 
      "text": " Khòaⁿ ah, bān peh-sìⁿ lóng chhin-chhiūⁿ chúi-tháng ê chi̍t-tih-chúi, koh chhin-chhiūⁿ thian-phêng-téng ê tîn-ai; I the̍h chiah ê hái-sū khí-lâi chhin-chhiūⁿ ke̍k bî-sòe ê mi̍h."
    }, 
    "16": {
      "mp3": "23/23_040_16.mp3", 
      "text": " Lī-pa-lùn bô kàu-gia̍h thang chòe hé-chhâ, kî-tiong ê cháu-siù bô kàu-gia̍h chòe sio-chè."
    }, 
    "17": {
      "mp3": "23/23_040_17.mp3", 
      "text": " Bān peh-sìⁿ tī I ê bīn-chêng chhin-chhiūⁿ bô mi̍h; hō͘ I khòaⁿ ke̍k-kî bô, chiū-sī khang-khang."
    }, 
    "18": {
      "mp3": "23/23_040_18.mp3", 
      "text": " Lín kiù-kèng beh chiong chī-chūi pí-phēng Siōng-tè? ēng sím-mi̍h hêng-siōng kap Siōng-tè pí-phēng ah?"
    }, 
    "19": {
      "mp3": "23/23_040_19.mp3", 
      "text": " Ngó͘-siōng sī sai-hū chù-chō, gûn-chhiūⁿ ēng kim an--i, kā i chù gûn-liān."
    }, 
    "20": {
      "mp3": "23/23_040_20.mp3", 
      "text": " Sòng-hiong lâng bô la̍t thang hiàn chit-hō mi̍h, chiū kéng bōe-ōe hiú-hoāi ê chhâ, ūi i chhē kî-khiáu ê sai-hū, chhāi bōe-ōe iô-tāng ê ngó͘-siōng."
    }, 
    "21": {
      "mp3": "23/23_040_21.mp3", 
      "text": " Lín kiám bē chai mah? lín kiám bē thiaⁿ-kìⁿ mah? tùi khí-thâu kiám bô kā lín kóng mah? tùi siat-li̍p tōe ê kun-ki lín kiám bô bêng-pe̍k mah?"
    }, 
    "22": {
      "mp3": "23/23_040_22.mp3", 
      "text": " Chú chē tī tōe ê tōa-khoân, tōe-chiūⁿ khiā-khí ê peh-sìⁿ chhin-chhiūⁿ chháu-meh; I tián-khui thiⁿ chhin-chhiūⁿ tiùⁿ-pak, an-tì i, chhin-chhiūⁿ thang khiā-khí ê pò͘-pîⁿ."
    }, 
    "23": {
      "mp3": "23/23_040_23.mp3", 
      "text": " I hō͘ kun-ông kui tī bô; hō͘ tōe-chiūⁿ ê sím-phòaⁿ-koaⁿ chiâⁿ-chòe khang-hu."
    }, 
    "24": {
      "mp3": "23/23_040_24.mp3", 
      "text": " In sī tú-á chai, tú-á chèng; i ê châng tú-á tèng-kun tī tōe--nih; I chi̍t-ē chhe tī i téng-bīn, chiū lóng ko͘-tâ, kńg-lê-hong chiong i chhe--khì, chhin-chhiūⁿ chháu-iù chi̍t-iūⁿ."
    }, 
    "25": {
      "mp3": "23/23_040_25.mp3", 
      "text": " Chì-sèng-ê kóng, Lín beh ēng chī-chūi pí-phēng Góa, hō͘ Góa kap i pîⁿ ah?"
    }, 
    "26": {
      "mp3": "23/23_040_26.mp3", 
      "text": " Lín kia̍h-ba̍k khòaⁿ téng-bīn, khòaⁿ chī-chūi chhòng-chō chiah-ê, chiàu siàu-ba̍k chhōa hiah ê bān-kun chhut-lâi; I chi̍t-ê chi̍t-ê chheng in ê miâ; in-ūi I ê koân-lêng, koh in-ūi I ê tōa koân-lêng, tōa khùi-la̍t, liân chi̍t-ê ia̍h bô khiàm."
    }, 
    "27": {
      "mp3": "23/23_040_27.mp3", 
      "text": " Ngá-kok ah, lí siáⁿ-sū kóng, Í-sek-lia̍t ah, lí siáⁿ-sū kóng, Góa ê tō-lō͘ ún-ba̍t tī Iâ-hô-hoa, góa ê àn-kiāⁿ bô tit-tio̍h Siōng-tè liāu-lí."
    }, 
    "28": {
      "mp3": "23/23_040_28.mp3", 
      "text": " Lí kiám bē chai mah? Lí kiám bē thiaⁿ-kìⁿ mah? éng-éng tī-teh ê Siōng-tè, Iâ-hô-hoa, chhòng-chō tōe-ke̍k--ê, I bô ià, ia̍h bô siān; I ê tì-hūi bô thang chhek-to̍k."
    }, 
    "29": {
      "mp3": "23/23_040_29.mp3", 
      "text": " Ià-siān--ê I hō͘ i lêng-le̍k; nńg-chiáⁿ-ê, I ke-thiⁿ i ê khùi-la̍t."
    }, 
    "30": {
      "mp3": "23/23_040_30.mp3", 
      "text": " Siàu-liân lâng ia̍h ōe ià ōe siān, ióng-chòng ê lâng ia̍h ōe poa̍h-tó."
    }, 
    "31": {
      "mp3": "23/23_040_31.mp3", 
      "text": " To̍k-to̍k óa-khò Iâ-hô-hoa--ê beh tit-tio̍h sin ê khùi-la̍t; in beh chhin-chhiūⁿ eng-chiáu thí-si̍t pe-koâiⁿ; in cháu, ia̍h bô ià; kiâⁿ ia̍h bô siān."
    }
  }, 
  "41": {
    "1": {
      "mp3": "23/23_041_01.mp3", 
      "text": " Chèng hái-sū ah, tio̍h tī Góa ê bīn-chêng chēng-chēng; chèng peh-sìⁿ tio̍h tit-tio̍h sin ê khùi-la̍t; lóng tio̍h kūn-chêng lâi, chiah thang lâi kóng-ōe; lán thang tāi-ke lâi piān-lūn."
    }, 
    "2": {
      "mp3": "23/23_041_02.mp3", 
      "text": " Chī-chūi tùi tang-hng heng-khí chi̍t-lâng, ēng kong-gī tiàu i lâi kàu I ê kha-chêng ah? chiong lia̍t-kok kau-hō͘ i, hō͘ i koán-hat kun-ông; chiong in chhin-chhiūⁿ tîn-ai kau hō͘ i ê to, chhin-chhiūⁿ hong-chhe ê chháu-á-iù kau-hō͘ i ê keng."
    }, 
    "3": {
      "mp3": "23/23_041_03.mp3", 
      "text": " I tui-kóaⁿ in, kiâⁿ i só͘ bē-bat kiâⁿ ê lō͘, an-jiân kè-khì."
    }, 
    "4": {
      "mp3": "23/23_041_04.mp3", 
      "text": " Chī-chūi chòe chit-ê lâi chiâⁿ--i, tùi khí-thâu tiàu le̍k-tāi ah?  Góa Iâ-hô-hoa, sī khí-thâu ê, ia̍h sī lō͘-bé--ê, Góa chiū-sī I."
    }, 
    "5": {
      "mp3": "23/23_041_05.mp3", 
      "text": " Hái-sū khòaⁿ-kìⁿ chiū kiaⁿ-hiâⁿ; tōe-ke̍k ia̍h ngia̍uh-ngia̍uh-chhoah, chiū kūn-óa lâi."
    }, 
    "6": {
      "mp3": "23/23_041_06.mp3", 
      "text": " In ta̍k-lâng saⁿ pang-chān; tùi hiaⁿ-tī kóng, Tio̍h chòng-táⁿ."
    }, 
    "7": {
      "mp3": "23/23_041_07.mp3", 
      "text": " Ba̍k-chhiūⁿ bián-lē gûn-chhiūⁿ; ēng thûi phah-kng--ê bián-lē phah-tiam--ê, lūn hōaⁿ-io̍h ê kang-hu kóng, Hōaⁿ-liáu hó; koh ēng teng tèng-tiâu, hō͘ i bô iô-tāng."
    }, 
    "8": {
      "mp3": "23/23_041_08.mp3", 
      "text": " To̍k-to̍k lí, Í-sek-lia̍t, sī Góa ê lô͘-po̍k; Ngá-kok sī Góa só͘ kéng-soán ê, Góa ê pêng-iú A-pek-la̍h-hán ê hō͘-è;"
    }, 
    "9": {
      "mp3": "23/23_041_09.mp3", 
      "text": " lí sī Góa tùi tōe-ke̍k só͘ tòa--lâi-ê, tùi tōe ê kak-thâu só͘ tiàu--lâi-ê, koh tùi lí kóng, Lí sī Góa ê lô͘-po̍k, Góa kéng-soán lí, ia̍h bô khì-choa̍t lí."
    }, 
    "10": {
      "mp3": "23/23_041_10.mp3", 
      "text": " Lí bo̍h-tit kiaⁿ-hiâⁿ, in-ūi Góa kap lí saⁿ-kap tī-teh; bo̍h-tit lún-neh, in-ūi Góa sī lí ê Siōng-tè; Góa tek-khak kian-kò͘ lí, Góa tek-khak pang-chān lí, Góa tek-khak ēng Góa kong-gī ê chiàⁿ-chhiú hû-chhî lí."
    }, 
    "11": {
      "mp3": "23/23_041_11.mp3", 
      "text": " Khòaⁿ ah, hoān-nā tōa siū-khì lí--ê, tek-khak lóng làu-khùi kiàn-siàu; kap lí saⁿ-chiⁿ--ê tek-khak chhin-chhiūⁿ bô, ia̍h beh bia̍t-bô."
    }, 
    "12": {
      "mp3": "23/23_041_12.mp3", 
      "text": " Kap lí saⁿ-chiⁿ--ê, lí beh chhē in, ia̍h chhē bô; kap lí cheng-chiàn--ê, beh chhin-chhiūⁿ bô mi̍h, chiâⁿ-chòe khang-hu."
    }, 
    "13": {
      "mp3": "23/23_041_13.mp3", 
      "text": " In-ūi Góa Iâ-hô-hoa, lí ê Siōng-tè, beh khan lí ê chiàⁿ-chhiú, kā lí kóng, M̄-bián kiaⁿ, Góa beh pang-chān lí."
    }, 
    "14": {
      "mp3": "23/23_041_14.mp3", 
      "text": " Chhin-chhiūⁿ tō͘-ún ê Ngá-kok, kap lín Í-sek-lia̍t lâng, m̄-bián kiaⁿ; Iâ-hô-hoa kóng, Góa beh pang-chān lí, kiù-sio̍k lí--ê chiū-sī Í-sek-lia̍t ê Sèng--ê."
    }, 
    "15": {
      "mp3": "23/23_041_15.mp3", 
      "text": " Khòaⁿ ah, Góa beh hō͘ lí chòe phah gō͘-kak sin ê khì-kū, lāi koh ū-khí; lí beh chiong soaⁿ-niá phah kàu chhùi-chhùi, hō͘ soaⁿ-thâu chhin-chhiūⁿ chho͘-khng."
    }, 
    "16": {
      "mp3": "23/23_041_16.mp3", 
      "text": " Lí beh pòa--in, hong beh kā in chhe--khì, kńg-lê-hong beh kā in sàu--khì; chóng-sī lí beh in-ūi Iâ-hô-hoa lâi hoaⁿ-hí, in-ūi Í-sek-lia̍t ê Sèng--ê lâi khoa-kháu."
    }, 
    "17": {
      "mp3": "23/23_041_17.mp3", 
      "text": " Sòng-hiong khùn-khó͘ ê lâng chhē chúi, ia̍h chhē bô; in in-ūi chhùi khoah, chi̍h ta; Góa Iâ-hô-hoa beh ìn--in, Góa Í-sek-lia̍t ê Siōng-tè tek-khak bô pàng-sak in."
    }, 
    "18": {
      "mp3": "23/23_041_18.mp3", 
      "text": " Góa beh tī bô-chháu ê soaⁿ khui kang-hô, tī soaⁿ-kok-tiong khui chúi-chôaⁿ; Góa beh hō͘ soa-bô͘ pìⁿ-chòe chúi-tî, hō͘ ta-tōe pìⁿ-chòe chúi-chôaⁿ."
    }, 
    "19": {
      "mp3": "23/23_041_19.mp3", 
      "text": " Góa beh tī khòng-iá chai pek-hiuⁿ-chhiū, chō-kiap-chhiū, kong-liam-chhiū, kap iá kaⁿ-ná-chhiū; Góa tī soa-bô͘ beh chiong siông-chhiū, sam-chhiū, kap n̂g-iông-chhiū chòe chi̍t-ē chai;"
    }, 
    "20": {
      "mp3": "23/23_041_20.mp3", 
      "text": " thang hō͘ lâng lâi khòaⁿ, lâi chai lâi siūⁿ, saⁿ-kap bêng-pe̍k; che sī Iâ-hô-hoa ê chhiú só͘ chòe--ê, sī Í-sek-lia̍t ê Sèng--ê só͘ chhòng-chō--ê."
    }, 
    "21": {
      "mp3": "23/23_041_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Lín tio̍h thê-khí lín ê àn-kiāⁿ; Ngá-kok ê Jîn-kun kóng, Lín tio̍h pâi-lia̍t lín ū chèng-kù ê lí-iû."
    }, 
    "22": {
      "mp3": "23/23_041_22.mp3", 
      "text": " In tio̍h pâi-lia̍t i, tio̍h hō͘ goán chai chiong-lâi beh cháiⁿ-iūⁿ; hō͘ goán chai í-chêng ê sū sī sím-mi̍h, hō͘ goán thang káng-kiù, tit-tio̍h chai sū ê kiat-kio̍k; á-sī chiong beh lâi ê sū kóng hō͘ goán thiaⁿ."
    }, 
    "23": {
      "mp3": "23/23_041_23.mp3", 
      "text": " Tio̍h hō͘ goán chai chiong-lâi ê sū, thang hō͘ goán chai lín sī siōng-tè; he̍k-sī hó, he̍k-sī pháiⁿ, lín tio̍h kiâⁿ i, hō͘ goán gông-ngia̍h lâi saⁿ-kap khòaⁿ."
    }, 
    "24": {
      "mp3": "23/23_041_24.mp3", 
      "text": " Khòaⁿ ah, lín sio̍k tī bô, lín ê só͘-chòe sio̍k tī khang-hu; hit-ê kéng-soán lín--ê sī khó-ò͘ⁿ."
    }, 
    "25": {
      "mp3": "23/23_041_25.mp3", 
      "text": " Góa tùi pak-hng heng-khí chi̍t-lâng, i chiū lâi; i tùi ji̍t-chhut ê só͘-chāi kiû-kiò Góa ê miâ--ê; i beh ta̍h chiáng-koân--ê chhin-chhiūⁿ he-thô͘, chhin-chhiūⁿ sio-hûi sai-hū ta̍h-thô͘ chi̍t-iūⁿ."
    }, 
    "26": {
      "mp3": "23/23_041_26.mp3", 
      "text": " Chī-chūi tùi khí-thâu kóng-bêng chit ê sū, hō͘ goán chai; chī-chūi tùi khí-thâu kóng-bêng, hō͘ goán kóng, I bô-chhò ah? chóng-sī bô ū kóng-bêng, bô ū pâi-lia̍t, bô ū thiaⁿ-kìⁿ lín ê ōe--ê."
    }, 
    "27": {
      "mp3": "23/23_041_27.mp3", 
      "text": " Góa tāi-seng tùi Sek-an kóng, Khòaⁿ ah, khòaⁿ ah; Góa beh chiong chi̍t-ūi pò hó siau-sit--ê siúⁿ-sù Iâ-lō͘-sat-léng."
    }, 
    "28": {
      "mp3": "23/23_041_28.mp3", 
      "text": " Góa khòaⁿ i, bô chi̍t-lâng; in tiong-kan ia̍h bô bô͘-sū, tī Góa mn̄g ê sî, thang ìn chi̍t-kù."
    }, 
    "29": {
      "mp3": "23/23_041_29.mp3", 
      "text": " Khòaⁿ ah, in lóng-sī khang-hu, in ê só͘-chòe sī bô-mi̍h; in só͘ chù ê ngó͘-siōng lóng-sī hong, lóng-sī khang-hu ê."
    }
  }, 
  "42": {
    "1": {
      "mp3": "23/23_042_01.mp3", 
      "text": " Khòaⁿ ah, Góa ê lô͘-po̍k, Góa só͘ hû-chhî ê, Góa só͘ kéng-soán ê, Góa ê sim só͘ hoaⁿ-hí--ê, Góa ū chiong Góa ê sîn hō͘ i, i beh chiong kong-lí thoân hō͘ gōa-pang."
    }, 
    "2": {
      "mp3": "23/23_042_02.mp3", 
      "text": " I bô soan-hoa, bô chhut-siaⁿ, ia̍h bô hō͘ ke-lō͘--nih thiaⁿ-kìⁿ i ê siaⁿ."
    }, 
    "3": {
      "mp3": "23/23_042_03.mp3", 
      "text": " Siū-siong ê lô͘-úi, i bô at-chi̍h, beh hoa ê teng-hé, i bô phah-sit; i chiàu chin-si̍t, chiong kong-lí thoân-pò͘."
    }, 
    "4": {
      "mp3": "23/23_042_04.mp3", 
      "text": " I bô chhìn-sim, ia̍h bô sit-táⁿ, ti̍t-kàu i tī tōe-chiūⁿ siat-li̍p kong-lí; hái-sū lóng thèng-hāu i ê kà-sī."
    }, 
    "5": {
      "mp3": "23/23_042_05.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè, chhòng-chō chiah ê thiⁿ lâi thí-khui i, khui-khoah tōe kap i só͘-chhut--ê, ēng oa̍h-khì hō͘ tōe-chiūⁿ ê chèng peh-sìⁿ, ēng sîn-hûn hō͘ kiâⁿ tī hit téng-bīn ê lâng ê, kóng,"
    }, 
    "6": {
      "mp3": "23/23_042_06.mp3", 
      "text": " Góa Iâ-hô-hoa ēng kong-gī tiàu--lí, beh khan lí ê chhiú, pó-siú lí, hō͘ lí chòe peh-sìⁿ ê iok ê tiong-pó, chòe gōa-pang lâng ê kng;"
    }, 
    "7": {
      "mp3": "23/23_042_07.mp3", 
      "text": " lâi khui chhiⁿ-mî ê ba̍k-chiu, chhōa siū-koaiⁿ--ê chhut-kaⁿ; hō͘ tiàm tī o͘-àm--ê chhut kaⁿ-lô."
    }, 
    "8": {
      "mp3": "23/23_042_08.mp3", 
      "text": " Góa sī Iâ-hô-hoa, che sī Góa ê miâ, Góa bô chiong Góa ê êng-kng kui hō͘ pa̍t ê sîn, ia̍h bô chiong Góa ê miâ-siaⁿ kui-hō͘ tiau-khek ê ngó͘-siōng."
    }, 
    "9": {
      "mp3": "23/23_042_09.mp3", 
      "text": " Khòaⁿ ah, chêng ê sū í-keng chiâⁿ, taⁿ Góa ia̍h beh chiong sin ê sū kóng-bêng; chiah ê sū bē hoat-khí í-chêng, Góa chiū kóng hō͘ lín thiaⁿ."
    }, 
    "10": {
      "mp3": "23/23_042_10.mp3", 
      "text": " Kè-hái-ê, kap hái-lāi só͘-ū--ê, hái-sū kap kî-tiong khiā-khí ê peh-sìⁿ, lóng tio̍h ǹg Iâ-hô-hoa chhiùⁿ sin ê koa, tùi tōe-ke̍k o-ló I."
    }, 
    "11": {
      "mp3": "23/23_042_11.mp3", 
      "text": " Khòng-iá kap kî-tiong ê siâⁿ, kap Ki-ta̍t lâng khiā-khí ê hiuⁿ-siā, lóng tio̍h chhut-siaⁿ; Se-la̍h khiā-khí ê peh-sìⁿ tio̍h chhiùⁿ-koa, tī soaⁿ-téng--ê tio̍h chhut tōa-siaⁿ."
    }, 
    "12": {
      "mp3": "23/23_042_12.mp3", 
      "text": " In tio̍h chiong êng-kng kui hō͘ Iâ-hô-hoa, tī hái-sū-tiong pò-iông I ê miâ-siaⁿ."
    }, 
    "13": {
      "mp3": "23/23_042_13.mp3", 
      "text": " Iâ-hô-hoa beh chhin-chhiūⁿ ióng-béng ê lâng chhut-khì; beh chhin-chhiūⁿ kau-chiàn ê lâng kek-tōng jia̍t-sim ; beh âu-kiò, tōa-siaⁿ hoah, beh ēng tōa khùi-la̍t kong-kek I ê tùi-te̍k."
    }, 
    "14": {
      "mp3": "23/23_042_14.mp3", 
      "text": " Góa kú-kú bô khui-chhùi, chēng-chēng ka-kī at-chí; taⁿ Góa beh âu-kiò, chhin-chhiūⁿ beh siⁿ ê hū-jîn-lâng; Góa beh hā-hā-chhoán bōe chih khùi."
    }, 
    "15": {
      "mp3": "23/23_042_15.mp3", 
      "text": " Góa beh hō͘ tōa-soaⁿ sió-soaⁿ pìⁿ-chòe pha-hng, hō͘ hit téng-bīn ê hoe-chháu lóng ko͘-tâ; Góa beh hō͘ kang-hô pìⁿ-chòe chiu-sū, hō͘ chúi-tî lóng ta--khì."
    }, 
    "16": {
      "mp3": "23/23_042_16.mp3", 
      "text": " Góa beh chhōa chhiⁿ-mî--ê kiâⁿ in m̄-bat ê tō-lō͘; chhōa in kiâⁿ m̄-bat ê lō͘-kèng; tī in ê bīn-chêng hō͘ o͘-àm pìⁿ-chòe kng-bêng, hō͘ oan-khiau pìⁿ-chòe pîⁿ-ti̍t.  Chiah ê sū Góa lóng beh kiâⁿ, ia̍h bô pàng-sak in."
    }, 
    "17": {
      "mp3": "23/23_042_17.mp3", 
      "text": " Óa-khò tiau-khek ê ngó͘-siōng, tùi chù-chō ê ngó͘-siōng kóng, Lí sī goán ê Siōng-tè, chit-hō lâng siū kóaⁿ-cháu, tōa kiàn-siàu."
    }, 
    "18": {
      "mp3": "23/23_042_18.mp3", 
      "text": " Lín chhàu-hī-lâng-ê tio̍h thiaⁿ; lín chhiⁿ-mî--ê tio̍h khòaⁿ, hō͘ lín ōe khòaⁿ-kìⁿ."
    }, 
    "19": {
      "mp3": "23/23_042_19.mp3", 
      "text": " Góa ê lô͘-po̍k í-gōa, chī-chūi chhiⁿ-mî ah? Chī-chūi chháu-hī lâng chhin-chhiūⁿ Góa só͘ chhe ê sù-chiá ah? chī-chūi chhiⁿ-mî chhin-chhiūⁿ hit-ê kap Góa hô-hó--ê, á-sī chhiⁿ-mî chhin-chhiūⁿ Iâ-hô-hoa ê lô͘-po̍k ah?"
    }, 
    "20": {
      "mp3": "23/23_042_20.mp3", 
      "text": " Lí khòaⁿ-kìⁿ chōe-chōe tāi-chì ia̍h bô chù-ì; khui hī-khang, iā bô thiaⁿ-kìⁿ."
    }, 
    "21": {
      "mp3": "23/23_042_21.mp3", 
      "text": " Iâ-hô-hoa in-ūi ka-kī ê kong-gī, hoaⁿ-hí hō͘ lu̍t-hoat chòe tōa chòe chun-kùi."
    }, 
    "22": {
      "mp3": "23/23_042_22.mp3", 
      "text": " Chóng-sī chit ê peh-sìⁿ sī siū chhiúⁿ-toa̍t--ê; tī soaⁿ-hia̍t siū tng-tio̍h, koaiⁿ-ba̍t tī kaⁿ--nih; in hō͘ lâng lia̍h-tio̍h, bô lâng chín-kiù; hō͘ lâng chhiúⁿ-lia̍h--khì, bô lâng kóng, Pàng i tò--khì."
    }, 
    "23": {
      "mp3": "23/23_042_23.mp3", 
      "text": " Lín tiong-kan chī-chūi khéng àⁿ hī-khang thiaⁿ che? chī-chūi khéng liû-sim, āu-lâi thiaⁿ-thàn i ah?"
    }, 
    "24": {
      "mp3": "23/23_042_24.mp3", 
      "text": " Chī-chūi chiong Ngá-kok kau i hō͘ lâng chhiúⁿ, chiong Í-sek-lia̍t kau hō͘ chha̍t ah? kiám-m̄-sī Iâ-hô-hoa, lán só͘ tek-chōe--ê mah? in m̄-khéng kiâⁿ I ê tō-lō͘, ia̍h m̄-khéng thiaⁿ-thàn I ê lu̍t-hoat."
    }, 
    "25": {
      "mp3": "23/23_042_25.mp3", 
      "text": " Só͘-í I chiong béng-lia̍t ê siū-khì, kap cheng-chiàn ê hiông-béng, piàⁿ tī i ê sin-chiūⁿ; tī i ê sì-ûi chhin-chhiūⁿ hé-to̍h, i iáu m̄-chai; hé sio-tio̍h i, i ia̍h bô khòa-ì."
    }
  }, 
  "43": {
    "1": {
      "mp3": "23/23_043_01.mp3", 
      "text": " Ngá-kok ah, chhòng-chō lí ê Iâ-hô-hoa, Í-sek-lia̍t ah, hit ê chō-chiâⁿ lí--ê, án-ni kóng, Lí m̄-sái kiaⁿ, in-ūi Góa kiù-sio̍k lí; Góa bat kiò lí ê miâ, tiàu lí; lí sī Góa-ê."
    }, 
    "2": {
      "mp3": "23/23_043_02.mp3", 
      "text": " Lí tùi chúi-tiong keng-kè, Góa tek-khak kap lí saⁿ-kap tī-teh; lí keng-kè kang-hô, chúi tek-khak bô im-ba̍t lí; lí tùi hé-tiong kiâⁿ-kè--khì, tek-khak bô siū sio; hé-iām ia̍h bô to̍h tī lí ê sin-chiūⁿ."
    }, 
    "3": {
      "mp3": "23/23_043_03.mp3", 
      "text": " In-ūi Góa sī Iâ-hô-hoa lí ê Siōng-tè, sī Í-sek-lia̍t ê Sèng--ê, lí ê Kiù-chú; Góa í-keng hō͘ Ai-ki̍p chòe lí sio̍k-hôe ê kè-chîⁿ, hō͘ Kó͘-si̍t kap Se-pa chòe lí ê thòe-sin."
    }, 
    "4": {
      "mp3": "23/23_043_04.mp3", 
      "text": " In-ūi Góa khòaⁿ lí chòe pó-pòe, chòe chun-kùi, koh in-ūi Góa thiàⁿ lí, só͘-í Góa hō͘ lâng thòe lí, hō͘ lia̍t-kok ê lâng thòe lí ê sìⁿ-miā."
    }, 
    "5": {
      "mp3": "23/23_043_05.mp3", 
      "text": " Bo̍h-tit kiaⁿ, in-ūi Góa kap lí saⁿ-kap tī-teh; Góa beh chhōa lí ê hō͘-è tùi tang-hng lâi, koh tùi sai-hng chio-chi̍p lí."
    }, 
    "6": {
      "mp3": "23/23_043_06.mp3", 
      "text": " Góa beh tùi pak-hng kóng, Pàng--chhut-lâi; tùi lâm-hng kóng, Bo̍h-tit khu-liû; chiong Góa ê chèng-kiáⁿ tùi hn̄g-hn̄g chhōa--lâi, chiong Góa ê chèng cha-bó͘-kiáⁿ tùi tōe-ke̍k chhōa tò-lâi."
    }, 
    "7": {
      "mp3": "23/23_043_07.mp3", 
      "text": " Kìⁿ-nā ēng Góa ê miâ lâi chheng--ê sī Góa ūi-tio̍h ka-kī ê êng-kng chhòng-chō--ê; sī Góa só͘ chòe-chiâⁿ, só͘ chhòng-chō ê."
    }, 
    "8": {
      "mp3": "23/23_043_08.mp3", 
      "text": " Lí tio̍h chiong ū ba̍k-chiu ia̍h chhiⁿ-mî, ū hī-khang ia̍h chhàu-hī-lâng ê peh-sìⁿ, lóng-chóng chhōa i chhut-lâi."
    }, 
    "9": {
      "mp3": "23/23_043_09.mp3", 
      "text": " Bān-kok tio̍h chū-chi̍p, chèng peh-sìⁿ tio̍h chū-hōe; kî-tiong chī-chūi ōe chiong chit-ê kóng-bêng, ia̍h chiong chêng ê sū kóng hō͘ goán thiaⁿ ah? in thang chhōa kan-chèng lâi, ka-kī hián-bêng in chòe-tio̍h, á-sī in thiaⁿ-kìⁿ chiū kóng, Che sī chin-si̍t."
    }, 
    "10": {
      "mp3": "23/23_043_10.mp3", 
      "text": " Iâ-hô-hoa kóng, Lín sī Góa ê kan-chèng ê, sī Góa só͘ kéng ê lô͘-po̍k; hō͘ lín chai lâi sìn Góa, koh bêng-pe̍k Góa chiū-sī Iâ-hô-hoa; tī Góa ê tāi-seng bô-ū siū-chō ê Siōng-tè, tī Góa ê í-āu ia̍h-bô."
    }, 
    "11": {
      "mp3": "23/23_043_11.mp3", 
      "text": " Chí-ū Góa, Góa sī Iâ-hô-hoa; tû Góa í-gōa bô ū kiù-chú."
    }, 
    "12": {
      "mp3": "23/23_043_12.mp3", 
      "text": " Góa bat chí-sī, Góa bat chín-kiù, Góa bat kóng-bêng, koh tī lín tiong-kan bô ū pa̍t-iūⁿ ê Siōng-tè; só͘-í Iâ-hô-hoa kóng, Lín sī Góa ê kan-chèng, Góa chiū-sī Siōng-tè."
    }, 
    "13": {
      "mp3": "23/23_043_13.mp3", 
      "text": " Tùi ū ji̍t-chí í-lâi, Góa chiū-sī Iâ-hô-hoa; bô chi̍t-ê ōe kiù lâng thoat-lī Góa ê chhiú; Góa beh kiâⁿ tāi-chì, chī-chūi ōe chó͘-chí ah?"
    }, 
    "14": {
      "mp3": "23/23_043_14.mp3", 
      "text": " Kiù-sio̍k lín ê Chú Iâ-hô-hoa, Í-sek-lia̍t ê Sèng--ê, án-ni kóng, In-ūi lín ê iân-kò͘, Góa í-keng chhe lâng kàu Pa-pí-lûn, koh Góa beh hō͘ Ka-le̍k-tí lâng pāi-lo̍h, chhin-chhiūⁿ tô-cháu ê peh-sìⁿ, lóng chē in hōa-hōa-háu ê chûn."
    }, 
    "15": {
      "mp3": "23/23_043_15.mp3", 
      "text": " Góa sī Iâ-hô-hoa lín ê Sèng--ê, sī chhòng-chō Í-sek-lia̍t--ê, sī lín ê Kun-ông."
    }, 
    "16": {
      "mp3": "23/23_043_16.mp3", 
      "text": " Iâ-hô-hoa tī tōa-hái-tiong khui-lō͘, tī tōa-chúi-tiong khui-lō͘;"
    }, 
    "17": {
      "mp3": "23/23_043_17.mp3", 
      "text": " hō͘ chhia, bé, peng-teng, ióng-béng ê lâng lóng chhut-lâi; (in chòe chi̍t-ē tó--lo̍h-khì, bōe koh khí--lâi; in bia̍t-bô chhin-chhiūⁿ sit--khì ê hé;)"
    }, 
    "18": {
      "mp3": "23/23_043_18.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lín m̄-thang kì-liām chêng ê sū, ia̍h m̄-thang siūⁿ chá-sî ê tāi-chì."
    }, 
    "19": {
      "mp3": "23/23_043_19.mp3", 
      "text": " Khòaⁿ ah, Góa beh chòe chi̍t-hāng sin ê sū, taⁿ teh hoat-hiān, lín kiám m̄-chai mah? Góa beh tī khòng-iá khui tō-lō͘, tī soa-bô͘ khui kang-hô."
    }, 
    "20": {
      "mp3": "23/23_043_20.mp3", 
      "text": " Soaⁿ--nih ê cháu-siù beh chun-tiōng Góa, soaⁿ-káu kap tô-chiáu ia̍h beh án-ni; in-ūi Góa hō͘ khòng-iá ū chúi, hō͘ soa-bô͘ ū hô, thang hō͘ Góa ê peh-sìⁿ, Góa só͘-kéng--ê, lim."
    }, 
    "21": {
      "mp3": "23/23_043_21.mp3", 
      "text": " Chit ê peh-sìⁿ sī Góa ūi-tio̍h ka-kī só͘ chō--ê, beh pò-iông Góa ê miâ-siaⁿ."
    }, 
    "22": {
      "mp3": "23/23_043_22.mp3", 
      "text": " Ngá-kok ah, lí bô ū kiû-kiò Góa; Í-sek-lia̍t ah, lí hoán-tńg iàm-hoân Góa."
    }, 
    "23": {
      "mp3": "23/23_043_23.mp3", 
      "text": " Lí bô tòa lí ê iûⁿ chòe sio-chè lâi hō͘ Góa; ia̍h bô ū ēng chè-mi̍h chun-kèng Góa.  Góa bô in-ūi só͘-hiàn ê mi̍h hō͘ lí tio̍h-bôa, ia̍h bô in-ūi jú-hiuⁿ hō͘ lí ià-siān."
    }, 
    "24": {
      "mp3": "23/23_043_24.mp3", 
      "text": " Lí bô ēng gûn ūi Góa bóe chhiong-pô͘, ia̍h bô ēng chè-mi̍h ê iû hō͘ Góa pá-chiok; hoán-tńg hō͘ Góa in-ūi lí ê chōe-ok tio̍h-bôa, hō͘ Góa in-ūi lí ê chōe-kòa ià-siān."
    }, 
    "25": {
      "mp3": "23/23_043_25.mp3", 
      "text": " Chí-ū Góa in-ūi ka-kī ê iân-kò͘, chhat-bia̍t lí chiah ê kè-sit; Góa ia̍h bô kì-liām lí chiah ê chōe-ok."
    }, 
    "26": {
      "mp3": "23/23_043_26.mp3", 
      "text": " Lí tio̍h tiám-chhíⁿ Góa; lí Góa thang saⁿ-kap piān-lūn; lí thang pâi-lia̍t lí ê chêng-lí, thang tit-tio̍h chheng-chòe-gī."
    }, 
    "27": {
      "mp3": "23/23_043_27.mp3", 
      "text": " Lí khai-ki ê chó͘ hoān-chōe, lí ê tiong-pó pōe-ge̍k Góa."
    }, 
    "28": {
      "mp3": "23/23_043_28.mp3", 
      "text": " Só͘-í Góa beh lêng-jio̍k sèng-só͘ ê siú-léng, hō͘ Ngá-kok siū chiù-chó͘, hō͘ Í-sek-lia̍t siū lóe-mē."
    }
  }, 
  "44": {
    "1": {
      "mp3": "23/23_044_01.mp3", 
      "text": " Góa ê lô͘-po̍k Ngá-kok, Góa só͘ kéng ê Í-sek-lia̍t ah, taⁿ lí tio̍h thiaⁿ."
    }, 
    "2": {
      "mp3": "23/23_044_02.mp3", 
      "text": " Chō-chiâⁿ lí, koh tùi thai--nih chō-chiū lí, ia̍h beh pang-chān lí ê Iâ-hô-hoa án-ni kóng, Góa ê lô͘-po̍k Ngá-kok, Góa só͘ kéng ê Iâ-su-lûn ah, m̄-bián kiaⁿ."
    }, 
    "3": {
      "mp3": "23/23_044_03.mp3", 
      "text": " In-ūi Góa beh chiong chúi piàⁿ hō͘ chhùi-ta ê lâng, chiong hô-chúi koàn-ak ta-tōe; Góa beh chiong Góa ê sîn kàng-lo̍h tī lí ê hō͘-è, chiong Góa ê hok-khì kàng-lo̍h tī lí ê kiáⁿ-sun."
    }, 
    "4": {
      "mp3": "23/23_044_04.mp3", 
      "text": " In beh hoat-siⁿ tī chháu-tiong, chhin-chhiūⁿ khoe-piⁿ ê liú-chhiū."
    }, 
    "5": {
      "mp3": "23/23_044_05.mp3", 
      "text": " Chit-ê beh kóng, Góa sī sio̍k Iâ-hô-hoa--ê; hit-ê beh ēng Ngá-kok ê miâ ka-kī chheng; koh chit-ê beh chhin-chhiú siá, kui tī Iâ-hô-hoa--ê; ia̍h beh ēng Í-sek-lia̍t ê miâ ka-kī chheng."
    }, 
    "6": {
      "mp3": "23/23_044_06.mp3", 
      "text": " Iâ-hô-hoa, Í-sek-lia̍t ê ông, kiù-sio̍k ê Chú, bān-kun ê Iâ-hô-hoa án-ni kóng, Góa sī khí-thâu--ê, Góa sī lō͘-bé--ê; Góa í-gōa bô ū Siōng-tè."
    }, 
    "7": {
      "mp3": "23/23_044_07.mp3", 
      "text": " Tùi Góa siat-li̍p kó͘-chá ê peh-sìⁿ ê sî chī-chūi ōe chhin-chhiūⁿ Góa kiò i, kóng-bêng--i, kā Góa pâi-lia̍t ah? hō͘ in chiong bē-lâi ê sū kap beh-chiâⁿ ê tāi-chì kóng-bêng."
    }, 
    "8": {
      "mp3": "23/23_044_08.mp3", 
      "text": " Lín m̄-bián lún, ia̍h m̄-bián kiaⁿ; Góa kiám-m̄-sī tùi kó͘-chá chiū kóng-bêng, chí-sī lí mah? koh lín sī Góa ê kan-chèng, Góa í-gōa kiám ū Siōng-tè mah? si̍t-chāi bô ū Chio̍h-pôaⁿ; Góa m̄-bat ū pa̍t-ê."
    }, 
    "9": {
      "mp3": "23/23_044_09.mp3", 
      "text": " Chè-chō tiau-khek ê ngó͘-siōng--ê it-chīn khang-hu; in só͘ hoaⁿ-hí--ê lóng bô lī-ek; in ê kan-chèng bô khòaⁿ-kìⁿ ia̍h m̄-chai, tì-kàu in kiàn-siàu."
    }, 
    "10": {
      "mp3": "23/23_044_10.mp3", 
      "text": " Chī-chūi chè-chō sîn-pu̍t, chù-chō bô lī-ek ê ngó͘-siōng?"
    }, 
    "11": {
      "mp3": "23/23_044_11.mp3", 
      "text": " Khòaⁿ ah, i ê tâng-phōaⁿ lóng beh kiàn-siàu; kang-chhiūⁿ put-kò sī lâng; chhut-chāi in chū-hōe, chhut-chāi in khiā--teh; lóng beh kiaⁿ-hiâⁿ, saⁿ-kap kiàn-siàu."
    }, 
    "12": {
      "mp3": "23/23_044_12.mp3", 
      "text": " Thih-chhiūⁿ chō pó͘-thâu, ēng hé-thòaⁿ thoàn-liān, ēng thûi phah i, ēng i ū-la̍t ê chhiú lâi tûi i tì-kàu iau bô la̍t; bô lim-chúi lâi ià-siān."
    }, 
    "13": {
      "mp3": "23/23_044_13.mp3", 
      "text": " Ba̍k-chhiūⁿ khan chîn-sòaⁿ; ēng pit ūi i, ēng lāi-to khek i, ēng îⁿ-chhioh ūi-bô͘, hóng lâng ê hêng, chòe chhin-chhiūⁿ lâng ê súi, tiàm tī chhù-lāi."
    }, 
    "14": {
      "mp3": "23/23_044_14.mp3", 
      "text": " I chhò pek-hiuⁿ-chhiū, koh chhú lek-chhiū, kap siōng-chhiū; tī chhiū-nâ-lāi kéng tiāⁿ-tio̍h chi̍t-châng; i chai-chèng chhêng-chhiū, tit-tio̍h hō͘ ak tōa-châng."
    }, 
    "15": {
      "mp3": "23/23_044_15.mp3", 
      "text": " Chit-hō chhiū lâng ēng lâi hiâⁿ-hé; ēng i lâi hang-sio; koh sio i lâi pek-piáⁿ; ia̍h koh chng sîn-pu̍t lâi kūi-pài; khek ngó͘-siōng lâi kha̍p-thâu pài."
    }, 
    "16": {
      "mp3": "23/23_044_16.mp3", 
      "text": " Ēng chi̍t-hūn sio tī hé--nih; ēng chi̍t-hūn chú bah lâi chia̍h; pek bah lâi chia̍h-pá; ka-kī hang-sio kóng, A-hā, góa hang-sio lah, góa kìⁿ-tio̍h hé lah."
    }, 
    "17": {
      "mp3": "23/23_044_17.mp3", 
      "text": " I ēng chhun--ê chng chi̍t-sian sîn-pu̍t, chiū-sī tiau-khek ê ngó͘-siōng; i phak-lo̍h pài i, kî-tó i kóng, Kiû lí kiù góa, in-ūi lí sī góa ê siōng-tè."
    }, 
    "18": {
      "mp3": "23/23_044_18.mp3", 
      "text": " In m̄-chai, ia̍h bōe siūⁿ, in-ūi I kô͘ in ê ba̍k-chiu, hō͘ in bōe khòaⁿ-kìⁿ, that-ba̍t in ê sim, hō͘ in bōe bêng-pe̍k."
    }, 
    "19": {
      "mp3": "23/23_044_19.mp3", 
      "text": " Bô lâng hiáu-ngō͘, bô tì-sek, bô chhang-miâ, ōe hiáu kóng, Góa bat the̍h chi̍t-hūn tī hé--nih sio, tī i hé-thòaⁿ-téng pek piáⁿ, sio-bah lâi chia̍h; chit ê chhun--ê, góa kiám thang chòe khó-ò͘ⁿ ê mi̍h mah? góa kiám thang tùi chhâ-thâu kha̍p-pài mah?"
    }, 
    "20": {
      "mp3": "23/23_044_20.mp3", 
      "text": " I ēng hé-hu chòe chia̍h-mi̍h; i ê sim hun-bê, hō͘ i chha-biū, i bōe-ōe ka-kī kiù, ia̍h bōe-ōe kóng, Góa ê chiàⁿ-chhiú-lāi kiám m̄-sī ū pe̍h-chha̍t mah?"
    }, 
    "21": {
      "mp3": "23/23_044_21.mp3", 
      "text": " Ngá-kok ah, Í-sek-lia̍t ah, in-ūi lí sī Góa ê lô͘-po̍k, tio̍h kì-tit chiah ê sū; Í-sek-lia̍t ah, lí sī Góa ê lô͘-po̍k, Góa chō-chiū lí, tek-khak bô bōe-kì-tit lí."
    }, 
    "22": {
      "mp3": "23/23_044_22.mp3", 
      "text": " Góa chhat-bia̍t lí ê kè-sit, chhin-chhiūⁿ ba̍t-hûn siau-sòaⁿ; Góa chhat-bia̍t lí ê chōe-ok, chhin-chhiūⁿ po̍h-hûn bô--khì; lí tio̍h kui-ǹg Góa; in-ūi Góa kiù-sio̍k lí."
    }, 
    "23": {
      "mp3": "23/23_044_23.mp3", 
      "text": " Chiah ê thiⁿ ah, eng-kai tio̍h chhiùⁿ-koa, in-ūi Iâ-hô-hoa í-keng chòe-chiâⁿ i; tōe ê chhim ê só͘-chāi ah, eng-kai chhut hoaⁿ-hí ê siaⁿ; chiah ê soaⁿ eng-kai chhut-siaⁿ chhiùⁿ-koa; chhiū-nâ kap kî-tiong só͘-ū ê chhiū lóng tio̍h án-ni; in-ūi Iâ-hô-hoa ū kiù-sio̍k Ngá-kok, ia̍h beh tī Í-sek-lia̍t tit-tio̍h êng-kng."
    }, 
    "24": {
      "mp3": "23/23_044_24.mp3", 
      "text": " Tùi thai--nih chō-chiū lí--ê, kiù-sio̍k lí ê Iâ-hô-hoa án-ni kóng, Góa Iâ-hô-hoa sī chō-chiâⁿ bān-mi̍h--ê, sī ka-kī tián-khui chiah ê thiⁿ, khui-khoah tōa-tōe--ê; (chī-chūi kap Góa tī-teh ah?)"
    }, 
    "25": {
      "mp3": "23/23_044_25.mp3", 
      "text": " hō͘ kóng ké-ōe ê tiāu-thâu bô kong-hāu, hō͘ chiam-pok ê lâng tian-kông; hō͘ tì-hūi ê lâng thè-āu, hō͘ i ê tì-sek pìⁿ-chòe gû-gōng;"
    }, 
    "26": {
      "mp3": "23/23_044_26.mp3", 
      "text": " hō͘ Góa ê lô͘-po̍k ê ōe èng-giām, Góa ê sù-chiá ê kè-e̍k tit-tio̍h chiâⁿ; lūn-kàu Iâ-lō͘-sat-léng kóng, Tek-khak ū lâng khiā-khí; lūn-kàu Iû-tāi ê siâⁿ kóng, Tek-khak siū khí-chō; i pha-hng ê só͘-chāi Góa beh hō͘ i heng-khí;"
    }, 
    "27": {
      "mp3": "23/23_044_27.mp3", 
      "text": " tùi chhim-ian kóng, Lí tio̍h ta--khì, Góa ia̍h beh hō͘ lí ê kang-hô ta-la--khì;"
    }, 
    "28": {
      "mp3": "23/23_044_28.mp3", 
      "text": " lūn Kó͘-lia̍t kóng, I sī Góa só͘-ēng ê bo̍k-chiá, beh chiâⁿ Góa só͘ hoaⁿ-hí--ê; lūn Iâ-lō͘-sat-léng i chiū kóng, I beh siū khí-chō, tiān-tn̂g ê tōe-ki ia̍h beh kiàn-li̍p."
    }
  }, 
  "45": {
    "1": {
      "mp3": "23/23_045_01.mp3", 
      "text": " Góa Iâ-hô-hoa só͘ boah-iû ê Kó͘-lia̍t, Góa khan i ê chiàⁿ-chhiú, hō͘ lia̍t-kok hâng-ho̍k tī i ê bīn-chêng, Góa ia̍h beh tháu lia̍t-ông ê io-tòa; hō͘ siâⁿ-mn̂g khui tī i ê bīn-chêng, koh chiah ê mn̂g tek-khak bô koaiⁿ;"
    }, 
    "2": {
      "mp3": "23/23_045_02.mp3", 
      "text": " Góa tùi i án-ni kóng, Góa beh kiâⁿ tī lí ê bīn-chêng, siu-pîⁿ khâm-khia̍t ê tōe; Góa beh phah-phòa tâng ê mn̂g, chām-tn̄g thih ê chhòaⁿ."
    }, 
    "3": {
      "mp3": "23/23_045_03.mp3", 
      "text": " Góa beh chiong àm-tiong ê pó-mi̍h, kap ún-ba̍t ê châi-pó siúⁿ-sù lí, hō͘ lí chai kiò-miâ tiàu lí--ê chiū-sī Góa, Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè."
    }, 
    "4": {
      "mp3": "23/23_045_04.mp3", 
      "text": " In-ūi Góa ê lô͘-po̍k Ngá-kok, Góa só͘ kéng Í-sek-lia̍t ê iân-kò͘, Góa chiū kiò-miâ tiàu--lí; lí sui-jiân m̄-bat Góa, Góa ū chheng lí ê miâ."
    }, 
    "5": {
      "mp3": "23/23_045_05.mp3", 
      "text": " Góa sī Iâ-hô-hoa, tī Góa í-gōa bô ū pa̍t-ê, tû Góa í-gōa bô ū Siōng-tè; lí sui-jiân m̄-bat Góa, Góa beh kā lí hâ-io;"
    }, 
    "6": {
      "mp3": "23/23_045_06.mp3", 
      "text": " tùi ji̍t-chhut ia̍h tùi ji̍t-lo̍h ê só͘-chāi, hō͘ lâng lóng chai, tû Góa í-gōa bô ū pa̍t-ê; Góa sī Iâ-hô-hoa, tī Góa í-gōa bô ū pa̍t-ê."
    }, 
    "7": {
      "mp3": "23/23_045_07.mp3", 
      "text": " Góa chō kng, ia̍h chhòng-chō àm; Góa chō pêng-an, ia̍h chhòng-chō chai-ē; chiah-ê lóng sī Góa Iâ-hô-hoa só͘-chòe--ê."
    }, 
    "8": {
      "mp3": "23/23_045_08.mp3", 
      "text": " Chiah ê thiⁿ ah, tùi téng-bīn lâi tih, kiong-chhong kàng-lo̍h kong-gī; tōe-bīn li̍h-khui, siⁿ-chhut kiù-un, hō͘ kong-gī chòe chi̍t-ē hoat-siⁿ; Góa Iâ-hô-hoa bat chhòng-chō i."
    }, 
    "9": {
      "mp3": "23/23_045_09.mp3", 
      "text": " Chai-ē ah, hit-ê kap chō i ê Chú kè-kàu--ê, i put-kò sī tōe-chiūⁿ hiā-phìⁿ-tiong ê chi̍t-tè hiā-phìⁿ; thô͘ kiám thang tùi chhiau-i--ê kóng, Lí chòe sím-mi̍h? á-sī lí só͘ chòe ê mi̍h kiám thang kóng, I bô chhiú mah?"
    }, 
    "10": {
      "mp3": "23/23_045_10.mp3", 
      "text": " Chai-ē ah, hit-ê tùi lāu-pē kóng, Lí só͘-siⁿ--ê sī sím-mi̍h ah? á-sī tùi lāu-bú kóng, Lí só͘-io--ê sī sím-mi̍h ah?"
    }, 
    "11": {
      "mp3": "23/23_045_11.mp3", 
      "text": " Í-sek-lia̍t ê Sèng--ê, chiū-sī chō i ê Iâ-hô-hoa án-ni kóng, Chiong-lâi ê sū lín thang mn̄g Góa; lūn-kàu Góa chiah ê kiáⁿ, í-ki̍p Góa ê chhiú só͘-chòe--ê, lín thang kau-tài Góa."
    }, 
    "12": {
      "mp3": "23/23_045_12.mp3", 
      "text": " Góa chō tōe, ia̍h chhòng-chō lâng tī tōe-chiūⁿ; góa chhin-chhiú tián-khui chiah ê thiⁿ, thiⁿ-téng ê bān-siōng ia̍h sī Góa só͘ bēng-lēng--ê."
    }, 
    "13": {
      "mp3": "23/23_045_13.mp3", 
      "text": " Góa chiàu kong-gī heng-khí Kó͘-lia̍t, koh beh siu-ti̍t i it-chhè ê lō͘; i beh khí-chō Góa ê siâⁿ, tháu-pàng Góa siū-lia̍h ê peh-sìⁿ, m̄-sī ūi-tio̍h kè-chîⁿ, ia̍h m̄-sī ūi-tio̍h pò-siúⁿ; che sī bān-kun ê Iâ-hô-hoa kóng ê."
    }, 
    "14": {
      "mp3": "23/23_045_14.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Ai-ki̍p tio̍h-bôa tit-tio̍h--ê, Kó͘-si̍t ê châi-lī, kap Se-pa ê tōa-hàn lâng, lóng beh kui lí, sio̍k lí, tè lí; in beh kòa thih-liān lâi kui lí, phak-pài tī lí ê bīn-chêng, kiû lín, kóng, Siōng-tè chin-chiàⁿ tī lín tiong-kan; chit-ê í-gōa bô pa̍t-ê, koh bô pa̍t ê Siōng-tè."
    }, 
    "15": {
      "mp3": "23/23_045_15.mp3", 
      "text": " Kiù-chú, Í-sek-lia̍t ê Siōng-tè ah, Lí si̍t-chāi sī ka-kī ún-ba̍t ê Siōng-tè."
    }, 
    "16": {
      "mp3": "23/23_045_16.mp3", 
      "text": " Hiah ê chng ngó͘-siōng--ê lóng beh làu-khùi kiàn-siàu, lóng chòe chi̍t-ē kiàn-siàu."
    }, 
    "17": {
      "mp3": "23/23_045_17.mp3", 
      "text": " chóng-sī Í-sek-lia̍t beh tit-tio̍h Iâ-hô-hoa ēng éng-oán ê kiù-un lâi kiù in; lín tek-khak bô kiàn-siàu, ia̍h bô làu-khùi, kàu éng sè-tāi bô soah."
    }, 
    "18": {
      "mp3": "23/23_045_18.mp3", 
      "text": " In-ūi Iâ-hô-hoa chhòng-chō chiah ê thiⁿ ê, I chiàⁿ-sī Siōng-tè; I chō tōe lâi chòe-chiâⁿ i; koh kian-kò͘ i, m̄-sī khang-khang chō, sī chhòng-chō i hō͘ lâng khiā-khí; I án-ni kóng, Góa sī Iâ-hô-hoa, í-gōa bô pa̍t-ê."
    }, 
    "19": {
      "mp3": "23/23_045_19.mp3", 
      "text": " Góa bô tī ún-ba̍t á-sī tī o͘-àm tōe ê ūi lâi kóng; Góa m̄-bat tùi Ngá-kok ê hō͘-è kóng, Lín tio̍h khang-khang chhē Góa; Góa Iâ-hô-hoa só͘-kóng--ê sī kong-gī, só͘-thoân--ê sī chèng-ti̍t."
    }, 
    "20": {
      "mp3": "23/23_045_20.mp3", 
      "text": " Lín tùi lia̍t-kok tô-thoat ê lâng, lín tio̍h chòe-tīn lâi, saⁿ-kap óa--lâi; hiah ê kng tiau-khek ngó͘-siōng ê chhâ, kî-tó bōe-ōe kiù lâng ê sîn-bêng--ê, lóng bô tì-sek."
    }, 
    "21": {
      "mp3": "23/23_045_21.mp3", 
      "text": " Lín tio̍h soan-thoân, hō͘ i chìn-chêng lâi, hō͘ in tāi-ke chham-siông; chī-chūi tùi kó͘-chá chí-bêng chit-ê? chī-chūi tùi chá-sî soan-thoân chit-ê? kiám-m̄-sī Góa Iâ-hô-hoa mah?  Góa í-gōa bô koh ū Siōng-tè; Góa sī kong-gī ê Siōng-tè, koh sī Kiù-chú; Góa í-gōa bô pa̍t-ê."
    }, 
    "22": {
      "mp3": "23/23_045_22.mp3", 
      "text": " Tōe-ke̍k ê lâng, lóng tio̍h gióng-bōng Góa lâi tit-tio̍h kiù; in-ūi Góa sī Siōng-tè, bô koh ū pa̍t-ê."
    }, 
    "23": {
      "mp3": "23/23_045_23.mp3", 
      "text": " Góa kí ka-kī lâi chiù-chōa, Góa ê chhùi chiàu kong-gī kóng-chhut chit ê ōe, koat-toàn bô siu tò-tńg, bān kha-thâu-u beh ǹg Góa lâi kūi-pài, bān-chhùi beh chí Góa lâi chiù-chōa."
    }, 
    "24": {
      "mp3": "23/23_045_24.mp3", 
      "text": " Ū gī-lūn Góa kóng, Kong-gī lêng-le̍k to̍k-to̍k chāi-tī Iâ-hô-hoa, lâng lóng beh kui-óa I; hoān-nā siū-khì I ê, tek-khak kiàn-siàu."
    }, 
    "25": {
      "mp3": "23/23_045_25.mp3", 
      "text": " Í-sek-lia̍t ê hō͘-è lóng beh in-ūi Iâ-hô-hoa tit-tio̍h chheng-chòe-gī, ia̍h beh khoa-kháu."
    }
  }, 
  "46": {
    "1": {
      "mp3": "23/23_046_01.mp3", 
      "text": " Pí-le̍k khut--lo̍h-khì, Nî-pho phak--lo̍h-khì; in ê ngó͘-siōng tô tī siù kap cheng-siⁿ ê téng-bīn;  lín pêng-sò͘ só͘ kng--ê, taⁿ chiâⁿ-chòe tāng-tàⁿ, hō͘ ià-siān ê cheng-siⁿ chài."
    }, 
    "2": {
      "mp3": "23/23_046_02.mp3", 
      "text": " In lóng chòe chi̍t-ē phak--lo̍h-khì,  khut--lo̍h-khì; bōe-ōe kò͘ in ê tāng-tàⁿ, pún-sin ia̍h hō͘ lâng lia̍h-khì."
    }, 
    "3": {
      "mp3": "23/23_046_03.mp3", 
      "text": " Ngá-kok ke, Í-sek-lia̍t ke it-chhè iáu chhun ê, tio̍h thiaⁿ Góa ê ōe, lín tùi chhut-sì chiū hō͘ Góa iāng lín, tùi chhut-thai chiū hō͘ Góa kûi-phō."
    }, 
    "4": {
      "mp3": "23/23_046_04.mp3", 
      "text": " Kàu lín nî-lāu, Góa iû-goân sī án-ni, kàu lín thâu-mn̂g pe̍h, Góa iû-goân kûi-phō lín; Góa í-keng chō lín, ia̍h beh iāng lín: Góa beh kûi-phō lín, ia̍h beh kiù lín."
    }, 
    "5": {
      "mp3": "23/23_046_05.mp3", 
      "text": " Lín beh chiong chī-chūi kap Góa saⁿ-pí, kap Góa tâng-téng, thang kap Góa pí-phēng, hō͘ goán saⁿ-tâng ah?"
    }, 
    "6": {
      "mp3": "23/23_046_06.mp3", 
      "text": " Tùi tē-á-lāi piàⁿ-chhut kim, ēng thian-phêng phêng gûn ê lâng, kò͘ gûn-chhiūⁿ chè-chō sîn-pu̍t, in ia̍h phak-lo̍h, ia̍h kūi-pài."
    }, 
    "7": {
      "mp3": "23/23_046_07.mp3", 
      "text": " In chiū kng i tī keng-thâu-téng, tòa khì chhāi tī i ê só͘-chāi, i chiū tiāⁿ-tiāⁿ khiā--teh; bô lī-khui i ê pún-ūi; lâng kiû-kiò i, i bōe-ōe ìn, ia̍h bōe kiù lâng thoat-lī hoān-lān."
    }, 
    "8": {
      "mp3": "23/23_046_08.mp3", 
      "text": " Lín tio̍h siàu-liām chit ê sū, ka-kī chòe tāi-tiōng-hu; pōe-ge̍k ê lâng ah, tio̍h ēng sim lâi siūⁿ."
    }, 
    "9": {
      "mp3": "23/23_046_09.mp3", 
      "text": " Lín tio̍h tui-liām tē-it kó͘-chá ê sū; in-ūi Góa sī Siōng-tè, í-gōa bô pa̍t-ê; Góa sī Siōng-tè, koh bô pa̍t-ê ōe pí-tit Góa."
    }, 
    "10": {
      "mp3": "23/23_046_10.mp3", 
      "text": " Góa tùi khí-thâu chí-bêng lō͘-bé ê sū, tùi kó͘-chá chí-bêng iáu-bē chiâⁿ ê sū, kóng, Góa ê kè-e̍k tek-khak khiā-chāi, kìⁿ-nā Góa só͘ hoaⁿ-hí ê, Góa beh chiâⁿ i."
    }, 
    "11": {
      "mp3": "23/23_046_11.mp3", 
      "text": " Góa tiàu eng-chiáu tùi tang-hng lâi, tiàu hit-ê chiâⁿ Góa ê kè-e̍k ê lâng tùi hn̄g-hn̄g ê só͘-chāi lâi, Góa í-keng kóng-chhut tek-khak chiâⁿ--i; Góa í-keng tiāⁿ-tio̍h, ia̍h tek-khak chòe hō͘ i chiâⁿ."
    }, 
    "12": {
      "mp3": "23/23_046_12.mp3", 
      "text": " Lín chiah ê ngī-sim, lī-khui kong-gī--ê, tio̍h thiaⁿ Góa ê ōe."
    }, 
    "13": {
      "mp3": "23/23_046_13.mp3", 
      "text": " Góa hō͘ Góa ê kong-gī kūn-óa, tek-khak bô lī-khui hn̄g-hn̄g; Góa ê kiù-un tek-khak bô iân-chhiân; Góa beh si kiù-un tī Sek-an, kap Góa ê êng-kng tī Í-sek-lia̍t."
    }
  }, 
  "47": {
    "1": {
      "mp3": "23/23_047_01.mp3", 
      "text": " Pa-pí-lûn ê chāi-sek-lú ah, lo̍h--lâi chē tī tîn-ai; Ka-le̍k-tí ê cha-bó͘-gín-ná ah, bô chō-ūi, tio̍h chē tī thô͘-kha; in-ūi lí bô koh chheng chòe nńg-chiáⁿ iù-siù ê."
    }, 
    "2": {
      "mp3": "23/23_047_02.mp3", 
      "text": " Tio̍h ēng chio̍h-bō bō be̍h; tû-khì lí ê phè, thǹg lí ê tn̂g-saⁿ, lō͘-hiān lí ê kha-thúi, liâu-kè khoe."
    }, 
    "3": {
      "mp3": "23/23_047_03.mp3", 
      "text": " Lí ê ē-thé beh lō͘-hiān, lí ê kiàn-siàu beh hō͘ lâng khòaⁿ-kìⁿ; Góa beh pò-siû, bô khoan-iông chi̍t-lâng."
    }, 
    "4": {
      "mp3": "23/23_047_04.mp3", 
      "text": " Kiù-sio̍k goán ê Chú, I ê miâ sī bān-kun ê Iâ-hô-hoa, sī Í-sek-lia̍t ê Sèng-ê."
    }, 
    "5": {
      "mp3": "23/23_047_05.mp3", 
      "text": " Ka-le̍k-tí ê cha-bó͘-gín-ná ah, lí tio̍h chēng-chēng chē, ji̍p tī àm-tiong; in-ūi lí bô koh chheng chòe lia̍t-kok ê chú-bú."
    }, 
    "6": {
      "mp3": "23/23_047_06.mp3", 
      "text": " Góa siū-khì Góa ê peh-sìⁿ, Góa hō͘ Góa ê sán-gia̍p siū lêng-jio̍k, chiong in kau tī lí ê chhiú; lí lóng bô lîn-bín in, chiong lí ke̍k-tāng ê taⁿ kòa tī lāu-lâng ê sin-chiūⁿ."
    }, 
    "7": {
      "mp3": "23/23_047_07.mp3", 
      "text": " Lí ka-kī kóng, Góa beh éng-éng chòe chú-bú; só͘-í lí bô chiong chiah ê sū khòa tī sim--nih, ia̍h bô siūⁿ i ê kiat-kio̍k."
    }, 
    "8": {
      "mp3": "23/23_047_08.mp3", 
      "text": " Lí chit-ê iàn-lo̍k, an-jiân chē-ê, taⁿ tio̍h thiaⁿ chit ê ōe, lí sim-lāi kóng, Chí-ū góa, góa í-gōa bô pa̍t-ê; góa tek-khak bô tì-kàu chiú-kóaⁿ, ia̍h bô tú-tio̍h sí-kiáⁿ ê sū."
    }, 
    "9": {
      "mp3": "23/23_047_09.mp3", 
      "text": " Chóng-sī sí-kiáⁿ chiú-kóaⁿ chit nn̄g kiāⁿ sū, tī chi̍t-ji̍t ba̍k-nih-kú ê tiong-kan beh lîm-kàu lí; tī lí kiâⁿ chōe-chōe siâ-su̍t, tōa-tōa ūi-hû liām-chiù ê sî, chí(**chit) nn̄g hāng sū beh choân-jiân lîm-kàu lí."
    }, 
    "10": {
      "mp3": "23/23_047_10.mp3", 
      "text": " Lí pêng-sò͘ óa-khò lí ê pháiⁿ, kóng, Bô lâng khòaⁿ-kìⁿ góa; lí ê tì-hūi chhang-miâ bê-he̍k lí; koh lí sim-lāi kóng, Chí-ū góa, góa í-gōa bô pa̍t-ê."
    }, 
    "11": {
      "mp3": "23/23_047_11.mp3", 
      "text": " In-ūi án-ni chai-ē beh lîm-kàu lí; lí m̄-chai tùi toh-lo̍h lâi; chai-hāi kàu-tī lí, lí ia̍h bōe-ōe tû-khì; só͘-í m̄-chai ê húi-bia̍t ia̍h beh hut-jiân lîm-kàu lí."
    }, 
    "12": {
      "mp3": "23/23_047_12.mp3", 
      "text": " Tio̍h khí-lâi khiā, ēng lí ê siâ-su̍t kap lí chōe-chōe ê hû-chiù, chiū-sī tùi lí siàu-liân só͘ tio̍h-bôa ha̍k-si̍p--ê, kiám-chhái ōe tit-tio̍h lī-ek, á-sī tit-tio̍h khah-iâⁿ."
    }, 
    "13": {
      "mp3": "23/23_047_13.mp3", 
      "text": " Lí ê kè-e̍k thài-chōe, tì-kàu ià-siān; taⁿ hō͘ hiah-ê koan thiⁿ-siōng--ê, khòaⁿ chhiⁿ-sîn--ê, tī ge̍h-chhoe kóng chhàm-gú ê, lóng khí-lâi, kiù lí thoat-lī só͘ beh lîm-kàu lí ê sū."
    }, 
    "14": {
      "mp3": "23/23_047_14.mp3", 
      "text": " Khòaⁿ ah, in beh chhin-chhiūⁿ chháu-á siū hé sio; bōe-ōe kiù ka-kī thoat-lī hé-iām ê la̍t; ia̍h bô hé-thòaⁿ thang hang-sio, ia̍h bô hé thang chē tī i ê bīn-chêng."
    }, 
    "15": {
      "mp3": "23/23_047_15.mp3", 
      "text": " Lí só͘ tio̍h-bôa ha̍k-si̍p ê sū tùi-tī lí lóng beh chhin-chhiūⁿ án-ni; tùi lí siàu-liân ê sî kap lí chòe seng-lí--ê ia̍h ta̍k-lâng tò-khì i ê pún só͘-chāi, bô lâng kiù lí."
    }
  }, 
  "48": {
    "1": {
      "mp3": "23/23_048_01.mp3", 
      "text": " Ngá-kok ê ke, ēng Í-sek-lia̍t ê miâ lâi chheng-ho͘--ê, tùi Iû-tāi ê chúi-goân chhut--lâi-ê, lín tio̍h thiaⁿ ah; lín kí Iâ-hô-hoa ê miâ lâi chiù-chōa, chheng-ho͘ Í-sek-lia̍t ê Siōng-tè, chóng-sī bô ēng sêng-si̍t, bô ēng kong-gī."
    }, 
    "2": {
      "mp3": "23/23_048_02.mp3", 
      "text": " In-ūi in ka-kī chheng-chòe sèng-siâⁿ ê peh-sìⁿ, óa-khò Í-sek-lia̍t ê Siōng-tè; miâ chòe bān-kun ê Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "23/23_048_03.mp3", 
      "text": " Í-chêng ê sū, Góa tùi kó͘-chá kóng-bêng; í-keng chhut Góa ê chhùi, ia̍h sī Góa só͘ chí-sī--ê; Góa hut-jiân-kan chòe, tāi-chì chiū chiâⁿ."
    }, 
    "4": {
      "mp3": "23/23_048_04.mp3", 
      "text": " In-ūi Góa pêng-sò͘ chai lí sī ngī-sim--ê, lí ê ām-kún sī thih--ê, lí ê thâu-hia̍h sī tâng--ê."
    }, 
    "5": {
      "mp3": "23/23_048_05.mp3", 
      "text": " Só͘-í Góa tùi kó͘-chá kā lí kóng-bêng; tī iáu-bē chiâⁿ ê tāi-seng chí-sī lí; bián-tit lí kóng, Chiah ê sū sī góa ê ngó͘-siōng só͘-kiâⁿ--ê, sī góa tiau-khek ê ngó͘-siōng, kap góa chù-chō ê ngó͘-siōng, só͘ bēng-lēng--ê."
    }, 
    "6": {
      "mp3": "23/23_048_06.mp3", 
      "text": " Lí í-keng thiaⁿ-kìⁿ; taⁿ tio̍h lóng-chóng khòaⁿ i; lín kiám-m̄-tio̍h pò-iông mah?  tùi taⁿ í-āu, Góa chiong sin ê sū, chiū-sī lí só͘ bē-chai ún-ba̍t ê sū, chí-sī lí."
    }, 
    "7": {
      "mp3": "23/23_048_07.mp3", 
      "text": " Chiah ê sū sī hiān-kim chhòng-chō--ê, m̄-sī tùi chá chiū ū; tī kin-á-ji̍t í-chêng, lí ia̍h bē-bat thiaⁿ-kìⁿ, bián-tit lí kóng, Chiah ê sū góa í-keng chai lah."
    }, 
    "8": {
      "mp3": "23/23_048_08.mp3", 
      "text": " Lí si̍t-chāi bē-bat thiaⁿ-kìⁿ, lí si̍t-chāi m̄-chai; lí ê hī-khang tùi khí-thâu si̍t-chāi bô khui; Góa pún chai lí kiâⁿ tāi-chì ke̍k-kî khúi-chà, lí tùi chhut-thai í-lâi, chiū chheng-chòe pōe-ge̍k--ê."
    }, 
    "9": {
      "mp3": "23/23_048_09.mp3", 
      "text": " Góa ūi-tio̍h Góa ê miâ iân-chhiân Góa ê siū-khì; ūi-tio̍h Góa ê miâ-siaⁿ khoan-iông lí, bô kā lí chián-tû."
    }, 
    "10": {
      "mp3": "23/23_048_10.mp3", 
      "text": " Khòaⁿ ah, Góa thoàn-liān lí ia̍h m̄-sī chhin-chhiūⁿ gûn; lí tī khó͘-lān ê hé-lô͘-tiong Góa kéng lí."
    }, 
    "11": {
      "mp3": "23/23_048_11.mp3", 
      "text": " Góa ūi-tio̍h ka-kī ê iân-kò͘, ūi-tio̍h ka-kī ê iân-kò͘, beh chiâⁿ chit ê tāi-chì; Góa kiám thang hō͘ Góa ê miâ siū lêng-jio̍k?  Góa bô beh chiong Góa ê êng-kng kui hō͘ pa̍t-ê."
    }, 
    "12": {
      "mp3": "23/23_048_12.mp3", 
      "text": " Ngá-kok, Góa só͘ tiàu ê Í-sek-lia̍t ah, tio̍h thiaⁿ Góa; Góa sī Iâ-hô-hoa; Góa sī khí-thâu--ê, ia̍h sī lō͘-bé--ê."
    }, 
    "13": {
      "mp3": "23/23_048_13.mp3", 
      "text": " Góa ê chhiú kiàn-li̍p tōe ê tōe-ki, Góa ê chiàⁿ-chhiú tián-khui chiah ê thiⁿ; Góa chi̍t-ē kiò, chiū lóng khí-lâi khiā."
    }, 
    "14": {
      "mp3": "23/23_048_14.mp3", 
      "text": " Lín lóng tio̍h chū-chi̍p lâi thiaⁿ; in tiong-kan chī-chūi bat kóng chiah ê sū?  Iâ-hô-hoa só͘-thiàⁿ--ê beh tī Pa-pí-lûn kiâⁿ I só͘ hoaⁿ-hí ê, I ê chhiú beh kàu tī Ka-le̍k-tí lâng."
    }, 
    "15": {
      "mp3": "23/23_048_15.mp3", 
      "text": " To̍k-to̍k Góa, Góa í-keng kóng, Góa ia̍h kéng-tiàu i, chhōa i lâi, i ê lō͘ beh heng-thong."
    }, 
    "16": {
      "mp3": "23/23_048_16.mp3", 
      "text": " Lín tio̍h chiū-kūn Góa lâi thiaⁿ che; Góa tùi khí-thâu bē-bat tī ún-ba̍t ê só͘-chāi lâi kóng; tùi ū chit ê sū, Góa chiū tī-hia; taⁿ Chú Iâ-hô-hoa chhe góa kap I ê sîn lâi."
    }, 
    "17": {
      "mp3": "23/23_048_17.mp3", 
      "text": " Kiù-sio̍k lí ê Chú Iâ-hô-hoa, Í-sek-lia̍t ê Sèng--ê án-ni kóng, Góa sī Iâ-hô-hoa lí ê Siōng-tè; Góa kà-sī lí, hō͘ lí tit-tio̍h lī-ek, chhōa lí tī eng-kai kiâⁿ ê lō͘."
    }, 
    "18": {
      "mp3": "23/23_048_18.mp3", 
      "text": " Hāi--ah, lí bē bat thiaⁿ Góa ê bēng-lēng; nā thiaⁿ, chiū lí ê pêng-an chhin-chhiūⁿ hô-chúi, lí ê kong-gī chhin-chhiūⁿ hái-éng;"
    }, 
    "19": {
      "mp3": "23/23_048_19.mp3", 
      "text": " lí ê hō͘-è chōe chhin-chhiūⁿ soa, lí ê pak-tó͘-lāi só͘-siⁿ--ê ia̍h chōe, chhin-chhiūⁿ soa-lia̍p; i ê miâ tī Góa ê bīn-chêng tek-khak bô chián-tû, ia̍h bô bia̍t-choa̍t."
    }, 
    "20": {
      "mp3": "23/23_048_20.mp3", 
      "text": " Lín tio̍h tùi Pa-pí-lûn chhut-lâi, tùi Ka-le̍k-tí lâng ê tiong-kan cháu-chhut; ēng hoaⁿ-hí tōa-siaⁿ thoân-pò hō͘ lâng thiaⁿ, kóng, Iâ-hô-hoa kiù-sio̍k I ê lô͘-po̍k Ngá-kok; lín tio̍h chiong chit-ê pò-iông kàu tōe-ke̍k."
    }, 
    "21": {
      "mp3": "23/23_048_21.mp3", 
      "text": " I ín-chhōa in keng-kè soa-bô͘, in ia̍h bô chhùi-ta; I ūi-tio̍h in hō͘ chúi tùi chio̍h-pôaⁿ lâu-chhut; chio̍h-pôaⁿ li̍h-khui, chúi chiū chhèng-chhut.  Iâ-hô-hoa kóng, Pháiⁿ-lâng tek-khak bōe pêng-an."
    }
  }, 
  "49": {
    "1": {
      "mp3": "23/23_049_01.mp3", 
      "text": " Chiah ê hái-sū ah, tio̍h thiaⁿ Góa ê ōe; chiah ê peh-sìⁿ ah, tio̍h liû-sim tùi hn̄g-hn̄g lâi thiaⁿ.  Tùi góa tī-thai--nih, Iâ-hô-hoa chiū kéng-tiàu góa; tùi góa tī lāu-bú ê pak-tó͘ I chiū kiò góa ê miâ."
    }, 
    "2": {
      "mp3": "23/23_049_02.mp3", 
      "text": " I hō͘ góa ê chhùi chhin-chhiūⁿ lāi-to, chiong góa khǹg tī I ê chhiú ê tì-ìm-ē; koh hō͘ góa chiâⁿ-chòe bôa-kng ê chìⁿ, chiong góa khǹg tī I ê chìⁿ-tē."
    }, 
    "3": {
      "mp3": "23/23_049_03.mp3", 
      "text": " Tùi góa kóng, Lí sī Góa ê lô͘-po̍k Í-sek-lia̍t, Góa beh in-ūi lí tit-tio̍h êng-kng."
    }, 
    "4": {
      "mp3": "23/23_049_04.mp3", 
      "text": " Góa chiū kóng, Góa tio̍h-bôa sī khang-khang, góa chīn-la̍t sī bô lī-ek iā bô chhái-kang; nā-sī góa ê phòaⁿ-toàn chāi-tī Iâ-hô-hoa, góa ê pò-siúⁿ chāi-tī góa ê Siōng-tè."
    }, 
    "5": {
      "mp3": "23/23_049_05.mp3", 
      "text": " Iâ-hô-hoa tùi thai--nih chō-chiū góa chòe I ê lô͘-po̍k, beh hō͘ Ngá-kok kui-ǹg I, hō͘ Í-sek-lia̍t chū-chi̍p tī I hia; (in-ūi Iâ-hô-hoa khòaⁿ góa chòe chun-kùi, góa ê Siōng-tè iā chiâⁿ-chòe góa ê khùi-la̍t;)"
    }, 
    "6": {
      "mp3": "23/23_049_06.mp3", 
      "text": " I ū kóng, Lí chòe Góa ê lô͘-po̍k chín-heng Ngá-kok ê chi-phài, hō͘ Í-sek-lia̍t tiong tit-tio̍h pó-choân-ê tò-tńg--lâi, che iáu sī sió-khóa sū; Góa beh siat-li̍p lí chòe lia̍t-pang ê kng, chòe Góa ê chín-kiù--ê, kàu tī tōe-ke̍k."
    }, 
    "7": {
      "mp3": "23/23_049_07.mp3", 
      "text": " Kiù-sio̍k Í-sek-lia̍t ê sèng-chú Iâ-hô-hoa, tùi hit ê hō͘ lâng só͘ khòaⁿ-khin, peh-sìⁿ só͘ iàm-ò͘ⁿ, koaⁿ-tiúⁿ só͘ ap-chè ê, án-ni kóng, Kun-ông beh khòaⁿ-kìⁿ lí, chiū khí-lâi khiā, siú-léng iā beh kūi-pài; che lóng sī ūi-tio̍h Iâ-hô-hoa sī chin-si̍t ê, chiū-sī Í-sek-lia̍t ê Sèng--ê ū kéng lí."
    }, 
    "8": {
      "mp3": "23/23_049_08.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Tī tit-tio̍h chiap-la̍p ê sî Góa ū thiaⁿ lí, tī chín-kiù ê ji̍t Góa ū pang-chān lí; Góa beh pó-hō͘ lí, hō͘ lí chòe peh-sìⁿ ê iok ê tiong-pó, koh heng-khí thó͘-tōe, hō͘ lâng sêng-chiap pha-hng ê tōe chòe gia̍p;"
    }, 
    "9": {
      "mp3": "23/23_049_09.mp3", 
      "text": " iā tùi siū khún-pa̍k ê lâng kóng, Lín tio̍h chhut--lâi; tùi hiah ê tiàm tī o͘-àm ê  lâng kóng, Lín tio̍h hián-hiān.  In beh tī lō͘--nih tit-tio̍h chia̍h, tī it-chhè bô chháu ê soaⁿ tit-tio̍h niû-chháu."
    }, 
    "10": {
      "mp3": "23/23_049_10.mp3", 
      "text": " In bô iau bô chhùi-ta; jia̍t-khì kap iām-ji̍t bô beh siong-hāi in; in-ūi lîn-bín in--ê beh chhōa in, khan in kàu chúi-chôaⁿ-piⁿ."
    }, 
    "11": {
      "mp3": "23/23_049_11.mp3", 
      "text": " Góa beh hō͘ Góa ê chèng soaⁿ chiâⁿ-chòe lō͘, Góa ê tōa-lō͘ iā beh thūn-koâiⁿ."
    }, 
    "12": {
      "mp3": "23/23_049_12.mp3", 
      "text": " Khòaⁿ ah, chiah ê lâng beh tùi hn̄g-hn̄g lâi; khòaⁿ ah, chiah ê lâng beh tùi pak-hng sai-hng lâi; iā chiah ê lâng beh tùi Chîn-kok lâi."
    }, 
    "13": {
      "mp3": "23/23_049_13.mp3", 
      "text": " Chiah ê thiⁿ ah, eng-kai chhut hoaⁿ-hí ê siaⁿ; tōe ah, eng-kai khoài-lo̍k; chèng-soaⁿ eng-kai chhut-siaⁿ chhiùⁿ-koa; in-ūi Iâ-hô-hoa ū an-ùi I ê peh-sìⁿ, iā beh lîn-bín I hiah ê khùn-khó͘--ê."
    }, 
    "14": {
      "mp3": "23/23_049_14.mp3", 
      "text": " Sek-an kóng, Iâ-hô-hoa ū khì-sak góa, Chú í-keng bōe-kì-tit góa."
    }, 
    "15": {
      "mp3": "23/23_049_15.mp3", 
      "text": " Hū-jîn-lâng kiám ōe bōe-kì-tit i chia̍h-lin ê eⁿ-á, bô lîn-bín i só͘ siⁿ ê kiáⁿ? in kiám-chhái ū bōe-kì-tit-ê, chóng-sī Góa bô bōe-kì-tit lí."
    }, 
    "16": {
      "mp3": "23/23_049_16.mp3", 
      "text": " Khòaⁿ ah, Góa chiong lí khek tī Góa ê chhiú-chiúⁿ, lí ê siâⁿ-chhiûⁿ siông-siông tī Góa ê ba̍k-chiu-chêng."
    }, 
    "17": {
      "mp3": "23/23_049_17.mp3", 
      "text": " Lí ê kiáⁿ-jî beh kín-kín tò--lâi; húi-hoāi lí-ê kap hō͘ lí pha-hng ê, beh lī-khui lí chhut--khì."
    }, 
    "18": {
      "mp3": "23/23_049_18.mp3", 
      "text": " Lí tio̍h kia̍h-ba̍k sì-kòe khòaⁿ; in chèng-lâng lóng chū-chi̍p lâi kui-óa lí.  Iâ-hô-hoa kóng, Góa kí Góa ê oa̍h-miā lâi kóng, Lí beh ēng in it-chhè chòe chng-thāⁿ lâi chhēng i, koh ēng in chòe tòa lâi hâ-io, chhin-chhiūⁿ sin-niû chi̍t-poaⁿ-iūⁿ."
    }, 
    "19": {
      "mp3": "23/23_049_19.mp3", 
      "text": " Lūn-kàu lí pha-hng léng-chēng ê só͘-chāi kap lí siū húi-hoāi ê tōe, taⁿ peh-sìⁿ chōe, khiā-khí siuⁿ oe̍h; thun-bia̍t lí-ê beh lī-khui lí hn̄g-hn̄g."
    }, 
    "20": {
      "mp3": "23/23_049_20.mp3", 
      "text": " Lí sit-lo̍h kiáⁿ í-āu só͘ siⁿ hiah ê kiáⁿ beh tùi lí kóng, Chit ê só͘-chāi góa khiā-khí siuⁿ oe̍h; kiû lí hō͘ góa ū só͘-chāi thang khiā-khí."
    }, 
    "21": {
      "mp3": "23/23_049_21.mp3", 
      "text": " Hit-sî lí sim-lāi beh kóng, Góa í-keng sit-lo̍h kiáⁿ, ka-kī khiā-khí, sī siū-lia̍h ê, phiau-liû tī gōa-bīn, chī-chūi kā góa siⁿ chiah-ê? chī-chūi chiong chiah-ê iúⁿ-chhī kàu tōa-hàn? Khòaⁿ ah, góa ko͘-toaⁿ ê sî, chiah-ê tī toh-lo̍h?"
    }, 
    "22": {
      "mp3": "23/23_049_22.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Khòaⁿ ah, Góa beh ǹg lia̍t-kok kia̍h-chhiú, ǹg bān peh-sìⁿ khiā tōa-kî; in beh chiong lí ê chèng-kiáⁿ phō--lâi, chiong lí ê chèng cha-bó͘-kiáⁿ iāng--lâi."
    }, 
    "23": {
      "mp3": "23/23_049_23.mp3", 
      "text": " Lia̍t-ông beh chòe lí ê iúⁿ-pē, ông-hō͘ beh chòe lí ê lin-bú; in beh chiong bīn àⁿ-lo̍h tōe, ǹg lí kūi-pài, koh chī lí ê kha ê thô͘-hún; lí chiū chai Góa sī Iâ-hô-hoa; hoān-nā ǹg-bāng Góa-ê tek-khak bô kiàn-siàu."
    }, 
    "24": {
      "mp3": "23/23_049_24.mp3", 
      "text": " Béng-lâng chhiúⁿ--khì ê, kiám ōe chhiúⁿ tò-tńg? kiông ê lâng só͘ chhiúⁿ-lia̍h-ê, kiám ōe kiù i mah?"
    }, 
    "25": {
      "mp3": "23/23_049_25.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa án-ni kóng, Béng-lâng só͘ chhiúⁿ-lia̍h--ê beh chhiúⁿ tò-tńg, kiông ê lâng só͘ chhiúⁿ--ê beh tit-tio̍h kiù; kap lí saⁿ-chiⁿ--ê Góa beh kap i saⁿ-chiⁿ, Góa iā beh kiù lí ê kiáⁿ-jî."
    }, 
    "26": {
      "mp3": "23/23_049_26.mp3", 
      "text": " Koh Góa beh hō͘ hiah ê ap-chè lí-ê chia̍h ka-kī ê bah; in ia̍h beh lim ka-kī ê huih kàu-chùi, chhin-chhiūⁿ lim tiⁿ-chiú chi̍t-iūⁿ; kìⁿ-nā ū hiat-khì ê, beh lóng chai Góa Iâ-hô-hoa sī lí ê kiù-chú, sī kiù-sio̍k lí ê Chú, sī Ngá-kok ê tōa koân-lêng--ê."
    }
  }, 
  "50": {
    "1": {
      "mp3": "23/23_050_01.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Góa lî-chhut lín ê lāu-bú, lî-su tī toh-lo̍h ah?  Góa chiong lín bōe hō͘ Góa toh-lo̍h chi̍t ê chè-chú ah?  Khòaⁿ ah, lín siū-bōe sī in-ūi lín ê chōe-kòa, lín ê lāu-bú siū lî-chhut, sī in-ūi lín ê kè-sit."
    }, 
    "2": {
      "mp3": "23/23_050_02.mp3", 
      "text": " Góa lâi ê sî, bô lâng tī-teh sī cháiⁿ-iūⁿ?  Góa kiò ê sî, bô lâng ìn sī cháiⁿ-iūⁿ?  Góa ê chhiú kiám-sī té, bōe-ōe kiù-sio̍k mah?  Góa kiám bô chín-kiù ê la̍t mah?  Khòaⁿ ah, Góa chi̍t-ē hoah, hái chiū ta--khì; Góa hō͘ kang-hô pìⁿ-chòe soa-bô͘, kî-tiong ê hî, in-ūi bô chúi, chhàu-nōa, chhùi-ta chiū sí."
    }, 
    "3": {
      "mp3": "23/23_050_03.mp3", 
      "text": " Góa hō͘ chiah ê thiⁿ ēng o͘-àm chòe i-ho̍k, ēng môa-pò͘ chòe jia-khàm."
    }, 
    "4": {
      "mp3": "23/23_050_04.mp3", 
      "text": " Chú Iâ-hô-hoa siúⁿ-sù góa siū kà-sī--ê ê chi̍h, hō͘ góa chai cháiⁿ-iūⁿ ēng giân-gú hû-chō͘ ià-siān ê lâng; Chú ta̍k chá-khí kiò-chhíⁿ, kiò-chhíⁿ góa ê hī-khang, hō͘ góa ōe thiaⁿ, chhin-chhiūⁿ siū kà-sī ê lâng chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "23/23_050_05.mp3", 
      "text": " Chú Iâ-hô-hoa khai-thong góa ê hī-khang, góa pēng-bô ûi-ke̍h, ia̍h bô thè-āu."
    }, 
    "6": {
      "mp3": "23/23_050_06.mp3", 
      "text": " Lâng phah góa ê ka-chiah-phiaⁿ, góa chhut-chāi i phah; lâng chhoah góa chhùi-phóe ê chhùi-chhiu, góa chhut-chāi i chhoah; lâng lêng-jio̍k góa, kā góa phùi-nōa, góa ia̍h bô ng-bīn."
    }, 
    "7": {
      "mp3": "23/23_050_07.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa tek-khak pang-chān góa, só͘-í góa bô kiàn-siàu; ūi-tio̍h án-ni, góa hō͘ góa ê bīn ngī chhin-chhiūⁿ tēng-chio̍h; góa ia̍h chai góa tek-khak bô tì-kàu làu-khùi."
    }, 
    "8": {
      "mp3": "23/23_050_08.mp3", 
      "text": " Chheng góa chòe gī--ê kūn--lah; chī-chūi kap góa saⁿ-chiⁿ? i thang kap góa saⁿ-kap khiā; chī-chūi chòe góa ê tùi-te̍k? i thang chiū-kūn góa."
    }, 
    "9": {
      "mp3": "23/23_050_09.mp3", 
      "text": " Khòaⁿ ah, Chú Iâ-hô-hoa beh pang-chān góa, chī-chūi ōe tēng góa ū-chōe ah?  khòaⁿ ah, in lóng chhin-chhiūⁿ saⁿ chiām-chiām kū, hō͘ chiù-thâng só͘ chia̍h."
    }, 
    "10": {
      "mp3": "23/23_050_10.mp3", 
      "text": " Lín tiong-kan chī-chūi kèng-ùi Iâ-hô-hoa, thiaⁿ-thàn I ê lô͘-po̍k ê ōe ah? kiâⁿ tī o͘-àm bô-ū kng-bêng--ê, tio̍h óa-khò Iâ-hô-hoa ê miâ, óa-khò i ê Siōng-tè."
    }, 
    "11": {
      "mp3": "23/23_050_11.mp3", 
      "text": " Khòaⁿ ah, hoān-nā lín tiám-hé, ēng hé-pé ûi ka-kī--ê, thang lâi kiâⁿ tī lín ê hé-iām lāi, kap lín só͘ tiám ê hé-pé tiong.  Che sī Góa ê chhiú só͘ tiāⁿ-tio̍h ê ; lín beh tó tī kan-khó͘ ê tiong-kan."
    }
  }, 
  "51": {
    "1": {
      "mp3": "23/23_051_01.mp3", 
      "text": " Lín chiah ê tui-jip kong-gī, chhē Iâ-hô-hoa--ê, tio̍h thiaⁿ góa; lín tio̍h siūⁿ-khòaⁿ lín tùi hia phah--chhut-lâi ê chio̍h-pôaⁿ, tùi hia ku̍t--chhut-lâi ê thô͘-khang."
    }, 
    "2": {
      "mp3": "23/23_051_02.mp3", 
      "text": " Tio̍h siūⁿ-khòaⁿ lín ê chó͘-kong A-pek-la̍h-hán, kap siⁿ lín ê Sat-la̍h, in-ūi i ko͘-toaⁿ chi̍t-lâng ê sî, Góa kéng-tiàu i, sù-hok i, hō͘ i ke-thiⁿ chōe-chōe."
    }, 
    "3": {
      "mp3": "23/23_051_03.mp3", 
      "text": " In-ūi Iâ-hô-hoa í-keng an-ùi Sek-an, ia̍h an-ùi i it-chhè pha-hng ê só͘-chāi; hō͘ i ê khòng-iá chhin-chhiūⁿ Ai-tiân, hō͘ soa-bô͘ chhin-chhiūⁿ Iâ-hô-hoa ê hn̂g; tī in tiong-kan beh ū hoaⁿ-hí khoài-lo̍k, kám-siā kap chhiùⁿ-koa ê siaⁿ."
    }, 
    "4": {
      "mp3": "23/23_051_04.mp3", 
      "text": " Góa ê peh-sìⁿ ah, tio̍h chù-ì thiaⁿ Góa; Góa ê kok-bîn ah, tio̍h àⁿ hī-khang thiaⁿ Góa; in-ūi hoat-lu̍t beh tùi Góa chhut, Góa beh li̍p Góa ê kong-lí, lâi chòe lia̍t-pang ê kng."
    }, 
    "5": {
      "mp3": "23/23_051_05.mp3", 
      "text": " Góa ê kong-gī kūn--lah, Góa ê kiù-un hoat-chhut; Góa ê chhiú beh phòaⁿ-toàn lia̍t-pang; hái-sū lóng beh thèng-hāu Góa, koh beh óa-khò Góa ê chhiú."
    }, 
    "6": {
      "mp3": "23/23_051_06.mp3", 
      "text": " Lín tio̍h kia̍h-ba̍k ǹg thiⁿ, àⁿ-thâu khòaⁿ tōe; in-ūi chiah ê thiⁿ beh chhin-chhiūⁿ ian-hûn siau-sòaⁿ, tōe beh chhin-chhiūⁿ saⁿ chiām-chiām kū, i ê khiā-khí ê peh-sìⁿ ia̍h beh chhin-chhiūⁿ án-ni sí-bô; chí-ū Góa ê kiù-un éng-oán tī-teh, Góa ê kong-gī ia̍h bô hòe-bô."
    }, 
    "7": {
      "mp3": "23/23_051_07.mp3", 
      "text": " Chai-bat kong-gī, chûn Góa ê kà-sī tī sim-lāi ê peh-sìⁿ, tio̍h thiaⁿ Góa ê ōe; bo̍h-tit kiaⁿ lâng ê ki-chhì, ia̍h bo̍h-tit in-ūi lâng ê húi-pòng lâi kiaⁿ-hiâⁿ."
    }, 
    "8": {
      "mp3": "23/23_051_08.mp3", 
      "text": " In-ūi chiù-thâng beh chia̍h in, chhin-chhiūⁿ chia̍h i-chiûⁿ; chián-thâng beh chia̍h in, chhin-chhiūⁿ chia̍h iûⁿ-mn̂g; chí-ū Góa ê kong-gī éng-oán tī-teh, Góa ê kiù-un ti̍t-kàu bān-tāi."
    }, 
    "9": {
      "mp3": "23/23_051_09.mp3", 
      "text": " Iâ-hô-hoa ê chhiú ah, khí-lâi, khí-lâi, si-chhut tōa khùi-la̍t; khí-lâi, chhin-chhiūⁿ chá-sî ê nî-ji̍t, kó͘-chá ê sè-tāi chi̍t-iūⁿ.  Chiông-chiân phah-chhùi La̍h-hap-pek, chha̍k-thàu lêng--ê, kiám-m̄-sī lí mah?"
    }, 
    "10": {
      "mp3": "23/23_051_10.mp3", 
      "text": " Hō͘ hái kap chhim-ian ê chúi ta--khì, hō͘ hái chhim ê só͘-chāi pìⁿ chòe lō͘, hō͘ siū-sio̍k ê peh-sìⁿ keng-kè--ê, kiám-m̄-sī lí mah?"
    }, 
    "11": {
      "mp3": "23/23_051_11.mp3", 
      "text": " Iâ-hô-hoa kiù-sio̍k ê peh-sìⁿ beh tò-tńg-lâi, beh chhiùⁿ-koa lâi kàu Sek-an, tit-tio̍h éng-oán ê hoaⁿ-hí chòe bián-liû; in beh hoaⁿ-hí khoài-lo̍k, iu-būn thó͘-khùi lóng beh cháu--khì."
    }, 
    "12": {
      "mp3": "23/23_051_12.mp3", 
      "text": " Góa, Góa sī an-ùi lín ê; lí sī sím-mi̍h lâng, kéng-jiân kiaⁿ hit-ê beh-sí ê lâng, kiaⁿ hit-ê beh pìⁿ-chòe chhin-chhiūⁿ chháu ê sè-kan lâng?"
    }, 
    "13": {
      "mp3": "23/23_051_13.mp3", 
      "text": " Ia̍h bōe-kì-tit thí-khui chiah ê thiⁿ, an-tiāⁿ tōe ê tōe-ki, chhòng-chō lí ê Iâ-hô-hoa, thong-ji̍t in-ūi pō-gio̍k-ê ê tōa siū-khì lâi kiaⁿ-hiâⁿ, chiàu i tô͘-bô͘ beh húi-bia̍t ê chêng-hêng? kî-si̍t hit-ê pō-gio̍k-ê ê tōa siū-khì tī toh-lo̍h ah?"
    }, 
    "14": {
      "mp3": "23/23_051_14.mp3", 
      "text": " Siū ap-pek-ê beh kín-kín tit-tio̍h tháu-pàng; tek-khak bô sí lâi lo̍h hia̍t, i ê bí-niû ia̍h bô choa̍t."
    }, 
    "15": {
      "mp3": "23/23_051_15.mp3", 
      "text": " Góa sī Iâ-hô-hoa lí ê Siōng-tè, iô-tāng tōa-hái, hō͘ i ê éng hōa-hōa-háu; bān-kun ê Iâ-hô-hoa sī I ê miâ."
    }, 
    "16": {
      "mp3": "23/23_051_16.mp3", 
      "text": " Góa chiong Góa ê ōe hē tī lí ê chhùi, ēng Góa ê chhiú ê iáⁿ jia-khàm lí, ūi-tio̍h beh khai-thian pi̍t-tōe, koh tùi Sek-an kóng, Lí sī Góa ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "23/23_051_17.mp3", 
      "text": " Iâ-lō͘-sat-léng ah, khí-lâi, khí-lâi, khiā-teh, lí tùi Iâ-hô-hoa ê chhiú-tiong lim I tōa siū-khì ê poe; lim hit-ê hō͘ lâng tian-tian tó-tó ê poe-chóaⁿ, lim kàu ta-ta,"
    }, 
    "18": {
      "mp3": "23/23_051_18.mp3", 
      "text": " I só͘-siⁿ chiah ê kiáⁿ ê tiong-kan, bô chi̍t-ê ín-chhōa i; i só͘ iúⁿ-chhī tōa-hàn chiah ê kiáⁿ ê tiong-kan, bô chi̍t-ê khan i ê chhiú."
    }, 
    "19": {
      "mp3": "23/23_051_19.mp3", 
      "text": " Chí(**Chit) nn̄g-hāng lîm-kàu lí; chī-chūi ōe thòe lí ai-siong ah? chiū-sī ū soe-pāi kap bia̍t-bô, ki-hng kap kiàm; Góa beh cháiⁿ-iūⁿ an-ùi lí?"
    }, 
    "20": {
      "mp3": "23/23_051_20.mp3", 
      "text": " Lí chiah ê kiáⁿ hūn--khì, tó tī ta̍k ê ke-lō͘-kháu, chhin-chhiūⁿ lo̍k tī lô-bāng ê tiong-kan; siū Iâ-hô-hoa móa-móa ê siū-khì, lí ê Siōng-tè ê chek-pī."
    }, 
    "21": {
      "mp3": "23/23_051_21.mp3", 
      "text": " Só͘-í lí chit ê khùn-khó͘ koh chùi-ê, khiok m̄-sī in-ūi chiú lâi chùi, lí tio̍h thiaⁿ."
    }, 
    "22": {
      "mp3": "23/23_051_22.mp3", 
      "text": " Lí ê Chú Iâ-hô-hoa, chiū-sī ūi-tio̍h I ê peh-sìⁿ sin-oan ê Siōng-tè, án-ni kóng, Khòaⁿ ah, Góa í-keng chiong hit-ê hō͘ lâng tian-tian tó-tó ê poe, chiū-sī Góa tōa siū-khì ê poe-chóaⁿ, tùi lí ê chhiú the̍h--chhut-lâi, lí tek-khak m̄-bián koh lim."
    }, 
    "23": {
      "mp3": "23/23_051_23.mp3", 
      "text": " Góa beh chiong chit ê poe hē tī pháiⁿ khoán-thāi lí ê lâng ê chhiú-tiong; in bat tùi lí kóng, Lí tio̍h àⁿ--lo̍h-khì, chhut-chāi goán ta̍h-kè--khì; lí chiū ēng ka-chiah-phiaⁿ chòe chhin-chhiūⁿ tōe, chhin-chhiūⁿ ke-lō͘, chhut-chāi lâng keng-kè."
    }
  }, 
  "52": {
    "1": {
      "mp3": "23/23_052_01.mp3", 
      "text": " Sek-an ah, khí-lâi, khí-lâi, chhēng lí ê tōa khùi-la̍t; sèng-siâⁿ Iâ-lō͘-sat-léng ah, chhēng lí súi ê i-ho̍k; in-ūi tùi-taⁿ í-āu, bô siū kat-lé, bô chheng-khì-ê, tek-khak bô koh ji̍p lí ê tiong-kan."
    }, 
    "2": {
      "mp3": "23/23_052_02.mp3", 
      "text": " Iâ-lō͘-sat-léng ah, tio̍h pōaⁿ--khì tîn-ai; khí-lâi chē; Sek-an siū-lia̍h ê peh-sìⁿ ah, tio̍h tháu-khui lí ām-kún ê só-liān."
    }, 
    "3": {
      "mp3": "23/23_052_03.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lín siū-bōe bô the̍h lâng chîⁿ, tit-tio̍h sio̍k-hôe ia̍h bô ēng gûn."
    }, 
    "4": {
      "mp3": "23/23_052_04.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Khí-thâu Góa ê peh-sìⁿ lo̍h-khì Ai-ki̍p, tī-hia kià-kha; koh ū A-su̍t lâng bô iân-kò͘ ap-chè in."
    }, 
    "5": {
      "mp3": "23/23_052_05.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa ê peh-sìⁿ kì-jiân bô in-toaⁿ hō͘ lâng lia̍h--khì, taⁿ Góa tī-chia chòe sím-mi̍h ah?  Iâ-hô-hoa kóng, Koán-hat in ê lâng hōa-hōa-háu teh kiò, Góa ê miâ thong-ji̍t siū siat-to̍k."
    }, 
    "6": {
      "mp3": "23/23_052_06.mp3", 
      "text": " Só͘-í Góa ê peh-sìⁿ beh chai Góa ê miâ; kàu hit-ji̍t in beh chai teh-kóng-ê chiū-sī Góa; khòaⁿ ah, sī Góa."
    }, 
    "7": {
      "mp3": "23/23_052_07.mp3", 
      "text": " Pò hó siau-sit, thoân hô-pêng, pò hok-khì ê hó siau-sit, thoân kiù-un-ê, tùi Sek-an kóng, Lí ê Siōng-tè chòe-ông lah, chit-lâng ê kha chiūⁿ soaⁿ-téng, kàu chiah súi!"
    }, 
    "8": {
      "mp3": "23/23_052_08.mp3", 
      "text": " Thiaⁿ ah, lí siú-bāng ê lâng ê siaⁿ! in chhut tōa-siaⁿ, saⁿ-kap chhiùⁿ-koa; in-ūi Iâ-hô-hoa tò--lâi Sek-an ê sî, in beh tng-thâu tùi-bīn khòaⁿ-kìⁿ."
    }, 
    "9": {
      "mp3": "23/23_052_09.mp3", 
      "text": " Iâ-lō͘-sat-léng pha-hng ê só͘-chāi ah, tio̍h chhut hoaⁿ-hí ê siaⁿ, saⁿ-kap chhiùⁿ-koa; in-ūi Iâ-hô-hoa an-ùi I ê peh-sìⁿ, kiù-sio̍k Iâ-lō͘-sat-léng."
    }, 
    "10": {
      "mp3": "23/23_052_10.mp3", 
      "text": " Iâ-hô-hoa tī bān-kok ê ba̍k-chiu-chêng lu̍t I ê sèng-chhiú; tōe-ke̍k ê lâng lóng khòaⁿ-kìⁿ lán ê Siōng-tè ê chín-kiù."
    }, 
    "11": {
      "mp3": "23/23_052_11.mp3", 
      "text": " Lín tio̍h lī-khui i, lī-khui i, tùi-hia chhut-lâi, bo̍h-tit bong bô chheng-khì ê mi̍h; tùi in tiong-kan chhut-lâi; lín kng Iâ-hô-hoa khì-kū ê lâng ah, tio̍h ka-kī chheng-khì."
    }, 
    "12": {
      "mp3": "23/23_052_12.mp3", 
      "text": " Lín chhut-lâi m̄-bián tio̍h-kip, iā m̄-bián tô-cháu; in-ūi Iâ-hô-hoa tek-khak tī lín ê thâu-chêng kiâⁿ, Í-sek-lia̍t ê Siōng-tè tek-khak chòe lín āu-bīn ê pó-hō͘."
    }, 
    "13": {
      "mp3": "23/23_052_13.mp3", 
      "text": " Khòaⁿ ah, góa ê lô͘-po̍k beh ēng tì-hūi kiâⁿ tāi-chì, beh siū kú-khí seng-koâiⁿ, koh beh chiâⁿ-chòe chin koâiⁿ."
    }, 
    "14": {
      "mp3": "23/23_052_14.mp3", 
      "text": " Chōe-chōe lâng ūi lí gông-ngia̍h, ( i ê bīn-māu pí pa̍t-lâng khah ū sún-siong, i ê hêng-chōng pí sè-kan lâng khah ū sún-hāi;)"
    }, 
    "15": {
      "mp3": "23/23_052_15.mp3", 
      "text": " chhin-chhiūⁿ án-ni i iā beh kek-tōng chōe-chōe kok ê peh-sìⁿ; lia̍t-ông beh tùi i lâi ng in ê chhùi; in-ūi só͘ bē-bat tùi in kóng--ê, in beh khòaⁿ-kìⁿ; bē-bat thiaⁿ-kìⁿ--ê, in beh bêng-pe̍k."
    }
  }, 
  "53": {
    "1": {
      "mp3": "23/23_053_01.mp3", 
      "text": " Lán só͘ thiaⁿ-kìⁿ-ê, ū chī-chūi sìn ah?  Iâ-hô-hoa ê chhiú ǹg chī-chūi hián-bêng ah?"
    }, 
    "2": {
      "mp3": "23/23_053_02.mp3", 
      "text": " In-ūi i tī I ê bīn-chêng seng-tióng chhin-chhiūⁿ chíⁿ-chíⁿ ê íⁿ, ia̍h chhin-chhiūⁿ kun hoat tī ta-tōe; i bô hó hêng-chōng bô ui-gî; lán khòaⁿ-kìⁿ i ia̍h bô hó hêng-iông, thang hō͘ lán him-bō͘ i."
    }, 
    "3": {
      "mp3": "23/23_053_03.mp3", 
      "text": " I siū khòaⁿ-khin, hō͘ lâng pàng-sak, siū chōe-chōe khó͘-thàng, siông-siông tú-tio̍h iu-būn; i siū khòaⁿ-khin, chhin-chhiūⁿ hō͘ lâng ng-bīn m̄-khòaⁿ-ê chi̍t-iūⁿ; lán ia̍h bô chun-tiōng i."
    }, 
    "4": {
      "mp3": "23/23_053_04.mp3", 
      "text": " I si̍t-chāi tam-tng lán ê iu-būn, pē lán ê khó͘-thàng; chóng-sī lán lia̍h-chòe i siū chek-hoa̍t, hō͘ Siōng-tè phah, koh siū khó͘-chhó͘."
    }, 
    "5": {
      "mp3": "23/23_053_05.mp3", 
      "text": " Nā-sī i ūi-tio̍h lán ê kè-sit siū siong, ūi-tio̍h lán ê chōe-kòa siū-hāi; i tam-tng hêng-hoa̍t, lán tit-tio̍h pêng-an; i siū piⁿ-phah, lán tit-tio̍h i-hó."
    }, 
    "6": {
      "mp3": "23/23_053_06.mp3", 
      "text": " Lán lóng chhin-chhiūⁿ iûⁿ bê-lō͘; ta̍k-lâng kiâⁿ ka-kī ê phian-lō͘;  Iâ-hô-hoa hō͘ lán chèng-lâng ê chōe lóng kui tī i sin-chiūⁿ."
    }, 
    "7": {
      "mp3": "23/23_053_07.mp3", 
      "text": " I siū ap-pek tú-tio̍h kan-khó͘, iáu-kú bô khui-chhùi; i chhin-chhiūⁿ iûⁿ-á khan kàu siū-thâi ê tōe; koh chhin-chhiūⁿ iûⁿ tī chián-mn̂g ê lâng ê bīn-chêng bô chhut-siaⁿ, i ia̍h án-ni bô khui-chhùi."
    }, 
    "8": {
      "mp3": "23/23_053_08.mp3", 
      "text": " I tùi ap-pek kap sím-phòaⁿ siū chhú--khì; tī i ê sè-tāi, chī-chūi siūⁿ-tio̍h i tùi oa̍h-lâng ê tōe siū chián-tû? á-sī in-ūi Góa ê peh-sìⁿ ê chōe-kòa siū-phah ah?"
    }, 
    "9": {
      "mp3": "23/23_053_09.mp3", 
      "text": " I sui-jiân bô kiâⁿ kiông-pō, chhùi iā bô ū khúi-chà, iáu-kú tī i ê sí kap pháiⁿ-lâng tâng-bōng, iā kap pù-lâng saⁿ-kap."
    }, 
    "10": {
      "mp3": "23/23_053_10.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa hoaⁿ-hí sún-hāi i, hō͘ i siū khó͘-thàng; i ê oa̍h-miā chòe sio̍k-chōe ê chè, hit-sî i beh khòaⁿ-kìⁿ hō͘-è, koh ke-thiⁿ hè-siū, Iâ-hô-hoa só͘ hoaⁿ-hí ê sū beh tī i ê chhiú-tiong heng-thong."
    }, 
    "11": {
      "mp3": "23/23_053_11.mp3", 
      "text": " I beh khòaⁿ-kìⁿ pún-sin lô-khó͘ ê hāu-kó, chiū sim-móa ì-chiok;  Góa gī ê lô͘-po̍k beh ēng i ê chai-bat hō͘ chōe-chōe lâng tit-tio̍h chheng-chòe-gī; iā i beh tam-tng in ê chōe-kòa."
    }, 
    "12": {
      "mp3": "23/23_053_12.mp3", 
      "text": " Só͘-í Góa beh hō͘ i kap chē koâiⁿ-ūi--ê pun hūn-gia̍h, kap kiông-béng--ê pun só͘ chhiúⁿ ê mi̍h; in-ūi i pàng-sak sìⁿ-miā kàu-sí, i iā lia̍t tī chōe-hoān ê tiong-kan; chóng-sī i tam-tng chōe-chōe lâng ê chōe, koh thòe chōe-hoān kî-tó."
    }
  }, 
  "54": {
    "1": {
      "mp3": "23/23_054_01.mp3", 
      "text": " Lí bô hoâi-īn bô siⁿ-kiáⁿ ê, tio̍h chhiùⁿ-koa; lí bē-bat keng-kè siⁿ-kiáⁿ kan-khó͘ ê, tio̍h chhut-siaⁿ chhiùⁿ-koa, chhut hoaⁿ-hí ê siaⁿ; in-ūi ka-kī tiàm ê hū-jîn-lâng pí ū tiōng-hu--ê, siⁿ-kiáⁿ khah-chōe; che sī Iâ-hô-hoa kóng ê."
    }, 
    "2": {
      "mp3": "23/23_054_02.mp3", 
      "text": " Tio̍h khui-khoah lí pò͘-pîⁿ ê tōe, pàng-tōa lí khiā-khí ê tiùⁿ-pak; m̄-thang hān-tiāⁿ; tio̍h khan-tn̂g lí ê soh, kian-kò͘ lí ê khi̍t-á."
    }, 
    "3": {
      "mp3": "23/23_054_03.mp3", 
      "text": " In-ūi lí beh ǹg-chó ǹg-iū lâi khui-khoah; lí ê hō͘-è tek-khak tit-tio̍h lia̍t-kok chòe-gia̍p; koh hō͘ pha-hng ê siâⁿ ū lâng khiā-khí."
    }, 
    "4": {
      "mp3": "23/23_054_04.mp3", 
      "text": " Bo̍h-tit kiaⁿ-hiâⁿ; in-ūi lí tek-khak bô tì-kàu kiàn-siàu; ia̍h bo̍h-tit ùi siáu-jîn; in-ūi lí bô tì-kàu siū lêng-jio̍k; lí tek-khak bōe kì-tit siàu-liân ê sî ê kiàn-siàu; bô koh kì-liām lí chiú-kóaⁿ ê sî ê lêng-jio̍k."
    }, 
    "5": {
      "mp3": "23/23_054_05.mp3", 
      "text": " In-ūi chhòng-chō lí-ê sī lí ê tiōng-hu; bān-kun ê Iâ-hô-hoa sī I ê miâ; kiù-sio̍k lí-ê, sī Í-sek-lia̍t ê Sèng--ê; I tek-khak chheng-chòe choân-tōe ê Siōng-tè."
    }, 
    "6": {
      "mp3": "23/23_054_06.mp3", 
      "text": " Iâ-hô-hoa tiàu--lí, chhin-chhiūⁿ tiàu siū khì-sak sim-lāi iu-siong ê bó͘, chiū-sī siàu-liân ê sî só͘ chhōa, siū khì-sak ê bó͘; che sī lí ê Siōng-tè só͘ kóng ê."
    }, 
    "7": {
      "mp3": "23/23_054_07.mp3", 
      "text": " Góa pàng-lī lí put-kò tiap-á-kú, chóng-sī beh ēng tōa chû-pi siu lí tò-tńg."
    }, 
    "8": {
      "mp3": "23/23_054_08.mp3", 
      "text": " Góa hoat-chhut siū-khì, chiām-sî tùi lí ng-bīn; chóng-sī beh ēng éng-oán ê chû-ài lîn-bín lí; che sī Iâ-hô-hoa, kiù-sio̍k lí ê Chú, kóng ê."
    }, 
    "9": {
      "mp3": "23/23_054_09.mp3", 
      "text": " In-ūi che chāi Góa khòaⁿ chhin-chhiūⁿ Ná-a ê tōa-chúi; Góa cháiⁿ-iūⁿ chiù-chōa bô koh hō͘ Ná-a ê tōa-chúi hoàn-lām piàn-tōe, Góa ia̍h chiàu án-ni chiù-chōa, bô koh siū-khì lí, chek-pī lí."
    }, 
    "10": {
      "mp3": "23/23_054_10.mp3", 
      "text": " Tōa-soaⁿ ōe sóa-khui, sió-soaⁿ ōe î-sóa, to̍k-to̍k Góa ê chû-ài tek-khak bô lī-khui lí, Góa pêng-an ê iok ia̍h bô î-sóa; che sī lîn-bín lí ê Iâ-hô-hoa kóng ê."
    }, 
    "11": {
      "mp3": "23/23_054_11.mp3", 
      "text": " Lí chit-ê siū khùn-khó͘, hō͘ tōa-hong iô-tāng bōe tit-tio̍h an-ùi ê lâng--ah, Góa beh ēng chhái-sek an-tì lí ê chio̍h-thâu, ēng lâm-sek ê pó-chio̍h hē lí ê tōe-ki."
    }, 
    "12": {
      "mp3": "23/23_054_12.mp3", 
      "text": " Koh ēng âng-pó-chio̍h chō lí ê siâⁿ-tó-chí, ēng âng-ge̍k chō lí ê siâⁿ-mn̂g, ēng pó-chio̍h chō lí sì-ûi ê pian-kài."
    }, 
    "13": {
      "mp3": "23/23_054_13.mp3", 
      "text": " Lí ê kiáⁿ-jî lóng beh hō͘ Iâ-hô-hoa kà-sī; lí ê kiáⁿ-jî beh tit-tio̍h tōa pêng-an."
    }, 
    "14": {
      "mp3": "23/23_054_14.mp3", 
      "text": " Lí beh in-ūi kong-gī tit-tio̍h khiā-chāi, beh lī-khui chè-ap hn̄g-hn̄g, bô tì-kàu kiaⁿ-hiâⁿ; lí beh lī-khui chai-ē hn̄g-hn̄g, in-ūi i tek-khak bô kūn-óa lí."
    }, 
    "15": {
      "mp3": "23/23_054_15.mp3", 
      "text": " Chiū kiám-chhái ū lâng chū-chi̍p, chóng-sī m̄-sī tùi Góa; kìⁿ-nā chū-chi̍p kong-kek lí ê, beh in-ūi lí lâi poa̍h-tó."
    }, 
    "16": {
      "mp3": "23/23_054_16.mp3", 
      "text": " Thih-chhiūⁿ pûn hé-thòaⁿ, chè-chō ha̍p-ēng ê khì-hâi--ê, sī Góa só͘ chhòng-chō; Góa iā chhòng-chō hām-hāi lâng ê, hō͘ i kiâⁿ châu-bia̍t."
    }, 
    "17": {
      "mp3": "23/23_054_17.mp3", 
      "text": " Kìⁿ-nā ūi-tio̍h kong-kek lí lâi chō ê khì-hâi tek-khak bô chiâⁿ lō͘-ēng; kìⁿ-nā tī sím-phòaⁿ ê sî khí-lâi kong-kek lí ê chi̍h, lí beh tēng i ê chōe; che sī Iâ-hô-hoa ê lô͘-po̍k ê sán-gia̍p, iā sī in tùi Góa só͘ tit-tio̍h ê gī; che sī Iâ-hô-hoa kóng ê."
    }
  }, 
  "55": {
    "1": {
      "mp3": "23/23_055_01.mp3", 
      "text": " Eh, kìⁿ-nā lín chhùi-ta-ê, tio̍h lâi chiū-kūn chúi, iā bô chîⁿ-ê, lín tio̍h lâi; lâi bóe lâi chia̍h; lâi ah, m̄-bián gûn, m̄-bián kè-chîⁿ, lâi bóe chiú kap lin."
    }, 
    "2": {
      "mp3": "23/23_055_02.mp3", 
      "text": " Lín siáⁿ-sū khai-hùi chîⁿ, bóe hit-ê bōe chia̍h-tit ê  mi̍h? siáⁿ-sū tio̍h-bôa, tī hit-ê bōe hō͘ lâng chia̍h-pá--ê ah? lín tio̍h liû-sim thiaⁿ Góa, chiū ōe chia̍h hit ê hó-mi̍h, tit-tio̍h hióng-siū iû-jī, hō͘ sim hoaⁿ-hí."
    }, 
    "3": {
      "mp3": "23/23_055_03.mp3", 
      "text": " Lín tio̍h àⁿ hī-khang chiū-kūn Góa; tio̍h thiaⁿ, chiū lín ê sim-sîn ōe oa̍h; Góa beh kap lín li̍p éng-oán ê iok, chiū-sī só͘ èng-ún Tāi-pi̍t kian-kò͘ ê un-hūi."
    }, 
    "4": {
      "mp3": "23/23_055_04.mp3", 
      "text": " Khòaⁿ ah, Góa í-keng siat-li̍p i chòe lia̍t-pang ê kan-chèng, chòe lia̍t-pang ê kun-ông kap siú-léng."
    }, 
    "5": {
      "mp3": "23/23_055_05.mp3", 
      "text": " Khòaⁿ ah, lí pêng-sò͘ m̄-bat ê peh-sìⁿ, lí beh kiò i lâi; pêng-sò͘ m̄-bat lí ê peh-sìⁿ ia̍h beh cháu lâi óa lí; lóng sī ūi-tio̍h Iâ-hô-hoa lí ê Siōng-tè, Í-sek-lia̍t ê Sèng--ê; in-ūi I í-keng êng-kng lí."
    }, 
    "6": {
      "mp3": "23/23_055_06.mp3", 
      "text": " Tio̍h thàn Iâ-hô-hoa thang chhē-tio̍h ê sî, lâi chhē I, tī I saⁿ-kūn ê sî kiû-kiò I."
    }, 
    "7": {
      "mp3": "23/23_055_07.mp3", 
      "text": " Pháiⁿ-lâng tio̍h lī-khui i ê lō͘, put-gī ê lâng tio̍h kóe-ōaⁿ i ê liām-thâu; kui-ǹg Iâ-hô-hoa, I beh lîn-bín i; kui-ǹg lán ê Siōng-tè, in-ūi I beh piàn-kiâⁿ sià-bián."
    }, 
    "8": {
      "mp3": "23/23_055_08.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa ê liām-thâu m̄-sī lín ê liām-thâu, lín ê lō͘ m̄-sī Góa ê lō͘."
    }, 
    "9": {
      "mp3": "23/23_055_09.mp3", 
      "text": " In-ūi thiⁿ cháiⁿ-iūⁿ khah-koâiⁿ tōe, án-ni Góa ê lō͘ khah-koâiⁿ lín ê lō͘, Góa ê liām-thâu khah-koâiⁿ lín ê liām-thâu."
    }, 
    "10": {
      "mp3": "23/23_055_10.mp3", 
      "text": " In-ūi chhin-chhiūⁿ hō͘ kap seh tùi thiⁿ kàng-lo̍h, ia̍h bô koh tò-tńg, chiū-sī lūn-te̍k thó͘-tōe, hō͘ tōe-chiūⁿ puh-gê kiat-si̍t, hō͘ iā-chéng--ê ū chéng-chí, hō͘ chia̍h--ê ū bí-niû;"
    }, 
    "11": {
      "mp3": "23/23_055_11.mp3", 
      "text": " Góa ê chhùi só͘ kóng-chhut ê ōe ia̍h beh án-ni; koat-toàn bô khang-khang tò-tńg lâi Góa chia, sī beh chiâⁿ Góa só͘ hoaⁿ-hí--ê, beh hō͘ Góa só͘ chhe i chòe ê sū tit-tio̍h heng-thong."
    }, 
    "12": {
      "mp3": "23/23_055_12.mp3", 
      "text": " Lín chhut-khì beh hoaⁿ-hoaⁿ hí-hí, tit-tio̍h ín-chhōa pêng-pêng an-an: tōa-soaⁿ sió-soaⁿ beh tī lín ê bīn-chêng chhut-siaⁿ chhiùⁿ-koa, tiân-iá ê chhiū-ba̍k lóng beh tah-chhiú."
    }, 
    "13": {
      "mp3": "23/23_055_13.mp3", 
      "text": " Chhêng-peh hoat-siⁿ lâi thòe chháu-chhì, kong-liam-chhiū hoat-siⁿ lâi thòe chi̍t-lê; che sī beh chòe Iâ-hô-hoa ê miâ ê kì-liām, chòe éng-oán ê chèng-kù, bōe-ōe chián-tû."
    }
  }, 
  "56": {
    "1": {
      "mp3": "23/23_056_01.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lín tio̍h siú kong-pêng, kiâⁿ kong-gī; in-ūi Góa ê kiù-un í-keng kūn, Góa ê kong-gī beh hián-bêng."
    }, 
    "2": {
      "mp3": "23/23_056_02.mp3", 
      "text": " Lâng án-ni kiâⁿ, sè-kan lâng án-ni chhî-siú i, siú an-hioh-ji̍t bô kan-hoān-tio̍h, kìm-chí ka-kī ê chhiú bô chòe pháiⁿ; hit-hō lâng ū hok-khì."
    }, 
    "3": {
      "mp3": "23/23_056_03.mp3", 
      "text": " Kap Iâ-hô-hoa liân-ha̍p ê gōa-pang lâng bo̍h-tit kóng, Iâ-hô-hoa tek-khak chiong góa kap I ê peh-sìⁿ pun-lī; thài-kàm ia̍h bo̍h-tit kóng, Khòaⁿ ah, góa sī ko͘-tâ ê chhiū."
    }, 
    "4": {
      "mp3": "23/23_056_04.mp3", 
      "text": " In-ūi lūn-kàu kìⁿ-nā siú Góa chiah ê an-hioh-ji̍t, kéng Góa só͘ hoaⁿ-hí ê sū, kap chhî-siú Góa ê iok ê thài-kàm, Iâ-hô-hoa án-ni kóng,"
    }, 
    "5": {
      "mp3": "23/23_056_05.mp3", 
      "text": " Chiah ê lâng, Góa beh hō͘ in tī Góa ê chhù, tī Góa ê chhiûⁿ-ûi-lāi, ū kì-hō ū miâ-jī, pí ū kiáⁿ cha-bó͘-kiáⁿ khah-hó; Góa beh hō͘ i éng-oán ê miâ bōe-ōe chián-tû."
    }, 
    "6": {
      "mp3": "23/23_056_06.mp3", 
      "text": " Iáu-ū hiah-ê kap Iâ-hô-hoa liân-ha̍p ê gōa-pang lâng, beh ho̍k-sāi I, beh thiàⁿ Iâ-hô-hoa ê miâ, beh chòe I ê lô͘-po̍k, kìⁿ-nā siú an-hioh-ji̍t bô kan-hoān, koh chhî-siú Góa ê iok ê lâng;"
    }, 
    "7": {
      "mp3": "23/23_056_07.mp3", 
      "text": " Góa beh chhōa in kàu Góa ê sèng-soaⁿ, hō͘ in tī kî-tó Góa ê chhù lâi hoaⁿ-hí; in ê sio-chè kap lé-mi̍h, tī Góa ê tôaⁿ-téng, tek-khak tit-tio̍h chiap-la̍p; in-ūi Góa ê chhù beh chheng-chòe bān peh-sìⁿ kî-tó ê chhù."
    }, 
    "8": {
      "mp3": "23/23_056_08.mp3", 
      "text": " Chú Iâ-hô-hoa, chiū-sī chio-chi̍p Í-sek-lia̍t siū kóaⁿ-sòaⁿ--ê, kóng, Hiah-ê siū chio-chi̍p ê lâng í-gōa, Góa iáu beh chio-chi̍p pa̍t-lâng lâi kui-óa i."
    }, 
    "9": {
      "mp3": "23/23_056_09.mp3", 
      "text": " Soaⁿ-iá chiah ê siù lóng tio̍h lâi thun-chia̍h, chhiū-nâ-lāi chiah ê siù, ia̍h tio̍h án-ni."
    }, 
    "10": {
      "mp3": "23/23_056_10.mp3", 
      "text": " I ê siú-bāng--ê sī chhiⁿ-mî, lóng bô tì-sek, lóng sī é-káu, bōe pūi ê káu, to̍k-to̍k bîn-bāng, tó-teh, ài khùn."
    }, 
    "11": {
      "mp3": "23/23_056_11.mp3", 
      "text": " Chiah ê káu tham-chia̍h, m̄-chai pá; chiah ê bo̍k-chiá bōe-ōe bêng-pe̍k, ta̍k-lâng kiâⁿ ka-kī ê phian-lō͘, ta̍k-ê tùi kok hong-biān kiû ka-kī ê lī-ek."
    }, 
    "12": {
      "mp3": "23/23_056_12.mp3", 
      "text": " In kóng, Lâi lah, góa khì phâng-chiú, lán lim kāu-chiú kàu-pá; bîn-á-ji̍t beh chhin-chhiūⁿ kin-á-ji̍t, ke̍k-tōa bô-pí."
    }
  }, 
  "57": {
    "1": {
      "mp3": "23/23_057_01.mp3", 
      "text": " Gī-lâng sí-bô, bô lâng khòa tī sim-thâu; khiân-sêng ê lâng kè-sì, bô lâng siūⁿ-kàu chit ê gī-lâng kè-sì sī thoat-lī chiong-lâi ê chai-ē."
    }, 
    "2": {
      "mp3": "23/23_057_02.mp3", 
      "text": " Kiâⁿ tī chèng-ti̍t ê lâng, i beh chìn-ji̍p pêng-an ê só͘-chāi, an-jiân hioh tī i ê chhn̂g."
    }, 
    "3": {
      "mp3": "23/23_057_03.mp3", 
      "text": " Lín chiah ê ang-î ê kiáⁿ, kan-hu kap kī-lú ê chéng-lūi, lóng tio̍h chìn-chêng lâi."
    }, 
    "4": {
      "mp3": "23/23_057_04.mp3", 
      "text": " Lín tùi chī-chūi hì-lāng, tùi chī-chūi khui-chhùi thó͘-chi̍h ah? lín kiám m̄-sī pōe-ge̍k ê kiáⁿ-jî, pe̍h-chha̍t ê chéng-lūi mah?"
    }, 
    "5": {
      "mp3": "23/23_057_05.mp3", 
      "text": " Lín tī siōng-chhiū ê tiong-kan, tī ta̍k châng chhiⁿ-chhùi ê chhiū-kha, io̍k-hé kong-sim, tī soaⁿ-kok--nih, tī chio̍h-khang-lāi thâi gín-ná."
    }, 
    "6": {
      "mp3": "23/23_057_06.mp3", 
      "text": " Tī soaⁿ-kok-lāi, kng-ku̍t ê chio̍h-thâu tiong, ū lí ê hūn-gia̍h; chiah-ê chiū-sī lí só͘ tit-tio̍h ê gia̍p; lí ia̍h tùi i koàn-tiān, hiàn lé-mi̍h; in-ūi chiah-ê, Góa kiám ōe an-sim mah?"
    }, 
    "7": {
      "mp3": "23/23_057_07.mp3", 
      "text": " Lí tī koâiⁿ-koâiⁿ ê soaⁿ-téng an-siat bîn-chhn̂g, ia̍h chiūⁿ-khì hiàn-chè."
    }, 
    "8": {
      "mp3": "23/23_057_08.mp3", 
      "text": " Lí tī mn̂g-āu, mn̂g-khiā-āu, khiā lí ê kì-liām; tùi pa̍t-lâng lō͘-hiān sin-thé lâi chiūⁿ-khì; khui-khoah lí ê bîn-chhn̂g, kap in li̍p-iok; lí tī-hia khòaⁿ-kìⁿ in ê bîn-chhn̂g, chiū chin ì-ài."
    }, 
    "9": {
      "mp3": "23/23_057_09.mp3", 
      "text": " Lí chiong iû tòa kàu ông hia, koh ke-thiⁿ lí ê hiuⁿ-liāu, chhe sù-chiá khì hn̄g-hn̄g ê só͘-chāi, ka-kī pi-chiān, ti̍t-kàu im-kan."
    }, 
    "10": {
      "mp3": "23/23_057_10.mp3", 
      "text": " Lí in-ūi lō͘ hn̄g ià-siān, chóng-sī bô kóng, Che sī khang-khang; lí ū koh tit-tio̍h khùi-la̍t, só͘-í m̄-chai loán-jio̍k."
    }, 
    "11": {
      "mp3": "23/23_057_11.mp3", 
      "text": " Lí in-ūi chī-chūi lâi lún-neh kiaⁿ-hiâⁿ, tì-kàu kóng pe̍h-chha̍t, bô kì-liām Góa, ia̍h bô khòa tī lí ê sim-thâu?  Góa kiám-m̄-sī tùi kó͘-chá chēng-chēng, lí chiah bô kiaⁿ Góa mah?"
    }, 
    "12": {
      "mp3": "23/23_057_12.mp3", 
      "text": " Góa beh chí-bêng lí ê kong-gī; lūn-kàu lí ê só͘-kiâⁿ, lóng bô lī-ek lí."
    }, 
    "13": {
      "mp3": "23/23_057_13.mp3", 
      "text": " Lí âu-kiò ê sî, thang hō͘ lí só͘ chū-chi̍p-ê kiù lí; hong beh kā in chhe-sòaⁿ; khì beh kā in pûn--khì; chóng-sī hit-ê óa-khò Góa--ê beh tit-tio̍h thó͘-tōe, beh sêng-siū Góa ê sèng-soaⁿ chòe gia̍p."
    }, 
    "14": {
      "mp3": "23/23_057_14.mp3", 
      "text": " Ū siaⁿ kóng, Thūn-koâiⁿ, thūn-koâiⁿ, pī-pān lō͘, tùi Góa ê peh-sìⁿ ê lō͘-tiong tû-khì that-gāi."
    }, 
    "15": {
      "mp3": "23/23_057_15.mp3", 
      "text": " In-ūi hit-ê chì-koâiⁿ chì-chun, éng-oán tī-teh, miâ kiò-chòe Sèng--ê, án-ni kóng, Góa khiā-khí tī chì-koâiⁿ chì-sèng ê só͘-chāi, ia̍h kap sim-sîn thòng-hóe khiam-pi ê lâng saⁿ-kap khiā-khí, beh hō͘ khiam-pi ê lâng ê sim-sîn koh-oa̍h, ia̍h hō͘ thòng-hóe ê lâng ê sim koh-oa̍h."
    }, 
    "16": {
      "mp3": "23/23_057_16.mp3", 
      "text": " Góa tek-khak bô éng-oán cheng-piān, ia̍h bô kú-tn̂g siū-khì; kiaⁿ-liáu Góa só͘ chhòng-chō ê lâng, in ê sim kap lêng-hûn tī Góa ê bīn-chêng soe-lám."
    }, 
    "17": {
      "mp3": "23/23_057_17.mp3", 
      "text": " In-ūi i tham-sim ê chōe-kòa, Góa chiū siū-khì phah i, Góa ng-bīn siū-khì; i iû-goân pōe-ge̍k, chiàu i ê sim-ì khì kiâⁿ."
    }, 
    "18": {
      "mp3": "23/23_057_18.mp3", 
      "text": " Góa khòaⁿ i só͘ kiâⁿ ê lō͘, ia̍h beh i-hó i; koh beh chhōa i, hō͘ i kap hiah-ê saⁿ-kap siong-sim ê lâng, koh tit-tio̍h an-ùi."
    }, 
    "19": {
      "mp3": "23/23_057_19.mp3", 
      "text": " Góa chō beh hō͘ in ê chhùi kóng-chhut o-ló ê ōe, Pêng-an, pêng-an kui hō͘ hn̄g kap kūn ê lâng; koh Góa beh i-hó i; che sī Iâ-hô-hoa kóng ê."
    }, 
    "20": {
      "mp3": "23/23_057_20.mp3", 
      "text": " To̍k-to̍k pháiⁿ-lâng chhin-chhiūⁿ giâ-éng ê hái, bōe-ōe pêng-chēng; i ê chúi chhèng-chhut ù-òe kap thô͘-bê."
    }, 
    "21": {
      "mp3": "23/23_057_21.mp3", 
      "text": " Góa ê Siōng-tè kóng, Pháiⁿ-lâng tek-khak bōe pêng-an."
    }
  }, 
  "58": {
    "1": {
      "mp3": "23/23_058_01.mp3", 
      "text": " Lí tio̍h tōa-siaⁿ âu-kiò, m̄-thang hān-chí, chhut tōa-siaⁿ chhin-chhiūⁿ pûn sàu-kak, tùi Góa ê peh-sìⁿ kóng-bêng in ê kè-sit, tùi Ngá-kok ê ke kóng-bêng in ê chōe-ok."
    }, 
    "2": {
      "mp3": "23/23_058_02.mp3", 
      "text": " In ji̍t-ji̍t chhē Góa, hoaⁿ-hí chai Góa ê tō-lō͘, chhin-chhiūⁿ kiâⁿ-gī ê peh-sìⁿ, bô lī-khui in ê Siōng-tè ê hoat-lu̍t; in kiû Góa chiàu kong-gī ê sím-phòaⁿ, hoaⁿ-hí chhin-kūn Siōng-tè."
    }, 
    "3": {
      "mp3": "23/23_058_03.mp3", 
      "text": " In kóng, Goán kìm-chia̍h, Lí siáⁿ-sū bô khòaⁿ-kìⁿ?  goán khek-khó͘ goán ê sim, Lí siáⁿ-sū m̄-chai ah?  Khòaⁿ ah, lín kìm-chia̍h ê ji̍t, iáu-kú ka-kī an-lo̍k, kiông-pek lâng kā lín chòe khó͘-kang."
    }, 
    "4": {
      "mp3": "23/23_058_04.mp3", 
      "text": " Khòaⁿ ah, lín kìm-chia̍h sī beh saⁿ-chiⁿ, saⁿ oan-ke, ēng hiong-ok ê kûn-thâu-bú phah--lâng; lín kin-á-ji̍t kìm-chia̍h, bōe-ōe hō͘ lín ê siaⁿ thiaⁿ kàu téng-bīn."
    }, 
    "5": {
      "mp3": "23/23_058_05.mp3", 
      "text": " Chit-khoán ê kìm-chia̍h, kiám-sī Góa só͘ kéng, hō͘ lâng khek-khó͘ i ê sim ê ji̍t mah?  Kiám-sī hō͘ lâng àⁿ-thâu chhin-chhiūⁿ lô͘-tek, ēng môa-pò͘ kap hé-hu pho͘ tī i ê seng-khu-ē mah? che kiám thang chheng chòe kìm-chia̍h hō͘ Iâ-hô-hoa só͘ hoaⁿ-hí ê ji̍t mah?"
    }, 
    "6": {
      "mp3": "23/23_058_06.mp3", 
      "text": " Góa só͘ kéng ê kìm-chia̍h, kiám-m̄-sī tháu-khui hiong-ok ê soh, tháu-pàng pē-taⁿ ê soh, hō͘ siū chè-ap-ê tit-tio̍h chū-iû, kòng-chi̍h it-chhè ê taⁿ mah?"
    }, 
    "7": {
      "mp3": "23/23_058_07.mp3", 
      "text": " Kiám-m̄-sī chiong lí ê bí-niû pun hō͘ iau-gō ê lâng, chiong sì-kòe liû ê sòng-hiong lâng chiap-la̍p tī lí ê ke? khòaⁿ-kìⁿ thǹg-pak-theh ê lâng hō͘ i chhēng, tùi ka-kī ê kut-jio̍k ia̍h bô siám-khì bih mah?"
    }, 
    "8": {
      "mp3": "23/23_058_08.mp3", 
      "text": " Án-ni, lí ê kng beh hoat-chhut chhin-chhiūⁿ thiⁿ-kng-chá ê kng, lí ê siong beh kín-kín tit-tio̍h hó; lí ê kong-gī beh kiâⁿ tī lí ê thâu-chêng; Iâ-hô-hoa ê êng-kng beh chòe lí āu-bīn ê pó-hō͘."
    }, 
    "9": {
      "mp3": "23/23_058_09.mp3", 
      "text": " Hit-sî lí kiû-kiò, Iâ-hô-hoa beh thiaⁿ lí; lí khún-kiû, I beh kóng, Góa tī-chia. Lí nā tùi lí tiong-kan tû--khì tāng ê taⁿ, kap kí-to̍h-lâng ê chńg-thâu-á, í-ki̍p lām-sám kóng ê ōe;"
    }, 
    "10": {
      "mp3": "23/23_058_10.mp3", 
      "text": " lí ê sim nā lîn-bín iau-gō ê lâng, hō͘ khùn-khó͘ ê lâng tit-tio̍h móa-chiok, lí ê kng chiū beh tī o͘-àm-tiong hoat-hiān, lí ê o͘-àm beh pìⁿ chhin-chhiūⁿ ji̍t-tiong-tàu."
    }, 
    "11": {
      "mp3": "23/23_058_11.mp3", 
      "text": " Iâ-hô-hoa ia̍h beh siông-siông ín-chhōa lí, tī khòng-hān ê tōe, hō͘ lí sim-móa ì-chiok, kut-thâu ióng-chòng; lí beh chhin-chhiūⁿ koàn-ak ê hn̂g, koh chhin-chhiūⁿ lâu-bōe-ta ê chúi-chôaⁿ."
    }, 
    "12": {
      "mp3": "23/23_058_12.mp3", 
      "text": " Hiah-ê tùi lí chhut ê lâng, beh khí-chō kú-kú í-keng hong-hòe ê só͘-chāi; lí beh kiàn-li̍p le̍k-tāi húi-hoāi ê tōe-ki; lí beh chheng-chòe Pó͘ phòa-khiah--ê, kap Koh siu-lí lō͘, hō͘ lâng khiā-khí--ê."
    }, 
    "13": {
      "mp3": "23/23_058_13.mp3", 
      "text": " Lí nā tùi an-hioh-ji̍t kìm-chí lí ê kha, tī Góa ê sèng-ji̍t bô chòe ka-kī só͘ hoaⁿ-hí--ê, chheng an-hioh-ji̍t chòe thang hoaⁿ-hí--ê, chheng Iâ-hô-hoa ê sèng-ji̍t chòe thang chun-tiōng--ê; ia̍h koh chun-kèng i, bô pān ka-kī ê su-sū, bô thàn ka-kī ê su-ì, bô kóng su-khia ōe;"
    }, 
    "14": {
      "mp3": "23/23_058_14.mp3", 
      "text": " lí chiū beh in-ūi Iâ-hô-hoa lâi hoaⁿ-hí; Góa beh hō͘ lí chiūⁿ kàu tōe-chiūⁿ koâiⁿ ê só͘-chāi; koh ēng lí ê chó͘ Ngá-kok ê sán-gia̍p iúⁿ-chhī lí; che sī Iâ-hô-hoa chhin-chhùi kóng ê."
    }
  }, 
  "59": {
    "1": {
      "mp3": "23/23_059_01.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa ê chhiú m̄-sī té, bōe-ōe chín-kiù; hī-khang m̄-sī tāng, bōe-ōe thiaⁿ."
    }, 
    "2": {
      "mp3": "23/23_059_02.mp3", 
      "text": " Chiū-sī lín ê chōe-kòa hō͘ lín kap Siōng-tè keh-tn̄g, lín ê chōe-ok hō͘ I tùi lín ng-bīn, bô thiaⁿ."
    }, 
    "3": {
      "mp3": "23/23_059_03.mp3", 
      "text": " In-ūi lín ê chhiú bak--tio̍h huih, lín ê chńg-thâu-á bak-tio̍h chōe-ok, lín ê chhùi-tûn kóng pe̍h-chha̍t, lín ê chi̍h kóng-chhut pháiⁿ-ōe."
    }, 
    "4": {
      "mp3": "23/23_059_04.mp3", 
      "text": " Bô lâng ēng kong-gī lâi pín-bêng, bô lâng chiàu sêng-si̍t lâi piān-hō͘; lóng sī óa-khò hu-ké, kóng pe̍h-chha̍t; só͘ hoâi-īn--ê sī chân-hāi, só͘ siⁿ--ê sī siâ-phiah."
    }, 
    "5": {
      "mp3": "23/23_059_05.mp3", 
      "text": " In pū to̍k-chôa ê nn̄g, kiⁿ ti-tu bāng, lâng chia̍h i ê nn̄g tek-khak sí, chit ê nn̄g nā ta̍h-phòa tek-khak chhut ok-chôa."
    }, 
    "6": {
      "mp3": "23/23_059_06.mp3", 
      "text": " In só͘ kiⁿ ê bāng bōe-ōe chiâⁿ-chòe i-ho̍k, in só͘-chòe--ê bōe-ōe ka-kī jia-khàm; in só͘-kiâⁿ--ê lóng sī chōe-ok, in ê chhiú só͘ chòe--ê lóng sī kiông-pō."
    }, 
    "7": {
      "mp3": "23/23_059_07.mp3", 
      "text": " In ê kha cháu lâi kiâⁿ-pháiⁿ, in kín-kín beh lâu bô-chōe ê lâng ê huih; in ê liām-thâu lóng sī siâ-phiah ê liām-thâu; só͘ keng-kè ê tōa-lō͘, lóng sī pha-hng húi-bia̍t."
    }, 
    "8": {
      "mp3": "23/23_059_08.mp3", 
      "text": " Pêng-an ê lō͘ in m̄-chai, só͘ kiâⁿ ê lō͘-kèng bô ū kong-pêng; in ūi-tio̍h pún-sin chō oan-khiau ê lō͘, kìⁿ-nā kiâⁿ-i--ê, lóng bōe hiáu-tit pêng-an."
    }, 
    "9": {
      "mp3": "23/23_059_09.mp3", 
      "text": " In-ūi án-ni, kong-pêng lī-khui goán hn̄g-hn̄g, kong-gī tui goán bô-tio̍h; goán ǹg-bāng kng-liāng, hoán-tńg sī o͘-àm; ǹg-bāng kng-bêng, hoán-tńg kiâⁿ tī àm-tiong."
    }, 
    "10": {
      "mp3": "23/23_059_10.mp3", 
      "text": " Goán bong chhiûⁿ, óa piah, chhin-chhiūⁿ chhiⁿ-mî lâng; goán sì-kòe bong, chhin-chhiūⁿ bô ba̍k-chiu ê lâng; goán ji̍t-tiong-tàu tian-tian tó-tó, chhin-chhiūⁿ hông-hun ê sî chi̍t-iūⁿ; goán tī ióng-chòng ê lâng ê tiong-kan; chhin-chhiūⁿ sí-lâng chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "23/23_059_11.mp3", 
      "text": " Goán háu chhin-chhiūⁿ hîm, ai-ai-chhan chhin-chhiūⁿ ka-chui; ǹg-bāng kong-pêng, chóng-sī lóng bô; ǹg-bāng kiù-un, chóng-sī lī-khui goán hn̄g-hn̄g."
    }, 
    "12": {
      "mp3": "23/23_059_12.mp3", 
      "text": " Goán ê kè-sit tī Lí ê bīn-chêng ke-thiⁿ chōe-chōe, chōe-ok chòe kan-chèng kò goán; chōe-kòa kap goán saⁿ-kap tī-teh, lūn-kàu goán ê chōe-kòa, goán lóng chai;"
    }, 
    "13": {
      "mp3": "23/23_059_13.mp3", 
      "text": " chiū-sī pōe-ge̍k m̄-jīn Iâ-hô-hoa, oat-tò-tńg m̄-tè goán ê Siōng-tè, kóng-chhut chè-ap kap pōe-ge̍k ê ōe, sim siūⁿ pe̍h-chha̍t ōe, chiū sòa kóng-chhut."
    }, 
    "14": {
      "mp3": "23/23_059_14.mp3", 
      "text": " Koh kong-pêng choán-tńg thè-āu, kong-gī khiā tī hn̄g-hn̄g; sêng-si̍t poa̍h-tó tī ke-lō͘, chèng-ti̍t ia̍h bōe chìn ji̍p."
    }, 
    "15": {
      "mp3": "23/23_059_15.mp3", 
      "text": " Sêng-si̍t chió-chió; lī-khui pháiⁿ--ê hoán-tńg chiâⁿ-chòe siū-chhiúⁿ ê mi̍h; hit-sî Iâ-hô-hoa khòaⁿ-kìⁿ, in-ūi bô kong-gī, chiū put-chí bô hoaⁿ-hí."
    }, 
    "16": {
      "mp3": "23/23_059_16.mp3", 
      "text": " I khòaⁿ bô lâng chín-kiù, bô lâng thòe-kiû, put-chí gông-ngia̍h; chiū ēng ka-kī ê chhiú lâi kiù ka-kī; ēng I ê kong-gī hû-chhî pún-sin."
    }, 
    "17": {
      "mp3": "23/23_059_17.mp3", 
      "text": " I ēng kong-gī chòe khoe-kah lâi chhēng, ēng chín-kiù chòe thâu-khoe lâi tì; ēng pò kiû-siû chòe i-ho̍k lâi chhēng, ēng jia̍t-sim chòe gōa-phàu lâi moa."
    }, 
    "18": {
      "mp3": "23/23_059_18.mp3", 
      "text": " I beh chiàu in ê kiâⁿ-chòe lâi pò-èng, siū-khì I ê tùi-te̍k, pò-èng I ê kiû-siû; tùi chèng hái-sū kiâⁿ pò-èng."
    }, 
    "19": {
      "mp3": "23/23_059_19.mp3", 
      "text": " Án-ni lâng tùi ji̍t-lo̍h ê só͘-chāi beh kèng-ùi Iâ-hô-hoa ê miâ; tùi ji̍t-chhut ê tōe-hng, ia̍h beh kèng-ùi I ê êng-kng; in-ūi I beh lâi, chhin-chhiūⁿ kín-lâu ê hô-chúi, sī Iâ-hô-hoa ê khì só͘ chhui-pek--ê."
    }, 
    "20": {
      "mp3": "23/23_059_20.mp3", 
      "text": " Beh ū chi̍t-ūi kiù-sio̍k ê chú lâi kàu Sek-an, ia̍h kàu Ngá-kok cho̍k-tiong lī-khui kè-sit ê lâng hia; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "21": {
      "mp3": "23/23_059_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Lūn-kàu Góa, Góa kap in só͘ li̍p ê iok chiū-sī án-ni; Góa ê Sîn tī lí ê téng-bīn--ê, Góa ê ōe, Góa só͘ hē tī lí ê chhùi--ê, bô beh lī-khui lí ê chhùi, bô lī-khui lí ê kiáⁿ-sun ê chhùi, ia̍h bô lī-khui lí ê kiáⁿ-kiáⁿ sun-sun ê chhùi, tùi-taⁿ kàu éng-oán; che sī Iâ-hô-hoa kóng--ê."
    }
  }, 
  "60": {
    "1": {
      "mp3": "23/23_060_01.mp3", 
      "text": " Khí-lâi ah, hoat-chhut kng; in-ūi lí ê kng í-keng kàu, Iâ-hô-hoa ê êng-kng hoat-hiān, chiò tī lí ê téng-bīn."
    }, 
    "2": {
      "mp3": "23/23_060_02.mp3", 
      "text": " Khòaⁿ ah, o͘-àm beh khàm choân-tōe, o͘-o͘ àm-àm jia-khàm lia̍t-kok; chóng-sī Iâ-hô-hoa beh hoat-hiān chiò lí, I ê êng-kng beh chhut-hiān tī lí ê sin-chiūⁿ."
    }, 
    "3": {
      "mp3": "23/23_060_03.mp3", 
      "text": " Lia̍t-kok beh lâi chiū-kūn lí ê kng, kun-ông beh lâi chiū-kūn lí hoat-hiān ê tōa-kng."
    }, 
    "4": {
      "mp3": "23/23_060_04.mp3", 
      "text": " Lí kia̍h-ba̍k khòaⁿ sì-hng, in lóng chū-chi̍p lâi lí chia; lí ê chèng-kiáⁿ tùi hn̄g-hn̄g lâi, lí ê chèng cha-bó͘-kiáⁿ ia̍h beh hō͘ lâng phō--lâi."
    }, 
    "5": {
      "mp3": "23/23_060_05.mp3", 
      "text": " Hit-sî lí khòaⁿ-kìⁿ chiū ū êng-kng, lí ê sim tōa gông-ngia̍h, tōa khui-khoah; in-ūi tōa-hái hong-sēng ê châi-bu̍t beh choán-tńg lâi kui lí, lia̍t-kok ê châi-pó ia̍h beh lâi kui lí."
    }, 
    "6": {
      "mp3": "23/23_060_06.mp3", 
      "text": " Kui-tīn ê lo̍k-tô, kap Bí-tiân í-ki̍p Í-hoat toaⁿ-niā ê lo̍k-tô, beh piàn-móa lí ê kéng-lāi; Sī-pa ê chèng-lâng lóng beh kàu; beh tòa n̂g-kim jú-hiuⁿ lâi, ia̍h beh pò-thoân Iâ-hô-hoa ê miâ-siaⁿ."
    }, 
    "7": {
      "mp3": "23/23_060_07.mp3", 
      "text": " Ki-ta̍t ê iûⁿ-kûn lóng beh chū-chi̍p kàu lí chia, Nî-pâi-iok kang ê mî-iûⁿ beh chòe lí ê lō͘-ēng, tī Góa ê tôaⁿ-téng beh tit-tio̍h chiap-la̍p; Góa êng-kng ê chhù, Góa beh êng-kng--i."
    }, 
    "8": {
      "mp3": "23/23_060_08.mp3", 
      "text": " Hiah-ê pe--lâi chhin-chhiūⁿ hûn, koh chhin-chhiūⁿ kap pe--lâi i ê siū--ê, sī chī-chūi ah?"
    }, 
    "9": {
      "mp3": "23/23_060_09.mp3", 
      "text": " Chiah ê hái-sū beh thèng-hāu Góa; Tha-si ê chûn-chiah beh chòe-thâu, chiong lí ê chèng-kiáⁿ, liân in ê kim-gûn, tùi hn̄g-hn̄g chòe chi̍t-ē tòa--lâi, lóng ūi-tio̍h Iâ-hô-hoa lí ê Siōng-tè ê miâ, koh ūi-tio̍h Í-sek-lia̍t ê Sèng--ê, in-ūi I í-keng êng-kng lí."
    }, 
    "10": {
      "mp3": "23/23_060_10.mp3", 
      "text": " Gōa-pang lâng beh khí lí ê siâⁿ-chhiûⁿ, in ê ông beh ho̍k-sāi lí;  Góa bat siū-khì phah lí, taⁿ beh si-un lîn-bín lí."
    }, 
    "11": {
      "mp3": "23/23_060_11.mp3", 
      "text": " Lí ê siâⁿ-mn̂g beh siông-siông khui, ji̍t-mî bô koaiⁿ, hō͘ lâng chiong lia̍t-kok ê châi-pó tòa lâi kui lí, ia̍h chiong in ê kun-ông khan--lâi."
    }, 
    "12": {
      "mp3": "23/23_060_12.mp3", 
      "text": " In-ūi kìⁿ-nā peh-sìⁿ kap kok m̄ ho̍k-sāi lí--ê beh bia̍t-bô; hiah ê peh-sìⁿ beh choân-jiân hong-hòe."
    }, 
    "13": {
      "mp3": "23/23_060_13.mp3", 
      "text": " Lī-pa-lùn ê êng-kng, chiū-sī chhêng-chhiū, sam-chhiū, n̂g-iông-chhiū, lóng beh saⁿ-kap kui lí, ūi-tio̍h beh chng-thāⁿ Góa ê sèng-só͘;  Góa ia̍h beh hō͘ Góa kha-ta̍h ê só͘-chāi tit-tio̍h êng-kng."
    }, 
    "14": {
      "mp3": "23/23_060_14.mp3", 
      "text": " Pêng-sò͘ khó͘-chhó͘ lí--ê, in ê kiáⁿ-sun lóng beh kàu lí ê bīn-chêng àⁿ-io; khòaⁿ-khin lí--ê lóng beh tī lí ê kha-ē kūi-pài; in beh chheng lí chòe Iâ-hô-hoa ê siâⁿ, chòe Í-sek-lia̍t ê Sèng--ê ê Sek-an."
    }, 
    "15": {
      "mp3": "23/23_060_15.mp3", 
      "text": " Lí chêng siū pàng-sak, siū iàm-ò͘ⁿ, sīm-chì bô lâng keng-kè, taⁿ Góa beh hō͘ lí pìⁿ-chòe éng-oán ê êng-hôa, chiâⁿ-chòe le̍k-tāi ê hí-lo̍k."
    }, 
    "16": {
      "mp3": "23/23_060_16.mp3", 
      "text": " Lí beh chia̍h bān-kok ê lin, koh suh chiah ê kun-ông ê lin-thâu; chiū chai Góa Iâ-hô-hoa sī lí ê Kiù-chú, sī kiù-sio̍k lí ê Chú, Ngá-kok ê tōa koân-lêng--ê."
    }, 
    "17": {
      "mp3": "23/23_060_17.mp3", 
      "text": " Góa beh tòa kim lâi thòe tâng, tòa gûn lâi thòe thih, tâng lâi thòe chhâ, thih lâi thòe chio̍h; ia̍h beh ēng hô-pêng chòe lí ê koaⁿ-tiúⁿ, ēng kong-gī chòe lí ê kam(**kàm)-tok."
    }, 
    "18": {
      "mp3": "23/23_060_18.mp3", 
      "text": " Lí ê tōe-hng bô koh thiaⁿ-kìⁿ kiông-pō, kéng-lāi bô koh thiaⁿ-kìⁿ pha-hng húi-bia̍t ê sū; lí beh chheng lí ê chhiûⁿ chòe Chín-kiù, chheng lí ê mn̂g chòe O-ló."
    }, 
    "19": {
      "mp3": "23/23_060_19.mp3", 
      "text": " Ji̍t-thâu bô koh chòe lí ji̍t--sî ê kng, ge̍h ia̍h bô koh hoat-kng chiò lí; in-ūi Iâ-hô-hoa beh chòe lí éng-oán ê kng, lí ê Siōng-tè beh chòe lí ê êng-iāu."
    }, 
    "20": {
      "mp3": "23/23_060_20.mp3", 
      "text": " Lí ê ji̍t-thâu bô koh lo̍h, lí ê ge̍h ia̍h bô kiu-bô--khì; in-ūi Iâ-hô-hoa beh chòe lí éng-oán ê kng, lí pi-ai ê ji̍t ia̍h bêng-pe̍k lah."
    }, 
    "21": {
      "mp3": "23/23_060_21.mp3", 
      "text": " Lí ê peh-sìⁿ lóng chiâⁿ-chòe gī-lâng, éng-oán tit-tio̍h tōe chòe-gia̍p; sī Góa só͘ chèng ê chhiū-chai, Góa ê chhiú só͘-chòe--ê, hō͘ Góa tit-tio̍h êng-kng."
    }, 
    "22": {
      "mp3": "23/23_060_22.mp3", 
      "text": " Chì-sòe--ê beh chiâⁿ-chòe chi̍t-chheng, ke̍k pi-bî--ê beh chiâⁿ-chòe kiông ê kok; Góa Iâ-hô-hoa beh chiàu tiāⁿ-tio̍h ê kî, kín-kín chiâⁿ i."
    }
  }, 
  "61": {
    "1": {
      "mp3": "23/23_061_01.mp3", 
      "text": " Chú Iâ-hô-hoa ê Sîn lîm-kàu góa; in-ūi Iâ-hô-hoa ēng iû boah góa, hō͘ góa thoân hok-im hō͘ sòng-hiong ê lâng; chhe góa i-hó siong-sim ê lâng, pò-kò siū-lia̍h-ê tit-tio̍h tháu-pàng, siū-koaiⁿ-ê chhut kaⁿ-lô;"
    }, 
    "2": {
      "mp3": "23/23_061_02.mp3", 
      "text": " pò-kò Iâ-hô-hoa hoaⁿ-hí ê nî, kap lán ê Siōng-tè pò-siû ê ji̍t; an-ùi it-chhè pi-ai ê lâng;"
    }, 
    "3": {
      "mp3": "23/23_061_03.mp3", 
      "text": " tī Sek-an pi-ai ê lâng ēng hoe-bō siúⁿ-sù i, lâi thòe hé-hu, hoaⁿ-hí ê iû lâi thòe pi-ai, o-ló ê saⁿ lâi thòe iu-chhiû ê sim, hō͘ in chheng-chòe kong-gī ê chhiū, chiū-sī Iâ-hô-hoa só͘ chai--ê, lâi hián-bêng ka-kī ê êng-kng."
    }, 
    "4": {
      "mp3": "23/23_061_04.mp3", 
      "text": " In beh khí-chō kó͘-chá pha-hng ê só͘-chāi, kiàn-li̍p chá-chêng léng-chēng ê ūi-chhù, iā beh siu-lí pha-hng ê siâⁿ, chiū-sī tāi-tāi léng-chēng ê ūi-chhù."
    }, 
    "5": {
      "mp3": "23/23_061_05.mp3", 
      "text": " Gōa-bīn lâng beh khí-lâi kò͘ lín ê iûⁿ-kûn, gōa-pang lâng beh kā lín choh-chhân, chiàu-kò͘ lín ê phû-tô-hn̂g."
    }, 
    "6": {
      "mp3": "23/23_061_06.mp3", 
      "text": " Chóng-sī lín beh chheng-chòe Iâ-hô-hoa ê chè-si; lâng beh chheng lín chòe lán ê Siōng-tè ê chhe-ēng; lín beh chia̍h-ēng lia̍t-kok ê châi-bu̍t, tit-tio̍h in ê êng-kng lâi khoa-kháu."
    }, 
    "7": {
      "mp3": "23/23_061_07.mp3", 
      "text": " Lín beh tit-tio̍h ka-pē ê hok-khì lâi thòe só͘ siū ê kiàn-siàu; in beh hoaⁿ-hí tī in só͘ tit-tio̍h ê hūn-gia̍h, lâi thòe só͘ siū ê lêng-jio̍k; só͘-í tī kéng-lāi beh tit-tio̍h ka-pē ê sán-gia̍p, éng-oán ê khoài-lo̍k beh kui hō͘ in."
    }, 
    "8": {
      "mp3": "23/23_061_08.mp3", 
      "text": " In-ūi Góa Iâ-hô-hoa ài kong-pêng, oàn-hūn put-gī ê chhiúⁿ-kiap; Góa beh chiàu sêng-si̍t pò-èng in, iā beh kap in li̍p éng-oán ê iok."
    }, 
    "9": {
      "mp3": "23/23_061_09.mp3", 
      "text": " In ê hō͘-è beh tī lia̍t-kok-tiong hō͘ lâng bat i, in ê kiáⁿ-sun tī chèng peh-sìⁿ-tiong iā sī án-ni; kìⁿ-nā khòaⁿ-kìⁿ in--ê beh jīn in, sī Iâ-hô-hoa sù-hok ê hō͘-è."
    }, 
    "10": {
      "mp3": "23/23_061_10.mp3", 
      "text": " Góa in-ūi Iâ-hô-hoa tōa-tōa hoaⁿ-hí, góa ê sim-sîn in-ūi góa ê Siōng-tè chiū khoài-lo̍k; in-ūi I ēng chín-kiù chòe saⁿ kā góa chhēng, ēng kong-gī chòe phàu kā góa moa, chhin-chhiūⁿ sin-kiáⁿ-sài tì súi ê bō, koh chhin-chhiūⁿ sin-niû chng-thāⁿ pó-mi̍h."
    }, 
    "11": {
      "mp3": "23/23_061_11.mp3", 
      "text": " In-ūi thó͘-tōe cháiⁿ-iūⁿ hō͘ pah-hāng ê gō͘-kak puh-gê, hn̂g cháiⁿ-iūⁿ hō͘ só͘-chèng--ê hoat-siⁿ, Chú Iâ-hô-hoa iā beh án-ni hō͘ kong-gī kap o-ló hoat-siⁿ tī bān-kok ê bīn-chêng."
    }
  }, 
  "62": {
    "1": {
      "mp3": "23/23_062_01.mp3", 
      "text": " Góa in-ūi Sek-an ê iân-kò͘ tek-khak bô chēng-chēng, in-ūi Iâ-lō͘-sat-léng ê iân-kò͘ tek-khak bô hioh-khùn, ti̍t-kàu i ê kong-gī chhin-chhiūⁿ kng teh hoat-chhut, i ê chín-kiù chhin-chhiūⁿ teng teh to̍h."
    }, 
    "2": {
      "mp3": "23/23_062_02.mp3", 
      "text": " Lia̍t-kok beh khòaⁿ lí ê kong-gī, lia̍t-ông beh khòaⁿ lí ê êng-kng; lí beh tit-tio̍h chheng-ho͘ sin ê miâ, chiū-sī Iâ-hô-hoa chhin-chhùi só͘ chheng-ho͘--ê."
    }, 
    "3": {
      "mp3": "23/23_062_03.mp3", 
      "text": " Lí beh tī Iâ-hô-hoa ê chhiú-tiong chòe súi ê ông-bō, tī lí ê Siōng-tè ê chhiú-chiúⁿ chòe bián-liû."
    }, 
    "4": {
      "mp3": "23/23_062_04.mp3", 
      "text": " Lí bô koh chheng-chòe Siū-khì-sak--ê, lí ê tōe iā bô koh chheng-chòe Pha-hng--ê; lí beh chheng-chòe Góa só͘ hoaⁿ-hí--ê, lí ê tōe iā beh chheng-chòe Ū tiōng-hu--ê; in-ūi Iâ-hô-hoa hoaⁿ-hí lí, lí ê tōe iā beh chòe ū tiōng-hu--ê."
    }, 
    "5": {
      "mp3": "23/23_062_05.mp3", 
      "text": " In-ūi chhin-chhiūⁿ siàu-liân lâng chhōa chāi-sek-lú, lí ê peh-sìⁿ iā beh án-ni chhōa lí; chhin-chhiūⁿ sin-kiáⁿ-sài hoaⁿ-hí sin-niû, lí ê Siōng-tè iā beh án-ni hoaⁿ-hí lí."
    }, 
    "6": {
      "mp3": "23/23_062_06.mp3", 
      "text": " Iâ-lō͘-sat-léng ah, Góa tī lí ê siâⁿ-téng siat-li̍p siú-bāng-ê, in thong-ji̍t thong-mî bô chēng-chēng; khún-kiû Iâ-hô-hoa ê,"
    }, 
    "7": {
      "mp3": "23/23_062_07.mp3", 
      "text": " lín m̄-thang hioh-khùn, iā m̄-thang hō͘ I hioh-khùn, ti̍t-kàu I kiàn-li̍p Iâ-lō͘-sat-léng, hō͘ Iâ-lō͘-sat-léng tī tōe-chiūⁿ chiâⁿ-chòe thang o-ló--ê."
    }, 
    "8": {
      "mp3": "23/23_062_08.mp3", 
      "text": " Iâ-hô-hoa kí ka-kī ê chiàⁿ-chhiú kap tōa koân-lêng ê chhiú-kut chiù-chōa kóng, Góa tek-khak bô koh chiong lí ê gō͘-kak hō͘ lí ê tùi-te̍k chòe chia̍h-mi̍h, gōa-pang lâng iā bô koh lim lí só͘ tio̍h-bôa lâi tit-tio̍h ê sin-chiú;"
    }, 
    "9": {
      "mp3": "23/23_062_09.mp3", 
      "text": " to̍k-to̍k hiah ê siu-koah--ê beh chia̍h i, lâi o-ló Iâ-hô-hoa; hiah ê siu-khioh--ê beh tī Góa sèng-só͘ ê īⁿ-lāi lim i."
    }, 
    "10": {
      "mp3": "23/23_062_10.mp3", 
      "text": " Lín tio̍h tùi siâⁿ-mn̂g keng-kè, pī-pān peh-sìⁿ ê lō͘; thūn-koâiⁿ thūn-koâiⁿ tōa-lō͘; tû--khì chio̍h-thâu; ūi-tio̍h lia̍t-kok khiā tōa-kî."
    }, 
    "11": {
      "mp3": "23/23_062_11.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa bat thoân-pò kàu tōe-ke̍k, lín tio̍h kā Sek-an ê peh-sìⁿ kóng, Khòaⁿ ah, lí ê chín-kiù lâi lah; khòaⁿ ah, I ê siúⁿ-sù tī I hia, I ê pò-tap tī I ê bīn-chêng."
    }, 
    "12": {
      "mp3": "23/23_062_12.mp3", 
      "text": " Lâng beh chheng in chòe Sèng ê peh-sìⁿ, Iâ-hô-hoa só͘ sio̍k-hôe ê; lí iā beh chheng-chòe Chhē--tio̍h--ê, Bô siū-pàng-sak ê siâⁿ."
    }
  }, 
  "63": {
    "1": {
      "mp3": "23/23_063_01.mp3", 
      "text": " Chit-ê tùi Í-tong lâi, tùi Pho-sū-la̍h kàu, chhēng âng-saⁿ, i-chiûⁿ hâng-ngó͘, ū tōa khùi-la̍t tōa-pō͘ teh kiâⁿ ê, sī chī-chūi ah?  chiū-sī Góa, sī chiàu kong-gī kóng-ōe, ū tōa khùi-la̍t ōe kiâⁿ chín-kiù--ê."
    }, 
    "2": {
      "mp3": "23/23_063_02.mp3", 
      "text": " Lí ê i-chiûⁿ cháiⁿ-iūⁿ ū âng-sek, Lí ê i-ho̍k cháiⁿ-iūⁿ chhin-chhiūⁿ ta̍h chiú-khut--ê ah?"
    }, 
    "3": {
      "mp3": "23/23_063_03.mp3", 
      "text": " Góa ka-kī chi̍t-ê ta̍h chiú-khut; chèng peh-sìⁿ ê tiong-kan bô chi̍t-lâng kap Góa tī-teh; Góa siū-khì ta̍h in, tōa siū-khì thún-ta̍h in; in ê huih chōaⁿ tī Góa ê saⁿ, koh bak lâ-sâm góa it-chhè ê i-chiûⁿ."
    }, 
    "4": {
      "mp3": "23/23_063_04.mp3", 
      "text": " In-ūi pò-siû ê ji̍t tī góa ê sim-lāi, Góa kiù-sio̍k Góa ê peh-sìⁿ ê nî í-keng kàu."
    }, 
    "5": {
      "mp3": "23/23_063_05.mp3", 
      "text": " Góa khòaⁿ, iā bô pang-chān--ê, Góa gông-ngia̍h in-ūi bô ū hû-chhî--ê; só͘-í Góa ka-kī ê chhiú kā Góa kiâⁿ chín-kiù; Góa ê tōa siū-khì kā Góa hû-chhî."
    }, 
    "6": {
      "mp3": "23/23_063_06.mp3", 
      "text": " Góa siū-khì ta̍h lia̍t-pang, tōa siū-khì hō͘ in chùi-chùi; hō͘ in ê huih lâu tī tōe--nih."
    }, 
    "7": {
      "mp3": "23/23_063_07.mp3", 
      "text": " Góa beh chiàu Iâ-hô-hoa it-chhè só͘ siúⁿ-sù lán--ê, kóng-khí Iâ-hô-hoa ê chû-ài kap Iâ-hô-hoa ê miâ-siaⁿ, kap I ǹg Í-sek-lia̍t ke só͘ si ê tōa-un, chiū-sī chiàu I ê lîn-bín kap hong-sēng ê chû-ài siúⁿ-sù in--ê."
    }, 
    "8": {
      "mp3": "23/23_063_08.mp3", 
      "text": " In-ūi I kóng, In chin-chiàⁿ sī Góa ê peh-sìⁿ, bô kiâⁿ hu-ké ê kiáⁿ-jî; án-ni I chiū chòe in ê Kiù-chú."
    }, 
    "9": {
      "mp3": "23/23_063_09.mp3", 
      "text": " Tī in it-chhè ê khó͘-lān-tiong I iā tâng siū khó͘-lān, koh I bīn-chêng ê sù-chiá  chín-kiù in; I ēng chû-ài kap lîn-bín kiù-sio̍k in; tī kó͘-chá ê ji̍t siông-siông phō in, kûi in."
    }, 
    "10": {
      "mp3": "23/23_063_10.mp3", 
      "text": " Chóng-sī in pōe-ge̍k, hō͘ I ê Sèng-sîn iu-būn; I chiū hoán-tńg chòe in ê tùi-te̍k, pún-sin lâi kong-kek in."
    }, 
    "11": {
      "mp3": "23/23_063_11.mp3", 
      "text": " Peh-sìⁿ chiū kì-tit kó͘-chá Mô͘-se ê ji̍t, kóng, Chhōa in kap I choân-kûn ê bo̍k-chiá tùi hái--nih chhut--lâi ê, tī toh-lo̍h ah? chiong I sèng ê Sîn hē tī in tiong-kan--ê, tī toh-lo̍h ah?"
    }, 
    "12": {
      "mp3": "23/23_063_12.mp3", 
      "text": " hō͘ I êng-kng ê chhiú tī Mô͘-se ê chiàⁿ-chhiú kiâⁿ-tāng? tī in ê bīn-chêng chiong chúi pun-khui, beh ūi-tio̍h ka-kī li̍p éng-oán ê miâ?"
    }, 
    "13": {
      "mp3": "23/23_063_13.mp3", 
      "text": " chhōa in keng-kè hái-tiong chhin-chhiūⁿ bé kiâⁿ tī khòng-iá, hō͘ in bô tio̍h-tak--ê, tī toh-lo̍h ah?"
    }, 
    "14": {
      "mp3": "23/23_063_14.mp3", 
      "text": " Iâ-hô-hoa ê Sîn hō͘ in tit-tio̍h an-hioh, chhin-chhiūⁿ cheng-siⁿ lo̍h-kàu soaⁿ-kha; án-ni Lí ia̍h chhōa Lí ê peh-sìⁿ, ūi-tio̍h ka-kī kiàn-li̍p êng-kng ê miâ."
    }, 
    "15": {
      "mp3": "23/23_063_15.mp3", 
      "text": " Kiû Lí tùi thiⁿ àⁿ-lo̍h khòaⁿ, tùi Lí sèng-kiat êng-kng ê só͘-chāi khòaⁿ; Lí ê jia̍t-sim kap Lí tōa koân-lêng ê só͘-chòe tī toh-lo̍h ah?  Lí thiàⁿ-thàng ê sim-tn̂g kap lîn-bín, tùi góa thêng-chí."
    }, 
    "16": {
      "mp3": "23/23_063_16.mp3", 
      "text": " A-pek-la̍h-hán sui-jiân m̄-bat goán, Í-sek-lia̍t m̄-jīn goán, chóng-sī Lí sī goán ê pē; Iâ-hô-hoa ah, Lí sī goán ê pē, tùi bān-kó͘ í-lâi, Lí ê miâ chheng-chòe kiù-sio̍k goán ê Chú."
    }, 
    "17": {
      "mp3": "23/23_063_17.mp3", 
      "text": " Iâ-hô-hoa ah, Lí siáⁿ-sū hō͘ goán kiâⁿ chhò, lī-khui Lí ê lō͘, hō͘ goán ê sim ngī, bô kèng-ùi Lí ah?  Kiû Lí ūi-tio̍h Lí ê lô͘-po̍k, ūi Lí ê sán-gia̍p chi-chài ê iân-kò͘, tò-tńg--lâi."
    }, 
    "18": {
      "mp3": "23/23_063_18.mp3", 
      "text": " Lí sèng ê peh-sìⁿ put-kò chiām-sî tit-tio̍h chit ê sán-gia̍p; goán ê tùi-te̍k í-keng thún-ta̍h Lí ê sèng-só͘."
    }, 
    "19": {
      "mp3": "23/23_063_19.mp3", 
      "text": " Goán chhin-chhiūⁿ tùi kó͘-chá bē-bat hō͘ Lí tī-lí ê lâng chhin-chhiūⁿ bē-bat ēng Lí ê miâ lâi chheng-ho͘--ê."
    }
  }, 
  "64": {
    "1": {
      "mp3": "23/23_064_01.mp3", 
      "text": " Goān Lí li̍h-khui thiⁿ lâi kàng-lîm, hō͘ chiah ê soaⁿ tín-tāng tī Lí ê bīn-chêng,"
    }, 
    "2": {
      "mp3": "23/23_064_02.mp3", 
      "text": " (chhin-chhiūⁿ hé sio ta-chhâ, chhin-chhiūⁿ hé hō͘ chúi kún), hō͘ Lí ê tùi-te̍k chai Lí ê miâ, hō͘ lia̍t-kok tī Lí ê bīn-chêng ngia̍uh-ngia̍uh-chhoah."
    }, 
    "3": {
      "mp3": "23/23_064_03.mp3", 
      "text": " Lí bat kiâⁿ thang kiaⁿ ê sū, goán só͘ bô phah-sǹg, hit-sî Lí kàng-lîm, chiah ê soaⁿ tín-tāng tī Lí ê bīn-chêng."
    }, 
    "4": {
      "mp3": "23/23_064_04.mp3", 
      "text": " Tùi kó͘-chá í-lâi lâng bē-bat thiaⁿ-kìⁿ, hī-khang bē-bat thiaⁿ-kìⁿ, ba̍k-chiu bē-bat khòaⁿ-kìⁿ, tī Lí í-gōa ū sím-mi̍h s[S]iōng-tè, ūi-tio̍h thèng-hāu i ê lâng kiâⁿ tāi-chì."
    }, 
    "5": {
      "mp3": "23/23_064_05.mp3", 
      "text": " Lí ngiâ-chih hit-ê hoaⁿ-hí kiâⁿ-gī, kap kì-liām Lí ê tō-lō͘ ê lâng; khòaⁿ ah, Lí bat siū-khì, goán bat hoān-chōe, chhin-chhiūⁿ án-ni í-keng kú, goán iáu ōe tit-tio̍h kiù mah?"
    }, 
    "6": {
      "mp3": "23/23_064_06.mp3", 
      "text": " Goán lóng chhin-chhiūⁿ bô chheng-khì ê lâng, só͘-ū ê gī lóng chhin-chhiūⁿ ù-òe ê saⁿ; goán lóng chhin-chhiūⁿ chhiū-hio̍h chiām-chiām ta--khì; goán ê chōe-kòa chhin-chhiūⁿ hong kā goán chhe--khì."
    }, 
    "7": {
      "mp3": "23/23_064_07.mp3", 
      "text": " Koh bô lâng kiû-kiò Lí ê miâ, bô lâng chhut-la̍t khîⁿ-tiâu Lí; in-ūi Lí ng-bīn m̄-khòaⁿ goán, hō͘ goán in-ūi goán ê chōe-kòa tì-kàu siau-bô."
    }, 
    "8": {
      "mp3": "23/23_064_08.mp3", 
      "text": " Iâ-hô-hoa ah, taⁿ Lí iû-goân sī goán ê pē; goán sī thô͘, Lí sī sio-hûi sai-hū, goán lóng sī Lí ê chhiú só͘-chō--ê."
    }, 
    "9": {
      "mp3": "23/23_064_09.mp3", 
      "text": " Iâ-hô-hoa ah, Lí m̄-thang tōa siū-khì, ia̍h m̄-thang éng-oán kì-liām chōe-kòa; kiû Lí àⁿ-lo̍h lâi khòaⁿ, goán lóng sī Lí ê peh-sìⁿ."
    }, 
    "10": {
      "mp3": "23/23_064_10.mp3", 
      "text": " Lí chiah ê sèng-siâⁿ pìⁿ-chòe khòng-iá, Sek-an pìⁿ-chòe khòng-iá; Iâ-lō͘-sat-léng chiâⁿ-chòe pha-hng."
    }, 
    "11": {
      "mp3": "23/23_064_11.mp3", 
      "text": " Goán sèng koh súi ê chhù, chiū-sī goán ê lia̍t-chó͘ o-ló Lí ê só͘-chāi, hō͘ hé sio-lio--khì; goán só͘ him-bō͘--ê lóng hong-hòe."
    }, 
    "12": {
      "mp3": "23/23_064_12.mp3", 
      "text": " Iâ-hô-hoa ah, ū chiah ê sū, Lí iáu jím-ōe-tiâu mah?  Lí iáu chēng-chēng hō͘ goán chhim-chhim siū khó͘-lān mah?"
    }
  }, 
  "65": {
    "1": {
      "mp3": "23/23_065_01.mp3", 
      "text": " Pêng-sò͘ bē bat mn̄g Góa--ê, taⁿ Góa hō͘ in mn̄g; bē ū chhē Góa--ê, taⁿ Góa hō͘ in tú-tio̍h; bē ū kiû-kiò Góa ê miâ--ê, Góa tùi in kóng, Góa tī-chia, Góa tī chia."
    }, 
    "2": {
      "mp3": "23/23_065_02.mp3", 
      "text": " Góa thong-ji̍t chhun-chhiú ǹg hiah-ê pōe-ge̍k ê peh-sìⁿ; in chhut-chāi ka-kī ê ì-sù, kiâⁿ m̄-hó ê lō͘."
    }, 
    "3": {
      "mp3": "23/23_065_03.mp3", 
      "text": " Chiah ê peh-sìⁿ siông-siông tng-bīn jiá-tio̍h Góa ê siū-khì; tī hn̂g-tiong hiàn-chè, tī chng-hiā-téng sio-hiuⁿ;"
    }, 
    "4": {
      "mp3": "23/23_065_04.mp3", 
      "text": " khiā-khí tī bōng-lāi, hioh tī ún-ba̍t ê só͘-chāi, chia̍h ti-bah, in ê khì-kū-lāi ū khó-ò͘ⁿ ê mi̍h chòe thng;"
    }, 
    "5": {
      "mp3": "23/23_065_05.mp3", 
      "text": " koh tùi lâng kóng, Lí tio̍h khiā-khui, m̄-thang óa-kūn góa, in-ūi góa pí lí khah-sèng; chiah ê lâng sī Góa phīⁿ-khang-tiong ê hé-hun, sī thong-ji̍t teh-to̍h ê hé."
    }, 
    "6": {
      "mp3": "23/23_065_06.mp3", 
      "text": " Khòaⁿ ah, che lóng siá tī Góa ê bīn-chêng; Góa bô-beh chēng-chēng, tek-khak beh kiâⁿ pò-èng, pò-èng tī in ê heng-chêng."
    }, 
    "7": {
      "mp3": "23/23_065_07.mp3", 
      "text": " Iâ-hô-hoa kóng, In-ūi lín ê chōe-ok, kap lín ê lia̍t-chó͘ ê chōe-ok, tī soaⁿ--nih sio-hiuⁿ, tī niá-téng siat-to̍k Góa; só͘-í Góa beh chiàu in pêng-sò͘ só͘-kiâⁿ--ê, pò-èng tī in ê heng-chêng."
    }, 
    "8": {
      "mp3": "23/23_065_08.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Chhin-chhiūⁿ tī phû-tô-pha-lāi tú-tio̍h ū sin-chiú, ū lâng kóng, M̄-thang húi-hoāi, in-ūi ū hok-khì tī hit lāi-bīn, Góa in-ūi Góa chiah ê lô͘-po̍k ê iân-kò͘, ia̍h beh chiàu án-ni lâi kiâⁿ, bô beh it-chīn bia̍t in."
    }, 
    "9": {
      "mp3": "23/23_065_09.mp3", 
      "text": " Góa beh tùi Ngá-kok ê tiong-kan chhōa-chhut hō͘-è, tùi Iû-tāi ê tiong-kan chhōa-chhut sêng-chiap Góa ê chèng-soaⁿ--ê; Góa kéng ê peh-sìⁿ beh sêng-chiap--i, Góa chiah ê lô͘-po̍k beh tī-hia khiā-khí."
    }, 
    "10": {
      "mp3": "23/23_065_10.mp3", 
      "text": " Sa-lûn beh chiâⁿ-chòe chhī-iûⁿ ê só͘-chāi, A-kat ê soaⁿ-kok beh chiâⁿ-chòe gû-kûn tó teh-khùn ê só͘-chāi; lóng sī beh hō͘ chhē Góa ê peh-sìⁿ só͘ tit-tio̍h."
    }, 
    "11": {
      "mp3": "23/23_065_11.mp3", 
      "text": " Chóng-sī lín chiah-ê pàng-sak Iâ-hô-hoa, bōe-kì-tit Góa ê sèng-soaⁿ, kā Ka-tek pān-toh, kā Bí-nî koàn-tiān tiau-hô ê chiú--ê;"
    }, 
    "12": {
      "mp3": "23/23_065_12.mp3", 
      "text": " Góa beh chù-tiāⁿ lín kui tī to-ē, lóng beh khut-sin siū-thâi; in-ūi Góa kiò, lín bô ìn, Góa kóng-ōe, lín bô thiaⁿ-thàn; hoán-tńg kiâⁿ Góa ba̍k-chiu-tiong khòaⁿ-chòe pháiⁿ ê, kéng Góa só͘ bô hoaⁿ-hí--ê."
    }, 
    "13": {
      "mp3": "23/23_065_13.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa ê lô͘-po̍k beh chia̍h, lín beh iau; khòaⁿ ah, Góa ê lô͘-po̍k beh lim, lín beh chhùi-ta; khòaⁿ ah, Góa ê lô͘-po̍k beh hoaⁿ-hí, lín beh kiàn-siàu."
    }, 
    "14": {
      "mp3": "23/23_065_14.mp3", 
      "text": " Khòaⁿ ah, Góa ê lô͘-po̍k, in-ūi sim khoài-lo̍k, chhut hoaⁿ-hí ê siaⁿ, lín beh in-ūi sim iu-chhiû ai-khàu, koh in-ūi sim-sîn iu-siong ai-háu."
    }, 
    "15": {
      "mp3": "23/23_065_15.mp3", 
      "text": " Lín beh lâu lín ê miâ, hō͘ Góa kéng ê peh-sìⁿ kí i lâi chiù-chó͘; Chú Iâ-hô-hoa beh thâi lín; lēng-gōa ēng sin ê miâ chheng I ê lô͘-po̍k."
    }, 
    "16": {
      "mp3": "23/23_065_16.mp3", 
      "text": " Án-ni tī tōe-chiūⁿ ūi ka-kī kiû hok-khì-ê, beh ǹg chin-si̍t ê Siōng-tè kiû hok-khì; tī tōe-chiūⁿ lâi chiù-chōa--ê, beh kí chin-si̍t ê Siōng-tè lâi chiù-chōa; in-ūi chá-chêng ê hoān-lān í-keng bōe-kì-tit, ia̍h tùi Góa ê ba̍k-chiu-chêng khǹg-ba̍t."
    }, 
    "17": {
      "mp3": "23/23_065_17.mp3", 
      "text": " Khòaⁿ ah, Góa chhòng-chō sin-thiⁿ sin-tōe, í-chêng ê sū bô koh kì-liām, ia̍h bô koh tui-siūⁿ."
    }, 
    "18": {
      "mp3": "23/23_065_18.mp3", 
      "text": " Lín tio̍h in-ūi Góa só͘ chhòng-chō--ê lâi éng-oán hoaⁿ-hí khoài-lo̍k; in-ūi Góa chhòng-chō Iâ-lō͘-sat-léng chòe hoaⁿ-hí--ê, chhòng-chō i ê peh-sìⁿ chòe khoài-lo̍k--ê."
    }, 
    "19": {
      "mp3": "23/23_065_19.mp3", 
      "text": " Góa beh in-ūi Iâ-lō͘-sat-léng lâi hoaⁿ-hí, in-ūi Góa ê peh-sìⁿ lâi khoài-lo̍k; kî-tiong tek-khak bô koh thiaⁿ-kìⁿ thî-khàu ê siaⁿ, kap ai-háu ê siaⁿ."
    }, 
    "20": {
      "mp3": "23/23_065_20.mp3", 
      "text": " Kî-tiong tek-khak bô ū kúi-ji̍t-á sí-khì ê eⁿ-á, ia̍h bô ū hè-siū bô móa-chiok ê lāu-lâng; in-ūi chi̍t-pah hè sí--ê, iáu-sǹg sī gín-ná, chi̍t-pah hè sí ê chōe-jîn, iáu-kú sī siū chiù-chó͘ ê."
    }, 
    "21": {
      "mp3": "23/23_065_21.mp3", 
      "text": " In beh khí-chhù, ka-kī khiā-khí; chai-chèng phû-tô-hn̂g lâi chia̍h i ê ké-chí."
    }, 
    "22": {
      "mp3": "23/23_065_22.mp3", 
      "text": " In bô beh khí-chō, hō͘ pa̍t-lâng khiā i; in bô beh chai-chèng, hō͘ pa̍t-lâng chia̍h i; in-ūi Góa ê peh-sìⁿ ê ji̍t-chí beh chhin-chhiūⁿ chhiū ê ji̍t-chí; Góa kéng ê peh-sìⁿ chhin-chhiú tio̍h-bôa tit-tio̍h-ê beh kú-tn̂g hióng-siū i."
    }, 
    "23": {
      "mp3": "23/23_065_23.mp3", 
      "text": " In tek-khak bô khang-khang tio̍h-bôa, só͘-siⁿ--ê ia̍h bô tú-tio̍h chai-hāi; in-ūi in lóng sī tit-tio̍h Iâ-hô-hoa sù-hok--ê ê hō͘-è, in ê kiáⁿ-sun ia̍h beh kap i ū-hūn."
    }, 
    "24": {
      "mp3": "23/23_065_24.mp3", 
      "text": " In iáu-bē kiû-kiò, Góa chiū ìn i, tú-tú teh kóng ê sî, Góa chiū thiaⁿ i."
    }, 
    "25": {
      "mp3": "23/23_065_25.mp3", 
      "text": " Chhâi-lông beh kap iûⁿ-ko saⁿ-kap chia̍h, sai beh chia̍h chháu chhin-chhiūⁿ gû; thô͘-hún beh chòe chôa ê chia̍h-mi̍h.  Tī Góa ê sèng-soaⁿ piàn-tōe, lóng bô sún-siong, bô chân-hāi; che sī Iâ-hô-hoa kóng--ê."
    }
  }, 
  "66": {
    "1": {
      "mp3": "23/23_066_01.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Thiⁿ sī Góa ê chō-ūi, tōe sī Góa ê kha-ta̍h-í; lín beh kā Góa khí sím-mi̍h hō ê chhù? sím-mi̍h hō ê só͘-chāi, sī chòe Góa an-hioh ê tōe-hng ah?"
    }, 
    "2": {
      "mp3": "23/23_066_02.mp3", 
      "text": " Iâ-hô-hoa kóng, Chiah-ê lóng sī Góa ê chhiú só͘ chhòng-chō ê, só͘-í chiah-ê chiū lóng ū; chóng-sī Góa só͘ khòaⁿ-kò͘--ê, chiū-sī khiam-hu sim thòng-hóe, in-ūi Góa ê ōe lâi ngia̍uh-ngia̍uh-chhoah ê lâng."
    }, 
    "3": {
      "mp3": "23/23_066_03.mp3", 
      "text": " Thâi-gû bô koh-iūⁿ thâi-lâng; hiàn iûⁿ bô koh-iūⁿ kòng-chi̍h káu ām-kún; hiàn lé-mi̍h bô koh-iūⁿ hiàn ti-huih; sio jú-hiuⁿ bô koh-iūⁿ o-ló ngó͘-siōng; in kéng ka-kī ê tō-lō͘, sim hoaⁿ-hí in khó-ò͘ⁿ ê sū."
    }, 
    "4": {
      "mp3": "23/23_066_04.mp3", 
      "text": " Góa ia̍h kéng bê-he̍k in ê sū, hō͘ in só͘ kiaⁿ-hiâⁿ--ê lîm-kàu in; in-ūi Góa kiò, bô lâng ìn; Góa kóng-ōe, in bô thiaⁿ-thàn; hoán-tńg kiâⁿ Góa ba̍k-chiu-tiong khòaⁿ-chòe pháiⁿ--ê, kéng Góa só͘ bô hoaⁿ-hí--ê."
    }, 
    "5": {
      "mp3": "23/23_066_05.mp3", 
      "text": " Lín in-ūi Iâ-hô-hoa ê ōe lâi ngia̍uh-ngia̍uh-chhoah ê lâng, tio̍h thiaⁿ I ê ōe; Lín ê hiaⁿ-tī oàn-hūn lín, in-ūi Góa ê miâ kek-tio̍k lín--ê, bat kóng, Goān Iâ-hô-hoa tit-tio̍h êng-kng, hō͘ goán tit-tio̍h khòaⁿ-kìⁿ lín ê hoaⁿ-hí; chóng-sī in beh tú-tio̍h kiàn-siàu."
    }, 
    "6": {
      "mp3": "23/23_066_06.mp3", 
      "text": " Ū soan-hoa ê siaⁿ tùi siâⁿ-lāi chhut, ū siaⁿ tùi tiān-lāi chhut, chiū-sī Iâ-hô-hoa pò-èng I ê tùi-te̍k ê siaⁿ."
    }, 
    "7": {
      "mp3": "23/23_066_07.mp3", 
      "text": " Sek-an iáu-bē tú-tio̍h siⁿ-kiáⁿ ê kan-khó͘, chiū seng-sán; iáu-bē chai thàng-thiàⁿ, chiū siⁿ ta-po͘-kiáⁿ."
    }, 
    "8": {
      "mp3": "23/23_066_08.mp3", 
      "text": " Chhin-chhiūⁿ chit-hō sū, chī-chūi bat thiaⁿ-kìⁿ? chiah ê sū chī-chūi bat khòaⁿ-kìⁿ ah? kok kiám-ōe chi̍t-ji̍t lâi siⁿ? peh-sìⁿ kiám-ōe tiap-á-kú lâi chhut-sì? in-ūi Sek-an chi̍t-ē tú-tio̍h siⁿ-kiáⁿ ê kan-khó͘, chiū siⁿ kiáⁿ-jî."
    }, 
    "9": {
      "mp3": "23/23_066_09.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa í-keng hō͘ i lîm-phûn, kiám-bô hō͘ i siⁿ-chhut mah?  Lí ê Siōng-tè kóng, Góa hō͘ lâng siⁿ-kiáⁿ--ê, kiám koaiⁿ-ba̍t i ê thai mah?"
    }, 
    "10": {
      "mp3": "23/23_066_10.mp3", 
      "text": " Lín chiah-ê thiàⁿ Iâ-lō͘-sat-léng--ê, tio̍h kap i tâng khoài-lo̍k, ūi i hoaⁿ-hí; lín ūi-tio̍h i pi-ai--ê, taⁿ tio̍h kap i hoaⁿ-hí khoài-lo̍k."
    }, 
    "11": {
      "mp3": "23/23_066_11.mp3", 
      "text": " Tì-kàu lín thang suh i ê an-ùi ê lin-thâu lâi tit-tio̍h pá; hō͘ lín tit-tio̍h i hong-sēng ê êng-kng, chhin-chhiūⁿ chhē-tio̍h lín móa-sim hoaⁿ-hí."
    }, 
    "12": {
      "mp3": "23/23_066_12.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh hō͘ pêng-an khui-khoah kàu tī i, chhin-chhiūⁿ kang-hô; hō͘ lia̍t-kok ê êng-kng kàu tī i, chhin-chhiūⁿ tiòng-móa ê hô; lín beh hióng-siū i, lín beh tit-tio̍h phō tī sin-piⁿ, iô tī kha-thâu-u-téng."
    }, 
    "13": {
      "mp3": "23/23_066_13.mp3", 
      "text": " Chhin-chhiūⁿ lâng tit-tio̍h i ê lāu-bú an-ùi--i, Góa ia̍h beh án-ni an-ùi lín; lín ia̍h beh tī Iâ-lō͘-sat-léng tit-tio̍h an-ùi."
    }, 
    "14": {
      "mp3": "23/23_066_14.mp3", 
      "text": " Lín khòaⁿ-kìⁿ, sim chiū khoài-lo̍k; lín ê kut beh tit-tio̍h lūn-te̍k, chhin-chhiūⁿ nńg-nńg ê chháu chi̍t-iūⁿ; koh Iâ-hô-hoa ê chhiú beh hián-hiān tī I ê lô͘-po̍k; I ia̍h beh siū-khì I ê tùi-te̍k."
    }, 
    "15": {
      "mp3": "23/23_066_15.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa beh tī hé-tiong kàng-lîm, I ê chhia chhin-chhiūⁿ kńg-lê-hong, ēng tōa siū-khì kiâⁿ pò-èng, ēng hé-iām kiâⁿ chek-hoa̍t."
    }, 
    "16": {
      "mp3": "23/23_066_16.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh ēng hé ēng to kap it-chhè ū hiat-khì ê lâng cheng-chiàn, hō͘ Iâ-hô-hoa só͘ thâi-sí-ê chōe-chōe."
    }, 
    "17": {
      "mp3": "23/23_066_17.mp3", 
      "text": " Hiah-ê hun-piat chòe-sèng, chheng-khì ka-kī--ê, chìn-ji̍p tī hn̂g-lāi, kun-tè hit tiong-kan chi̍t ê lâng ê āu-bīn, chia̍h ti-bah kap khó-ò͘ⁿ ê mi̍h kap niáu-chhú; in beh chòe chi̍t-ē bia̍t-bô; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "18": {
      "mp3": "23/23_066_18.mp3", 
      "text": " In-ūi góa chai in ê kiâⁿ-chòe kap in ê liām-thâu; sî kàu Góa beh chū-chi̍p bān peh-sìⁿ bān-cho̍k; in beh lâi, beh khòaⁿ Góa ê êng-kng."
    }, 
    "19": {
      "mp3": "23/23_066_19.mp3", 
      "text": " Góa beh siat kì-hō tī in tiong-kan; tô-cháu--ê, Góa beh chhe in kàu lia̍t-kok, chiū-sī kàu Tha-si, Phó͘-le̍k, khui-keng ê Lō͘-tek, kap Thó͘-pa, Ngá-oân, kap pêng-sò͘ bē ū thiaⁿ-kìⁿ Góa ê miâ-siaⁿ, bē ū khòaⁿ-kìⁿ Góa ê êng-kng, hn̄g-hn̄g ê hái-sū; in beh chiong Góa ê êng-kng thoân-pò tī lia̍t-kok-tiong."
    }, 
    "20": {
      "mp3": "23/23_066_20.mp3", 
      "text": " In beh sàng lín ê chèng hiaⁿ-tī tùi lia̍t-kok-tiong tò--lâi, hō͘ in ū-ê khiâ-bé, ū-ê chē-chhia, chē-kiō, khiâ-lô, khiâ lo̍k-tô, kàu Góa ê sèng-soaⁿ Iâ-lō͘-sat-léng, chòe lé-mi̍h hiàn-hō͘ Iâ-hô-hoa, chhin-chhiūⁿ Í-sek-lia̍t lâng ēng chheng-khì ê khì-kū tóe lé-mi̍h, hiàn tī Iâ-hô-hoa ê chhù; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "21": {
      "mp3": "23/23_066_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh tùi in tiong-kan, chhú lâng chòe chè-si, chòe Lī-bī lâng."
    }, 
    "22": {
      "mp3": "23/23_066_22.mp3", 
      "text": " Iâ-hô-hoa kóng, In-ūi Góa só͘ chō ê sin-thiⁿ sin-tōe, tī Góa ê bīn-chêng tn̂g-tn̂g tī-teh; chhin-chhiūⁿ án-ni, lín ê hō͘-è kap lín ê miâ-jī, ia̍h beh tn̂g-tn̂g tī-teh."
    }, 
    "23": {
      "mp3": "23/23_066_23.mp3", 
      "text": " Ta̍k-pái tú-tio̍h ge̍h ê chhoe-it, ta̍k-pái tú-tio̍h an-hioh-ji̍t, kìⁿ-nā ū hiat-khì--ê, beh kàu Góa ê bīn-chêng kūi-pài; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "24": {
      "mp3": "23/23_066_24.mp3", 
      "text": " In beh chhut-khì khòaⁿ hiah ê pōe-ge̍k Góa ê lâng ê sin-si; in-ūi in ê thâng bōe sí, in ê hé bōe hoa; kìⁿ-ū hiat-khì--ê lóng beh iàm-ò͘ⁿ in."
    }
  }, 
  "bookno": 23
}