{
  "1": {
    "1": {
      "mp3": "26/26_001_01.mp3", 
      "text": " Tng saⁿ-cha̍p--nî, sì-ge̍h chhoe-gō͘, góa tī Ka-pa-ló͘ ê hô-piⁿ, siū-lia̍h ê lâng ê tiong-kan; hit-sî thiⁿ khui, góa khòaⁿ-kìⁿ Siōng-tè ê īⁿ-siōng."
    }, 
    "2": {
      "mp3": "26/26_001_02.mp3", 
      "text": " Tī hit-ge̍h ê chhoe-gō͘, chiū-sī Iok-ngá-kun ông siū-lia̍h ê tē-gō͘ nî,"
    }, 
    "3": {
      "mp3": "26/26_001_03.mp3", 
      "text": " tī Ka-le̍k-tí lâng ê tōe, Ka-pa-ló͘ ê hô-piⁿ, Iâ-hô-hoa ê ōe tiâu-tî lîm-kàu Pò͘-se ê kiáⁿ, chè-si Í-se-kiat; tī-hia Iâ-hô-hoa ê chhiú hē tī i ê sin-chiūⁿ."
    }, 
    "4": {
      "mp3": "26/26_001_04.mp3", 
      "text": " Góa khòaⁿ-kìⁿ, lí khòaⁿ, ū kông-hong tùi pak-hng lâi, ū tōa phiàn hûn, ū iām-iām-sih ê hé, i ê chiu-ûi ū kng, tùi hit tiong-kan ê hé-lāi hoat-chhut chhin-chhiūⁿ hó͘-phek ê sek-tì."
    }, 
    "5": {
      "mp3": "26/26_001_05.mp3", 
      "text": " Koh tùi hit tiong-kan chhut-hiān sì ê oa̍h-mi̍h ê hêng-siōng.  In ê khoán-sit sī án-ni; ū lâng ê hêng-siōng."
    }, 
    "6": {
      "mp3": "26/26_001_06.mp3", 
      "text": " Ta̍k-ê ū sì ê bīn, ta̍k-ê ū sì ki si̍t."
    }, 
    "7": {
      "mp3": "26/26_001_07.mp3", 
      "text": " In ê kha sī ti̍t-ti̍t, kha-jiah-tóe chhin-chhiūⁿ gû-á ê kha-tôe; lóng chhàn-lān chhin-chhiūⁿ bôa-kng ê tâng ê chhiah-ba̍k."
    }, 
    "8": {
      "mp3": "26/26_001_08.mp3", 
      "text": " Tī in sì-bīn ê si̍t-ē koh ū lâng ê chhiú, chit ê sì ê oa̍h-mi̍h-ê bīn kap si̍t chiū-sī án-ni;"
    }, 
    "9": {
      "mp3": "26/26_001_09.mp3", 
      "text": " in ê si̍t lóng saⁿ-liân-chiap; kiâⁿ ê sî, seng-khu m̄-bián oa̍t, lóng ti̍t-ti̍t chìn-chêng khì."
    }, 
    "10": {
      "mp3": "26/26_001_10.mp3", 
      "text": " Lūn-kàu in ê bīn ê hêng-siōng, in ū lâng ê bīn; in sì-ê tī chiàⁿ-pêng ū sai ê bīn, in sì-ê tī tò-pêng ū gû ê bīn; in sì-ê iā ū eng-chiáu ê bīn."
    }, 
    "11": {
      "mp3": "26/26_001_11.mp3", 
      "text": " In ê bīn sī án-ni; in ê si̍t tùi téng-bīn thí-khui; chit-ê hit-ê nn̄g ê si̍t saⁿ-liân, koh ū nn̄g ê si̍t khàm seng-khu."
    }, 
    "12": {
      "mp3": "26/26_001_12.mp3", 
      "text": " In ta̍k-ê ti̍t-ti̍t kiâⁿ chìn-chêng; sîn beh khì toh-lo̍h, in chiū khì hia; kiâⁿ ê sî, seng-khu m̄-bián oa̍t."
    }, 
    "13": {
      "mp3": "26/26_001_13.mp3", 
      "text": " Lūn-kàu oa̍h-mi̍h ê khoán-sit, in ê hêng-siōng chhin-chhiūⁿ to̍h ê hé-thòaⁿ, koh chhin-chhiūⁿ hé-pé ê hêng-siōng, khí-khí lo̍h-lo̍h tī oa̍h-mi̍h ê tiong-kan; hé chin kng, tùi hé-tiong hoat-chhut sih-nà."
    }, 
    "14": {
      "mp3": "26/26_001_14.mp3", 
      "text": " Hiah ê oa̍h-mi̍h cháu-khì cháu-lâi, chhin-chhiūⁿ sih-nà teh sih."
    }, 
    "15": {
      "mp3": "26/26_001_15.mp3", 
      "text": " Góa teh khòaⁿ oa̍h-mi̍h ê sî, khòaⁿ ah, ū chhia-lûn tī tōe-chiūⁿ, tī oa̍h-mi̍h ê piⁿ-á, chiàu i ê sì-bīn."
    }, 
    "16": {
      "mp3": "26/26_001_16.mp3", 
      "text": " Chhia-lûn kap in ê chòe-hoat ê khoán-sit chhin-chhiūⁿ n̂g ê ge̍k ê sek-tì; sì ê lûn ê hêng-siōng siāng chi̍t-khoán; in ê khoán-sit kap chòe-hoat sī chhin-chhiūⁿ lûn-tiong ū lûn."
    }, 
    "17": {
      "mp3": "26/26_001_17.mp3", 
      "text": " Lûn kiâⁿ ê sî, sì-bīn lóng ōe kiâⁿ--tit; kiâⁿ ê sî m̄-bián oa̍t."
    }, 
    "18": {
      "mp3": "26/26_001_18.mp3", 
      "text": " Lūn-kàu chhia-lûn ê khoân sī chin-koâiⁿ thang kiaⁿ; sì ê lûn ê khoân ū ba̍k-chiu móa-móa."
    }, 
    "19": {
      "mp3": "26/26_001_19.mp3", 
      "text": " Oa̍h-mi̍h kiâⁿ ê sî, lûn iā tī in ê sin-piⁿ teh kiâⁿ; oa̍h-mi̍h kú-khí lī-khui tōe ê sî, lûn iā kú-khí."
    }, 
    "20": {
      "mp3": "26/26_001_20.mp3", 
      "text": " Sîn só͘ beh khì ê só͘-chāi, in iā khì; sîn nā khì tī-hia, lûn iā tī in ê sin-piⁿ kú-khí; in-ūi oa̍h-mi̍h ê sîn tī lûn ê lāi-bīn."
    }, 
    "21": {
      "mp3": "26/26_001_21.mp3", 
      "text": " Hiah-ê nā kiâⁿ, chiah-ê iā kiâⁿ, hiah-ê nā thêng, chiah-ê iā thêng; hiah-ê nā kú-khí lī-khui tōe ê sî, lûn iā tī in ê sin-piⁿ kú-khí; in-ūi oa̍h-mi̍h ê sîn tī lûn ê lāi-bīn."
    }, 
    "22": {
      "mp3": "26/26_001_22.mp3", 
      "text": " Oa̍h-mi̍h ê thâu-khak ê téng-bīn ū kiong-chhong ê hêng-siōng, khòaⁿ-liáu chhin-chhiūⁿ thang-kiaⁿ ê chúi-chiⁿ ê sek-tì, pho͘ tī in ê thâu-khak ê téng-bīn."
    }, 
    "23": {
      "mp3": "26/26_001_23.mp3", 
      "text": " Tī kiong-chhong ê ē-bīn in ê si̍t thí ti̍t-ti̍t, tāi-ke saⁿ-tùi; koh ū nn̄g ki si̍t khàm i ê seng-khu ê chit-pêng, iā koh ū nn̄g ki si̍t khàm i ê seng-khu ê hit-pêng."
    }, 
    "24": {
      "mp3": "26/26_001_24.mp3", 
      "text": " In kiâⁿ ê sî, góa thiaⁿ-kìⁿ in ê si̍t ê siaⁿ, chhin-chhiūⁿ chōe-chōe chúi ê siaⁿ, chhin-chhiūⁿ Choân-lêng--ê ê siaⁿ, ū hōa-hōa-jióng ê siaⁿ, chhin-chhiūⁿ kun-tūi ê siaⁿ; in thêng ê sî, si̍t chiū pàng--lo̍h-lâi."
    }, 
    "25": {
      "mp3": "26/26_001_25.mp3", 
      "text": " Tī in thâu-khak-téng kiong-chhong ê téng-bīn ū siaⁿ; in thêng ê sî, si̍t chiū pàng--lo̍h-lâi."
    }, 
    "26": {
      "mp3": "26/26_001_26.mp3", 
      "text": " Tī in thâu-khak-téng kiong-chhong ê téng-bīn ū pó-chō ê hêng-siōng, chhin-chhiūⁿ lâm-sek ê pó-chio̍h; tī pó-chō hêng-siōng ê téng-bīn ū hêng-siōng chhin-chhiūⁿ lâng ê khoán-sit."
    }, 
    "27": {
      "mp3": "26/26_001_27.mp3", 
      "text": " Góa khòaⁿ-kìⁿ tùi i ê io ê hêng-siōng ê téng-bīn ū hó͘-phek ê sek-tì, tī i ê lāi-bīn chiu-ûi ū hé ê hêng-siōng; iā khòaⁿ-kìⁿ tùi i ê io ê hêng-siōng ê ē-bīn ū chhin-chhiūⁿ hé ê hêng-siōng chiū-ûi chin-kng."
    }, 
    "28": {
      "mp3": "26/26_001_28.mp3", 
      "text": " Tī lo̍h-hō͘ ê ji̍t hûn-tiong khēng ê hêng-siōng cháiⁿ-iūⁿ, chiu-ûi ê kng ê hêng-siōng iā sī án-ni.  Góa chi̍t-ē khòaⁿ-kìⁿ, chiū phak tī tōe--nih; koh thiaⁿ-kìⁿ chi̍t-ūi kóng-ōe--ê ê siaⁿ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "26/26_002_01.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, lí khí-lâi khiā, Góa beh kap lí kóng-ōe."
    }, 
    "2": {
      "mp3": "26/26_002_02.mp3", 
      "text": " I tùi góa kóng-ōe ê sî, sîn chiū ji̍p góa ê lāi-bīn, hō͘ góa khiā--khí-lâi; góa chiū thiaⁿ-kìⁿ hit-ūi tùi góa kóng-ōe--ê ê siaⁿ."
    }, 
    "3": {
      "mp3": "26/26_002_03.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, Góa chhe lí khì kàu Í-sek-lia̍t cho̍k, kàu pōe-ge̍k ê pang-kok, in sī pōe-ge̍k Góa ê; in kap in ê lia̍t-chó͘ ûi-ke̍h Góa, ti̍t-kàu kin-á-ji̍t."
    }, 
    "4": {
      "mp3": "26/26_002_04.mp3", 
      "text": " Chiah ê kiáⁿ bīn-phê kāu, sim ngī; Góa chhe lí khì in hia; lí tio̍h tùi in kóng, Chú Iâ-hô-hoa án-ni kóng."
    }, 
    "5": {
      "mp3": "26/26_002_05.mp3", 
      "text": " In kiám-chhái thiaⁿ, kiám-chhái m̄-thiaⁿ, (in-ūi in sī pōe-ge̍k ê ke), beh chai tī in tiong-kan tek-khak bat ū sian-ti."
    }, 
    "6": {
      "mp3": "26/26_002_06.mp3", 
      "text": " Jîn-chú ah, sui-jiân ū chháu-chhì chi̍t-lê tī lí hia, koh lí tiàm tī giat-á-thâng ê tiong-kan, lóng bo̍h-tit kiaⁿ in, iā bo̍h-tit kiaⁿ in ê ōe; in sui-jiân sī pōe-ge̍k ê ke, iáu-kú bo̍h-tit kiaⁿ in ê ōe, iā bo̍h-tit in-ūi in ê bīn-māu lâi kiaⁿ-hiâⁿ."
    }, 
    "7": {
      "mp3": "26/26_002_07.mp3", 
      "text": " In kiám-chhái thiaⁿ, kiám-chhái m̄-thiaⁿ, lí chòe lí chiong Góa ê ōe kā in kóng; in-ūi in sī ke̍k-kî pōe-ge̍k ê."
    }, 
    "8": {
      "mp3": "26/26_002_08.mp3", 
      "text": " Jîn-chú ah, lí tio̍h thiaⁿ Góa tùi lí só͘ kóng ê ōe; lí m̄-thang pōe-ge̍k, chhin-chhiūⁿ hit ê pōe-ge̍k ê ke; lí tio̍h khui-chhùi, chia̍h Góa só͘ hō͘ lí ê."
    }, 
    "9": {
      "mp3": "26/26_002_09.mp3", 
      "text": " Hit-sî góa khòaⁿ, khòaⁿ ah, ū chi̍t ki chhiú chhun ǹg góa chia lâi; khòaⁿ ah, chhiú-lāi ū chi̍t kńg chheh;"
    }, 
    "10": {
      "mp3": "26/26_002_10.mp3", 
      "text": " I chiong hit pún hian-khui tī góa ê bīn-chêng; lāi-gōa lóng ū siá-jī; hí téng-bīn só͘ siá-ê ū ai-siong, thó͘-khùi, chai-ē ê ōe."
    }
  }, 
  "3": {
    "1": {
      "mp3": "26/26_003_01.mp3", 
      "text": " I chiū tùi góa kóng, Jîn-chú ah, tio̍h chia̍h lí só͘ tit-tio̍h ê; tio̍h chia̍h hit kńg chheh, iā tio̍h khì tùi Í-sek-lia̍t ke kóng-ōe."
    }, 
    "2": {
      "mp3": "26/26_003_02.mp3", 
      "text": " Tùi án-ni góa khui-chhùi, I chiū hō͘ góa chia̍h hit-kńg."
    }, 
    "3": {
      "mp3": "26/26_003_03.mp3", 
      "text": " Koh tùi góa kóng, Jîn-chú ah, chiong chit-kńg, Góa só͘ hō͘ lí ê, tio̍h chia̍h tī lí ê pak-tó͘, chhiong-móa lí ê tn̂g.  Góa chiū chia̍h i; chhùi-lāi chai i ê tiⁿ chhin-chhiūⁿ bi̍t."
    }, 
    "4": {
      "mp3": "26/26_003_04.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, khí-lâi chiū-kūn Í-sek-lia̍t ê ke, iā ēng Góa ê ōe kā in kóng."
    }, 
    "5": {
      "mp3": "26/26_003_05.mp3", 
      "text": " In-ūi lí hōng-chhe m̄-sī khì hit ê kóng-ōe chhim-ò, giân-gú oh--tit thiaⁿ ê peh-sìⁿ hia, chiū-sī khì Í-sek-lia̍t ke;"
    }, 
    "6": {
      "mp3": "26/26_003_06.mp3", 
      "text": " m̄-sī khì hiah ê kóng-ōe chhim-ò, giân-gú oh--tit thiaⁿ ê chōe-chōe kok, in ê ōe lí bōe hiáu-tit thiaⁿ."
    }, 
    "7": {
      "mp3": "26/26_003_07.mp3", 
      "text": " Góa nā chhe lí khì in hia, in tek-khak thiaⁿ lí.  Chóng-sī Í-sek-lia̍t ke m̄-khéng thiaⁿ lí, in-ūi m̄-khéng thiaⁿ Góa; in-ūi Í-sek-lia̍t choân-ke sī thâu-hia̍h tēng, sim ngī ê lâng."
    }, 
    "8": {
      "mp3": "26/26_003_08.mp3", 
      "text": " Khòaⁿ ah, Góa hō͘ lí ê bīn ngī, tí-te̍k in ê bīn; hō͘ lí ê thâu-hia̍h tēng, tí-te̍k in ê thâu-hia̍h."
    }, 
    "9": {
      "mp3": "26/26_003_09.mp3", 
      "text": " Góa hō͘ lí ê thâu-hia̍h chhin-chhiūⁿ soān-chio̍h, pí hé-chio̍h khah-tēng; in sui-jiân sī pōe-ge̍k ê ke, lí bo̍h-tit kiaⁿ in, iā bo̍h-tit in-ūi in ê bīn-māu lâi kiaⁿ-hiâⁿ."
    }, 
    "10": {
      "mp3": "26/26_003_10.mp3", 
      "text": " I koh tùi góa kóng, Jîn-chú ah, Góa tùi lí só͘ kóng it-chhè ê ōe, lí tio̍h ēng sim sêng-siū, ēng hī-khang thiaⁿ."
    }, 
    "11": {
      "mp3": "26/26_003_11.mp3", 
      "text": " Lí tio̍h khì chiū-kūn pún-kok siū-lia̍h ê peh-sìⁿ hia; in kiám-chhái thiaⁿ, kiám-chhái m̄-thiaⁿ; lí tio̍h tùi in kóng-ōe, kā in kóng, Che sī Chú Iâ-hô-hoa án-ni kóng."
    }, 
    "12": {
      "mp3": "26/26_003_12.mp3", 
      "text": " Hit-sî sîn kú-khí góa, góa chiū thiaⁿ-kìⁿ tī góa ê ka-chiah-āu ū tōa tín-tāng hū-hū-háu ê siaⁿ, kóng, Iâ-hô-hoa ê êng-kng tùi I ê só͘-chāi hián-chhut, eng-kai tit-tio̍h o-ló."
    }, 
    "13": {
      "mp3": "26/26_003_13.mp3", 
      "text": " Góa iā thiaⁿ-kìⁿ hiah ê oa̍h-mi̍h ê si̍t saⁿ-kha̍p-tio̍h ê siaⁿ, kap in ê sin-piⁿ lûn ê siaⁿ, chiū-sī tōa tín-tāng hū-hū-háu ê siaⁿ."
    }, 
    "14": {
      "mp3": "26/26_003_14.mp3", 
      "text": " Tùi án-ni sîn kú-khí góa, tòa góa khì; góa khì chin kan-khó͘, sim-sîn kek-lia̍t; Iâ-hô-hoa ê chhiú tī góa sin-chiūⁿ chin ū la̍t."
    }, 
    "15": {
      "mp3": "26/26_003_15.mp3", 
      "text": " Góa chiū kàu The-le̍k-a-pit, tiàm tī Ka-pa-ló͘ hô-piⁿ siū-lia̍h ê lâng hit-ūi, kàu in só͘ khiā-khí ê só͘-chāi; tī in tiong-kan chē chhit-ji̍t kú, tiàm hia chin gông-ngia̍h."
    }, 
    "16": {
      "mp3": "26/26_003_16.mp3", 
      "text": " Kè chhit-ji̍t Iâ-hô-hoa ê ōe lîm-kàu góa, kóng,"
    }, 
    "17": {
      "mp3": "26/26_003_17.mp3", 
      "text": " Jîn-chú ah, Góa siat-li̍p lí chòe Í-sek-lia̍t ke siú-bāng ê lâng; só͘-í lí tio̍h thiaⁿ Góa ê chhùi só͘-kóng--ê, thòe Góa kéng-kài in."
    }, 
    "18": {
      "mp3": "26/26_003_18.mp3", 
      "text": " Góa tùi pháiⁿ-lâng kóng, Lí tek-khak ōe sí; nā lí bô kéng-kài i, bô ēng ōe kéng-kài pháiⁿ-lâng hō͘ i lī-khui i ê pháiⁿ-lō͘, lâi kiù i ê sìⁿ-miā; chiū hit ê pháiⁿ-lâng beh sí tī i ê chōe; chóng-sī Góa beh tùi lí ê chhiú thó i ê sìⁿ-miā."
    }, 
    "19": {
      "mp3": "26/26_003_19.mp3", 
      "text": " Siat-sú lí kéng-kài pháiⁿ-lâng, iā i bô oa̍t-tńg lī-khui i ê pháiⁿ só͘-kiâⁿ kap i ê pháiⁿ-lō͘, chiū i beh sí tī i ê chōe; chóng-sī lí ū kiù lí ka-kī ê sìⁿ-miā."
    }, 
    "20": {
      "mp3": "26/26_003_20.mp3", 
      "text": " Koh siat-sú ū gī-lâng oa̍t-tńg lī-khui i ê gī lâi hoān-chōe, Góa iā hē that-gāi tī i ê bīn-chêng, chiū i beh sí; in-ūi lí bô kéng-kài i, chiū i beh sí tī i ê chōe, koh i só͘ ū kiâⁿ ê gī bô koh tit-tio̍h kì-liām; chóng-sī Góa beh tùi lí ê chhiú thó i ê sìⁿ-miā."
    }, 
    "21": {
      "mp3": "26/26_003_21.mp3", 
      "text": " Chóng-sī lí nā kéng-kài gī-lâng, hō͘ gī-lâng bô hoān-chōe, i nā chin-chiàⁿ bô hoān-chōe, chiū tek-khak tit-tio̍h oa̍h, in-ūi i ū siū kéng-kài; lí ia̍h kiù ka-kī ê sìⁿ-miā."
    }, 
    "22": {
      "mp3": "26/26_003_22.mp3", 
      "text": " Iâ-hô-hoa ê chhiú tī-hia hē tī góa ê sin-chiūⁿ; I tùi góa kóng, Lí khí-lâi, khì pîⁿ-iûⁿ, Góa beh tī-hia kap lí kóng-ōe."
    }, 
    "23": {
      "mp3": "26/26_003_23.mp3", 
      "text": " Tùi án-ni, góa khí-lâi, chhut-khì kàu pîⁿ-iûⁿ; khòaⁿ ah, Iâ-hô-hoa ê êng-kng khiā tī-hia, chhin-chhiūⁿ góa tī Ka-pa-ló͘ hô-piⁿ só͘ khòaⁿ-kìⁿ ê êng-kng chi̍t-iūⁿ; góa chiū phak tī tōe--nih."
    }, 
    "24": {
      "mp3": "26/26_003_24.mp3", 
      "text": " Sîn chiū ji̍p góa ê lāi-bīn, hō͘ góa khiā--khí-lâi; I kap góa kóng-ōe; tùi góa kóng, Khì ah, lí tio̍h ka-kī koaiⁿ tī chhù-lāi."
    }, 
    "25": {
      "mp3": "26/26_003_25.mp3", 
      "text": " Jîn-chú ah, lâng beh ēng soh hē tī lí ê sin-khu, kā lí khún-pa̍k; tì-kàu lí bōe chhut-khì lâi kiâⁿ tī in tiong-kan."
    }, 
    "26": {
      "mp3": "26/26_003_26.mp3", 
      "text": " Góa beh hō͘ lí ê chi̍h liâm tī lí ê chiūⁿ-kiuⁿ, tì-kàu lí é-káu, bōe ōe chòe chek-pī in ê lâng; in-ūi in sī pōe-ge̍k ê ke."
    }, 
    "27": {
      "mp3": "26/26_003_27.mp3", 
      "text": " To̍k-to̍k kàu Góa kap lí kóng-ōe ê sî, Góa beh khui lí ê chhùi, lí chiū tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Ài thiaⁿ--ê thiaⁿ, m̄ thiaⁿ--ê kù i m̄-thiaⁿ; in-ūi in sī pōe-ge̍k ê ke."
    }
  }, 
  "4": {
    "1": {
      "mp3": "26/26_004_01.mp3", 
      "text": " Jîn-chú ah, lí tio̍h the̍h chi̍t tè chng, hē tī lí ê bīn-chêng; ūi Iâ-lō͘-sat-léng siâⁿ tī hí téng-bīn."
    }, 
    "2": {
      "mp3": "26/26_004_02.mp3", 
      "text": " Koh ûi-khùn kong-kek--i, khí thô͘-tui kong-kek--i, tī sì-ûi an-siat tōa-thûi kong-kek--i."
    }, 
    "3": {
      "mp3": "26/26_004_03.mp3", 
      "text": " Koh tio̍h the̍h thih-pán, hē tī lí kap siâⁿ ê tiong-kan, chún-chòe thih-chhiûⁿ; lí ê bīn tiāⁿ-tiāⁿ ǹg--i, chiū siâⁿ siū ûi-khùn, lí beh ûi-khùn i.  Che thang chòe tiāu-thâu tī Í-sek-lia̍t ke."
    }, 
    "4": {
      "mp3": "26/26_004_04.mp3", 
      "text": " Lí tio̍h khi tò-pêng tó-teh, tam-tng Í-sek-lia̍t ke ê chōe; chiàu lí khi tò-pêng tó--teh ê ji̍t jōa-chōe, lí tam-tng in ê chōe iā sī án-ni."
    }, 
    "5": {
      "mp3": "26/26_004_05.mp3", 
      "text": " Góa chiong in hoān-chōe ê nî hō͘ lí ēng ji̍t ê siàu-gia̍h lâi tí--i, chiū-sī saⁿ-pah káu-cha̍p ji̍t; lí chiàu án-ni tam-tng Í-sek-lia̍t ke ê chōe-kòa."
    }, 
    "6": {
      "mp3": "26/26_004_06.mp3", 
      "text": " Lí í-keng móa chiah ê ji̍t, tio̍h koh khi chiàⁿ-pêng tó-teh, tam-tng Iû-tāi ke ê chōe-kòa, Góa kā lí hān sì-cha̍p ji̍t, chi̍t-ji̍t tí chi̍t-nî."
    }, 
    "7": {
      "mp3": "26/26_004_07.mp3", 
      "text": " Só͘-í lí ê bīn tio̍h tiāⁿ-tiāⁿ ǹg siū ûi-khùn ê Iâ-lō͘-sat-léng, chhiú-kut le̍k theh-theh, soan-thoân lâi kong-kek--i."
    }, 
    "8": {
      "mp3": "26/26_004_08.mp3", 
      "text": " Khòaⁿ ah, Góa beh ēng soh hē tī lí ê sin-chiūⁿ; tì-kàu lí bōe-ōe hoan kè-pêng, kàu lí ûi-khùn siâⁿ ê ji̍t móa."
    }, 
    "9": {
      "mp3": "26/26_004_09.mp3", 
      "text": " Lí tio̍h the̍h sió-be̍h, tōa-be̍h, tāu-á, âng-tāu, sóe-á, kap chho͘-be̍h, tóe tī chi̍t ê khì-kū-lāi; ūi-tio̍h pún-sin ēng--i lâi chòe-piáⁿ, chiàu lí tó thán-khi ê ji̍t ê siàu-gia̍h, chiū-sī saⁿ-pah káu-cha̍p ji̍t, lí tio̍h chia̍h--i."
    }, 
    "10": {
      "mp3": "26/26_004_10.mp3", 
      "text": " Lí só͘ chia̍h ê si̍t-bu̍t, tio̍h chiàu chhìn-tāng, ta̍k-ji̍t chia̍h jī-cha̍p sià-khek-le̍k, chiàu-sî lâi chia̍h."
    }, 
    "11": {
      "mp3": "26/26_004_11.mp3", 
      "text": " Lí lim chúi ia̍h tio̍h chiàu niû, ta̍k-ji̍t chi̍t-him ê la̍k-hūn-chi̍t; chiàu-sî lâi lim."
    }, 
    "12": {
      "mp3": "26/26_004_12.mp3", 
      "text": " Lí chia̍h chit ê piáⁿ, chhin-chhiūⁿ chia̍h tōa-be̍h-piáⁿ chi̍t-iūⁿ; tio̍h ēng lâng só͘ pàng ê pùn, pek--i tī chèng-lâng ê ba̍k-chiu-chêng."
    }, 
    "13": {
      "mp3": "26/26_004_13.mp3", 
      "text": " Iâ-hô-hoa kóng, Í-sek-lia̍t lâng tī Góa só͘ kóaⁿ in kàu ê lia̍t-kok-tiong, ia̍h tek-khak án-ni chia̍h bô chheng-khì ê piáⁿ."
    }, 
    "14": {
      "mp3": "26/26_004_14.mp3", 
      "text": " Góa kóng, Ai ah, Chú Iâ-hô-hoa ah, góa pêng-sò͘ bē-bat bak-tio̍h lâ-sâm, tùi sòe-hàn kàu-taⁿ, bē-bat chia̍h ka-kī sí--ê, á-sī hō͘ iá-siù thiah-li̍h--ê; hit ê khó-ò͘ⁿ ê bah, ia̍h bē-bat ji̍p góa ê chhùi."
    }, 
    "15": {
      "mp3": "26/26_004_15.mp3", 
      "text": " Tùi án-ni I tùi góa kóng, Khòaⁿ ah, Góa hō͘ lí ēng gû-sái lâi thòe lâng ê pùn; lí tio̍h chiong lí ê piáⁿ pek tī hit téng-bīn."
    }, 
    "16": {
      "mp3": "26/26_004_16.mp3", 
      "text": " I koh tùi góa kóng, Jîn-chú ah, khòaⁿ ah, Góa beh tī Iâ-lō͘-sat-léng toān-choa̍t in só͘ óa-khò ê bí-niû; in chia̍h-piáⁿ tio̍h chiàu chhìn, chún-chat lâi chia̍h; lim chúi ia̍h tio̍h chiàu niû, gông-ngia̍h lâi lim."
    }, 
    "17": {
      "mp3": "26/26_004_17.mp3", 
      "text": " Hō͘ in khiàm-kheh piáⁿ kap chúi, saⁿ-kap gông-ngia̍h, koh tī in ê chōe-kòa lâi siau-bia̍t."
    }
  }, 
  "5": {
    "1": {
      "mp3": "26/26_005_01.mp3", 
      "text": " Jîn-chú ah, lí tio̍h kia̍h chi̍t ki lāi-kiàm, chòe lí ê thì-thâu-to, lâi thì lí ê thâu-mn̂g kap lí ê chhùi-chhiu; jiân-āu ēng lî-téng téng i ê tāng-khin, lâi pun i."
    }, 
    "2": {
      "mp3": "26/26_005_02.mp3", 
      "text": " Ûi-khùn siâⁿ ê ji̍t í-keng móa, lí tio̍h chiong saⁿ-hūn ê chi̍t-hūn tī siâⁿ-lāi ēng hé sio--i; chiong saⁿ-hūn ê chi̍t-hūn tī i ê sì-ûi ēng to phah--i; chiong saⁿ-hūn ê chi̍t-hūn iā-sòaⁿ hō͘ hong chhe--khì; Góa ia̍h beh pu̍ih to tui-jip--i."
    }, 
    "3": {
      "mp3": "26/26_005_03.mp3", 
      "text": " Lí tio̍h tùi hí tiong-kan the̍h kúi-nā ki, pa̍k tī lí ê saⁿ-á-ku."
    }, 
    "4": {
      "mp3": "26/26_005_04.mp3", 
      "text": " Koh tùi hí tiong-kan the̍h tām-po̍h-á, hiat tī hé-tiong, ēng hé sio--i; tùi hia beh ū hé chhut, kàu tī Í-sek-lia̍t choân-ke."
    }, 
    "5": {
      "mp3": "26/26_005_05.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Che sī Iâ-lō͘-sat-léng; Góa beh an-tì i tī lia̍t-pang-tiong, lia̍t-kok tī i ê sì-ûi."
    }, 
    "6": {
      "mp3": "26/26_005_06.mp3", 
      "text": " I kiâⁿ pháiⁿ ûi-ke̍h Góa ê hoat-tō͘, pí lia̍t-pang khah siong-tiōng; kan-hoān Góa ê lu̍t-lē pí sì-ûi ê lia̍t-kok khah-chhám; in-ūi i khì-sak Góa ê hoat-tō͘, Góa ê lu̍t-lē in ia̍h bô chun-thàn."
    }, 
    "7": {
      "mp3": "26/26_005_07.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng: In-ūi lín jiáu-loān pí lín sì-ûi ê lia̍t-pang khah siong-tiōng, bô chun-thàn Góa ê lu̍t-lē, bô chip-siú Góa ê hoat-tō͘, ia̍h m̄-thàn lín sì-ûi lia̍t-kok ê hoat-tō͘."
    }, 
    "8": {
      "mp3": "26/26_005_08.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng: Khòaⁿ ah, Góa beh kong-kek lí, Góa beh tī lín tiong-kan sím-phòaⁿ lín, hō͘ lia̍t-kok chhin-ba̍k khòaⁿ-kìⁿ."
    }, 
    "9": {
      "mp3": "26/26_005_09.mp3", 
      "text": " Koh in-ūi it-chhè khó-ò͘ⁿ ê sū, Góa beh tī lí tiong-kan kiâⁿ Góa só͘ bē-bat kiâⁿ, í-āu ia̍h bô koh án-ni kiâⁿ--ê."
    }, 
    "10": {
      "mp3": "26/26_005_10.mp3", 
      "text": " In-ūi án-ni, tī lí ê tiong-kan, lāu-pē beh thâi kiáⁿ lâi chia̍h, kiáⁿ ia̍h beh thâi lāu-pē lâi chia̍h; Góa beh tī lín tiong-kan sím-phòaⁿ lín.  Góa beh chiong lí só͘ chhun ê chèng-lâng, lóng sì-sòaⁿ in tī sì-hng."
    }, 
    "11": {
      "mp3": "26/26_005_11.mp3", 
      "text": " In-ūi án-ni, Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, ūi-tio̍h lí ēng it-chhè khó-ò͘ⁿ ê mi̍h, thang iàm-chiān ê sū, phah lâ-sâm Góa ê sèng-só͘, Góa iā beh kiám-chió lí ê lâng-gia̍h; Góa ê ba̍k-chiu bô beh thiàⁿ-sioh lí, Góa ia̍h bô beh lîn-bín lí."
    }, 
    "12": {
      "mp3": "26/26_005_12.mp3", 
      "text": " Lí saⁿ-hūn ê chi̍t-hūn beh tùi un-e̍k lâi sí, ia̍h tùi ki-hng lâi siau-bia̍t tī lín tiong-kan; saⁿ-hūn ê chi̍t-hūn beh tī lí ê sì-ûi tó tī to-ē; saⁿ-hūn ê chi̍t-hūn Góa beh sì-sòaⁿ in tī hiah ê hong; ia̍h beh pu̍ih-to tui-jip in."
    }, 
    "13": {
      "mp3": "26/26_005_13.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, Góa ê siū-khì tit-tio̍h chiâⁿ, Góa tōa siū-khì in ê beh soah, Góa chiū siū an-ùi; koh Góa tōa siū-khì in ê í-keng chiâⁿ, chiū in thang chai Góa Iâ-hô-hoa sī jia̍t-sim lâi kóng--ê."
    }, 
    "14": {
      "mp3": "26/26_005_14.mp3", 
      "text": " Góa beh hō͘ lí chòe léng-chēng, chòe lêng-jio̍k, tī lí sì-ûi ê lia̍t-pang-tiong; hō͘ keng-kè ê lâng chhin-ba̍k khòaⁿ-kìⁿ."
    }, 
    "15": {
      "mp3": "26/26_005_15.mp3", 
      "text": " Án-ni, Góa beh ēng siū-khì, kap tōa siū-khì, kap giâm-giâm ê chek-pī, tī lí ê tiong-kan sím-phòaⁿ lí; hit-sî lí chiū tī sì-ûi ê lia̍t-pang-tiong, chiâⁿ-chòe thang lêng-jio̍k, thang ki-chhì, thang kàm-kài, thang gông-ngia̍h; che sī Góa Iâ-hô-hoa kóng--ê."
    }, 
    "16": {
      "mp3": "26/26_005_16.mp3", 
      "text": " Hit-sî Góa ēng ki-hng ōe châu-bia̍t lâng ê pháiⁿ-chìⁿ siā in; chiū-sī Góa só͘ siā lâi châu-bia̍t lín--ê; Góa ia̍h beh ke-thiⁿ lín ê ki-hng, toān-choa̍t lín só͘ óa-khò ê bí-niû."
    }, 
    "17": {
      "mp3": "26/26_005_17.mp3", 
      "text": " Koh beh ki-hng ok-siù kàu lín hia, in beh hō͘ lín ê kiáⁿ sí-liáu-liáu; koh un-e̍k kap thâi lâng ê sū ia̍h beh liû-hêng tī lín hia; Góa ia̍h beh hō͘ to-kiàm lîm-kàu lín; che sī Góa Iâ-hô-hoa kóng--ê."
    }
  }, 
  "6": {
    "1": {
      "mp3": "26/26_006_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_006_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ǹg Í-sek-lia̍t chiah ê soaⁿ, lâi tùi i soan-thoân, kóng, Í-sek-lia̍t chiah ê soaⁿ ah, tio̍h thiaⁿ Chú Iâ-hô-hoa ê ōe;"
    }, 
    "3": {
      "mp3": "26/26_006_03.mp3", 
      "text": " Chú Iâ-hô-hoa tùi tōa-soaⁿ, sió-soaⁿ, chúi-kau, soaⁿ-kok, án-ni kóng, Khòaⁿ ah, Góa, Góa beh ēng to-kiàm lîm-kàu lín, ia̍h beh húi-bia̍t lín ê soaⁿ-thâu-tôaⁿ."
    }, 
    "4": {
      "mp3": "26/26_006_04.mp3", 
      "text": " Lín ê chè-tôaⁿ tek-khak hong-hòe, lín ê ji̍t-thâu ê thiāu beh tú-tio̍h phah-chhùi; Góa beh hō͘ lín siū-thâi ê lâng tó tī lín ngó͘-siōng ê bīn-chêng."
    }, 
    "5": {
      "mp3": "26/26_006_05.mp3", 
      "text": " Góa ia̍h beh chiong Í-sek-lia̍t cho̍k ê sin-si hē tī in ê ngó͘-siōng ê bīn-chêng; chiong lín ê kut-thâu sì-kòe hiat tī lín ê tôaⁿ ê sì-ûi."
    }, 
    "6": {
      "mp3": "26/26_006_06.mp3", 
      "text": " Tī lín it-chhè khiā-khí ê só͘-chāi, siâⁿ beh pha-hng, soaⁿ-thâu-tôaⁿ beh hong-hòe; hō͘ lín ê chè-tôaⁿ pha-hng hong-hòe, lín ê ngó͘-siōng phah-chhùi bia̍t-bô, lín ê ji̍t-thâu ê thiāu beh chhò-lo̍h, lín ê só͘-chòe lóng hòe-bô."
    }, 
    "7": {
      "mp3": "26/26_006_07.mp3", 
      "text": " Siū-thâi ê lâng beh tó tī lín tiong-kan; chiū lín beh chai Góa sī Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "26/26_006_08.mp3", 
      "text": " Lín sì-sòaⁿ tī lia̍t-kok ê sî, Góa beh tī lia̍t-pang-tiong só͘ chhun ê lâng hō͘ i thoat-lī to-kiàm."
    }, 
    "9": {
      "mp3": "26/26_006_09.mp3", 
      "text": " Lín tiong-kan tit-tio̍h thoat-lī ê lâng, beh tī in siū lia̍h-khì ê lia̍t-kok-tiong kì-liām Góa; in-ūi Góa beh húi-hoāi in îm-loān lī-khui Góa ê sim, í-ki̍p in loân-ài ngó͘-siōng ê ba̍k-chiu; in beh ūi-tio̍h só͘ kiâⁿ ê pháiⁿ khó-ò͘ⁿ ê sū, lâi ka-kī oàn-hūn."
    }, 
    "10": {
      "mp3": "26/26_006_10.mp3", 
      "text": " In beh chai Góa sī Iâ-hô-hoa; Góa kóng beh kàng chai-ē hō͘ in, m̄-sī khang-khang ê ōe."
    }, 
    "11": {
      "mp3": "26/26_006_11.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Lí tio̍h phah-chhiú tǹg-kha, kóng, Chhám ah, Í-sek-lia̍t-ke kiâⁿ che it-chhè khó-ò͘ⁿ ê pháiⁿ-tāi; in beh tùi to-kiàm, tùi ki-hng, tùi un-e̍k lâi sí."
    }, 
    "12": {
      "mp3": "26/26_006_12.mp3", 
      "text": " Tiàm tī hn̄g ê lâng beh tùi un-e̍k lâi sí; tiàm tī kūn ê lâng beh tùi to-kiàm lâi sí; lâu--teh siū ûi-khùn ê lâng beh tùi ki-hng lâi sí; án-ni Góa beh it-chīn chiâⁿ Góa ê siū-khì tī in."
    }, 
    "13": {
      "mp3": "26/26_006_13.mp3", 
      "text": " In siū-thâi ê lâng tó tī in chè-tôaⁿ sì-ûi ê ngó͘-siōng-tiong, chiū-sī ta̍k ê koâiⁿ-soaⁿ, ta̍k ê soaⁿ-téng, ta̍k ê chhiⁿ-chhiū ê chhiū-kha, ta̍k ê ām-ām ê siōng-chhiū-kha, chiū-sī in hiàn phang-phang ê chè-sū hō͘ it-chhè ngó͘-siōng ê tōe-hng; hit-sî lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "26/26_006_14.mp3", 
      "text": " Góa beh chhun Góa ê chhiú kong-kek in, hō͘ in khiā-khí ê só͘-chāi pha-hng léng-chēng, tùi khòng-iá kàu Tē-pek-la̍h-tha; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "7": {
    "1": {
      "mp3": "26/26_007_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_007_02.mp3", 
      "text": " Jîn-chú ah, Chú Iâ-hô-hoa tùi Í-sek-lia̍t tōe án-ni kóng, Kiat-kio̍k kàu lah! chit ê tōe ê sì-kéng, kiat-kio̍k kàu lah."
    }, 
    "3": {
      "mp3": "26/26_007_03.mp3", 
      "text": " Taⁿ lí ê kiat-kio̍k í-keng kàu lah, Góa beh hō͘ Góa ê siū-khì kàu tī lí, ia̍h beh chiàu lí ê só͘-kiâⁿ sím-phòaⁿ lí; chiàu lí it-chhè khó-ò͘ⁿ ê sū pò-èng lí;"
    }, 
    "4": {
      "mp3": "26/26_007_04.mp3", 
      "text": " Góa ê ba̍k-chiu bô beh pó-sioh lí, Góa ia̍h bô beh khó-lîn lí; sī beh chiàu lí ê só͘-kiâⁿ pò-èng lí, lí khó-ò͘ⁿ ê sū beh kui tī lí tiong-kan; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "5": {
      "mp3": "26/26_007_05.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng: Ū chai-ē, hui-siông ê chai-ē; khòaⁿ ah, beh kàu lah."
    }, 
    "6": {
      "mp3": "26/26_007_06.mp3", 
      "text": " Kiat-kio̍k kàu lah, kiat-kio̍k kàu lah, khí-lâi kong-kek lí; khòaⁿ ah, kàu lah."
    }, 
    "7": {
      "mp3": "26/26_007_07.mp3", 
      "text": " Kéng-lāi khiā-khí ê peh-sìⁿ ah, só͘ tiāⁿ-tio̍h ê chai-ē beh lîm-kàu lí; sî-kî kàu lah, ji̍t-chí kūn lah, chiū-sī hōa-hōa-jióng, m̄-sī soaⁿ-téng hoaⁿ-hí ê siaⁿ ê ji̍t."
    }, 
    "8": {
      "mp3": "26/26_007_08.mp3", 
      "text": " Góa beh kín-kín piàⁿ-chhut Góa ê tōa siū-khì tī lí; koh it-chīn chiâⁿ Góa ê siū-khì tī lí, chiàu lí ê só͘-kiâⁿ sím-phòaⁿ lí, chiàu lí it-chhè khó-ò͘ⁿ ê sū pò-èng lí."
    }, 
    "9": {
      "mp3": "26/26_007_09.mp3", 
      "text": " Góa ê ba̍k-chiu bô beh pó-sioh lí, Góa ia̍h bô beh khó-lîn lí, beh chiàu lí ê só͘ kiâⁿ pò-èng lí, lí khó-ò͘ⁿ ê sū beh kui tī lí tiong-kan; lín chiū chai phah-lín--ê sī Góa Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "26/26_007_10.mp3", 
      "text": " Khòaⁿ ah, khòaⁿ ah, ji̍t-chí í-keng kàu lah; só͘ tiāⁿ-tio̍h ê chai-ē í-keng hoat-chhut; koáiⁿ-á í-keng khui-hoe, kiau-ngō͘ í-keng puh-gê."
    }, 
    "11": {
      "mp3": "26/26_007_11.mp3", 
      "text": " Kiông-pō heng-khí, chiâⁿ-chòe hêng-hoa̍t pháiⁿ ê koáiⁿ-á; in bô--khì, in chèng-lâng ia̍h bô--khì, in ê châi-pó iā bô--khì; in tiong-kan bô lâng tit-tio̍h chun-kùi."
    }, 
    "12": {
      "mp3": "26/26_007_12.mp3", 
      "text": " Sî-kî kàu lah, ji̍t-chí kūn lah; bóe ê lâng bo̍h-tit hoaⁿ-hí, bōe ê lâng bo̍h-tit hoân-ló; in-ūi tōa siū-khì í-keng kàu tī in chèng-lâng."
    }, 
    "13": {
      "mp3": "26/26_007_13.mp3", 
      "text": " Bōe--ê in sui-jiân iáu oa̍h--teh, iā bōe tò-tńg kàu i só͘ bōe--ê; in-ūi chit ê īⁿ-siōng koan-hē in chèng-lâng, lóng bōe tò-tńg-lâi; ia̍h bô lâng ōe tùi i ê pháiⁿ só͘-kiâⁿ lâi kian-kò͘ i ê oa̍h-miā."
    }, 
    "14": {
      "mp3": "26/26_007_14.mp3", 
      "text": " In í-keng pûn sàu-kak, pī-pān chiâu-pī; chóng-sī bô lâng chhut-khì kau-chiàn; in-ūi Góa ê tōa siū-khì lîm-kàu in chèng-lâng."
    }, 
    "15": {
      "mp3": "26/26_007_15.mp3", 
      "text": " Tī gōa-bīn ū to-kiàm, tī lāi-bīn ū un-e̍k, ū ki-hng; tī chhân-iá--ê beh tùi to-kiàm lâi sí, tī siâⁿ-lāi--ê, ki-hng kap un-e̍k beh thun-bia̍t--i."
    }, 
    "16": {
      "mp3": "26/26_007_16.mp3", 
      "text": " Kî-tiong thoat-lī--ê beh thoat-lī; ta̍k-lâng in-ūi i ê chōe-kòa, tī soaⁿ--nih chhut pi-ai ê siaⁿ, chhin-chhiūⁿ soaⁿ-kok-tiong ê ka-chui."
    }, 
    "17": {
      "mp3": "26/26_007_17.mp3", 
      "text": " Chhiú lóng sng, kha-thâu-u nńg chhin-chhiūⁿ chúi."
    }, 
    "18": {
      "mp3": "26/26_007_18.mp3", 
      "text": " Beh ēng môa-pò͘ hâ-io, kiaⁿ-hiâⁿ beh jia-khàm i, ta̍k-lâng bīn kiàn-siàu, thâu-khak bô pòaⁿ-ki mn̂g."
    }, 
    "19": {
      "mp3": "26/26_007_19.mp3", 
      "text": " In beh hiat in ê gûn tī ke-lō͘, khòaⁿ kim chhin-chhiūⁿ ù-òe ê mi̍h; tng Iâ-hô-hoa siū-khì ê ji̍t, in ê kim-gûn bōe-ōe kiù in, bōe-ōe hō͘ in ê sim ti-chiok, ia̍h bōe-ōe hō͘ in ê pak-tó͘ pá; in-ūi che ū pòaⁿ-tó in tī chōe-ok tiong."
    }, 
    "20": {
      "mp3": "26/26_007_20.mp3", 
      "text": " Lūn-kàu i chng-thāⁿ ê súi, sī I hō͘ i tit-tio̍h ui-hong; in chiū ēng--i lâi chng thang oàn-hūn ê mi̍h, thang iàm-chiān ê ngó͘-siōng; só͘-í Góa hō͘ in khòaⁿ chhin-chhiūⁿ ù-òe ê mi̍h."
    }, 
    "21": {
      "mp3": "26/26_007_21.mp3", 
      "text": " Góa beh chiong i kau tī gōa-pang lâng ê chhiú, chòe i só͘ chhiúⁿ ê mi̍h; kau-hù tōe-chiūⁿ ê pháiⁿ-lâng, chòe chha̍t-chng; in ia̍h beh phah lâ-sâm i."
    }, 
    "22": {
      "mp3": "26/26_007_22.mp3", 
      "text": " Góa beh oa̍t-tńg Góa ê bīn bô khòaⁿ--in; in beh phah lâ-sâm Góa ki-bi̍t ê só͘-chāi; kiông-béng ê chha̍t iā beh ji̍p-khì phah lâ-sâm."
    }, 
    "23": {
      "mp3": "26/26_007_23.mp3", 
      "text": " Tio̍h chō thih-liān, in-ūi chit só͘-chāi móa-móa lâu-huih ê chōe, siâⁿ-lāi chhiong-móa kiông-pō ê sū."
    }, 
    "24": {
      "mp3": "26/26_007_24.mp3", 
      "text": " Góa beh hō͘ gōa-pang tē-it pháiⁿ--ê lâi pà-chiàm in ê chhù-the̍h;  Góa beh hō͘ kiông-pō ê lâng ê kiau-ngō͘ soah; in ê sèng-só͘ phah lâ-sâm."
    }, 
    "25": {
      "mp3": "26/26_007_25.mp3", 
      "text": " Húi-bia̍t kūn lah; in beh kiû pêng-an, ia̍h bōe tit-tio̍h."
    }, 
    "26": {
      "mp3": "26/26_007_26.mp3", 
      "text": " Beh ū chai-ē ke-thiⁿ chai-ē, hong-siaⁿ sòa-chiap hong-siaⁿ; in beh tùi sian-ti kiû īⁿ-siōng; chóng-sī chè-si ê lu̍t-hoat, tióng-ló ê kè-e̍k, lóng beh toān-choa̍t."
    }, 
    "27": {
      "mp3": "26/26_007_27.mp3", 
      "text": " Kok-ông beh pi-ai, ông-chhin beh léng-chēng, peh-sìⁿ ê chhiú ngia̍uh-ngia̍uh-chhoah.  Góa beh chiàu in ê só͘-kiâⁿ khoán-thāi in, chiàu in eng-kai siū ê sím-phòaⁿ, lâi sím-phòaⁿ in; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "8": {
    "1": {
      "mp3": "26/26_008_01.mp3", 
      "text": " Tē la̍k-nî la̍k-ge̍h chhoe-gō͘, góa chē tī góa ê chhù-lāi, Iû-tāi chiah ê tióng-ló chē tī góa ê bīn-chêng; tī-hia Chú Iâ-hô-hoa ê chhiú kàu tī góa ê sin-chiūⁿ."
    }, 
    "2": {
      "mp3": "26/26_008_02.mp3", 
      "text": " Góa koan-khòaⁿ, khòaⁿ-kìⁿ ū hêng-siōng chhin-chhiūⁿ hé ê khoán-sit; tùi i ê io í-ē ê khoán-sit ū hé, tùi i ê io í-chiūⁿ ê kng-kng ê khoán-sit, chhin-chhiūⁿ hó͘-phek ê sek-tì."
    }, 
    "3": {
      "mp3": "26/26_008_03.mp3", 
      "text": " I chhun chhut chhin-chhiūⁿ chi̍t ki chhiú ê khoán, khiú-tiâu góa chi̍t-kó͘ ê thâu-mn̂g; sîn chiū chiong góa kú-khí kàu thiⁿ kap tōe ê tiong-kan, tī Siōng-tè ê īⁿ-siōng-tiong tòa góa kàu Iâ-lō͘-sat-léng, ǹg pak lāi-īⁿ ê mn̂g-kháu; tī-hia ū tò͘-khī ê ngó͘-siōng ê chō-ūi, chiū-sī kek-tōng tò͘-khī-ê."
    }, 
    "4": {
      "mp3": "26/26_008_04.mp3", 
      "text": " Khòaⁿ ah, tī-hia ū Í-sek-lia̍t Siōng-tè ê êng-kng, khoán-sit kap góa tī pîⁿ-iûⁿ só͘ khòaⁿ-kìⁿ--ê chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "26/26_008_05.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, lí kia̍h-ba̍k ǹg pak-hng ê lō͘ koan-khòaⁿ; góa chiū kia̍h-ba̍k ǹg pak-hng ê lō͘ koan-khòaⁿ; khòaⁿ ah, tī chè-tôaⁿ mn̂g ê pak--sì, tī mn̂g-kháu ū chi̍t-ê kek-tōng tò͘-khī ê ngó͘-siōng."
    }, 
    "6": {
      "mp3": "26/26_008_06.mp3", 
      "text": " I koh tùi góa kóng, Jîn-chú ah, lí khòaⁿ-kìⁿ in só͘ chòe--ê mah? chiū-sī Í-sek-lia̍t ke tī-chia só͘ kiâⁿ tōa khó-ò͘ⁿ ê sū, hō͘ Góa lī-khui Góa ê sèng-só͘ hn̄g-hn̄g? chóng-sī lí beh koh khòaⁿ, iáu ū koh-khah tōa khó-ò͘ⁿ ê sū."
    }, 
    "7": {
      "mp3": "26/26_008_07.mp3", 
      "text": " I chhōa góa kàu īⁿ ê mn̂g; góa koan-khòaⁿ, khòaⁿ-kìⁿ chhiûⁿ-piah ū chi̍t-khang."
    }, 
    "8": {
      "mp3": "26/26_008_08.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, lí tio̍h iah chhiûⁿ; góa chi̍t-ē iah chhiûⁿ, khòaⁿ-kìⁿ ū chi̍t ê mn̂g."
    }, 
    "9": {
      "mp3": "26/26_008_09.mp3", 
      "text": " I kā góa kóng, Lí ji̍p-khì, khòaⁿ in tī chí lāi-bīn só͘ kiâⁿ khó-ò͘ⁿ ê pháiⁿ-tāi."
    }, 
    "10": {
      "mp3": "26/26_008_10.mp3", 
      "text": " Góa chiū ji̍p-khì khòaⁿ; khòaⁿ ah, tī sì-bīn ê chhiûⁿ-piah, ūi ta̍k-hō ōe sô ê mi̍h, kap khó-ò͘ⁿ ê cháu-siù, kap Í-sek-lia̍t ke it-chhè ê ngó͘-siōng."
    }, 
    "11": {
      "mp3": "26/26_008_11.mp3", 
      "text": " Tī chiah ê siōng ê bīn-chêng, ū Í-sek-lia̍t ke chhit-cha̍p ê tióng-ló khiā-teh, Sa-hoan ê kiáⁿ Ngá-sat-nî-a iā khiā tī in tiong-kan; ta̍k-lâng chhiú the̍h hiuⁿ-lô͘, hiuⁿ-ian ê phang-bī chhèng chiūⁿ-koâiⁿ."
    }, 
    "12": {
      "mp3": "26/26_008_12.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, Í-sek-lia̍t ke ê tióng-ló, tī àm-tiong, tī in ta̍k-lâng ūi-siōng ê pâng-á-lāi só͘ kiâⁿ--ê, lí khòaⁿ-kìⁿ bô? in-ūi in kóng, Iâ-hô-hoa bô khòaⁿ-kìⁿ goán, Iâ-hô-hoa í-keng lī-khui chit ê tōe."
    }, 
    "13": {
      "mp3": "26/26_008_13.mp3", 
      "text": " I koh tùi góa kóng, Lí beh koh khòaⁿ-kìⁿ in só͘ kiâⁿ, iáu ū koh-khah tōa khó-ò͘ⁿ ê sū."
    }, 
    "14": {
      "mp3": "26/26_008_14.mp3", 
      "text": " I chhōa góa kàu Iâ-hô-hoa ê chhù, ǹg pak ê mn̂g-kháu; khòaⁿ ah, tī-hia ū hū-lú chē--teh, ūi-tio̍h Tah-bô͘-su thî-khàu."
    }, 
    "15": {
      "mp3": "26/26_008_15.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, lí khòaⁿ-kìⁿ bô? lí iáu beh khòaⁿ-kìⁿ pí che koh-khah khó-ò͘ⁿ ê sū."
    }, 
    "16": {
      "mp3": "26/26_008_16.mp3", 
      "text": " I koh chhōa góa kàu Iâ-hô-hoa chhù ê lāi-īⁿ; khòaⁿ ah, tī Iâ-hô-hoa ê tiān-mn̂g, léng-lông kap chè-tôaⁿ ê tiong-kan, iok-lio̍k ū jī-cha̍p-gō͘ lâng, ka-chiah ǹg Iâ-hô-hoa ê tiān, bīn ǹg-tang; in iā ǹg-tang pài ji̍t-thâu."
    }, 
    "17": {
      "mp3": "26/26_008_17.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, lí ū khòaⁿ-kìⁿ bô? Iû-tāi ke tī-chia kiâⁿ chit ê khó-ò͘ⁿ ê sū, iáu sǹg-chòe sió-khóa mah? in tī chit ê só͘-chāi piàn-kiâⁿ kiông-pō, chài-saⁿ kek Góa ê siū-khì; khòaⁿ ah, in kia̍h chhiū-ki hē tī i ê phīⁿ-chêng."
    }, 
    "18": {
      "mp3": "26/26_008_18.mp3", 
      "text": " In-ūi án-ni, Góa ia̍h beh kiâⁿ Góa ê tōa siū-khì; Góa ê ba̍k-chiu bô beh thiàⁿ-sioh in, Góa iā bô beh khó-lîn in; in sui-jiân ǹg Góa ê hī-khang-tiong tōa-siaⁿ kiû-kiò, Góa iû-goân m̄-thiaⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "26/26_009_01.mp3", 
      "text": " I ǹg góa ê hī-khang-tiong, tōa-siaⁿ kiò kóng, Tio̍h kiò hiah ê koán chit ê siâⁿ ê lâng lâi, ta̍k-lâng ê chhiú tio̍h kia̍h bia̍t sìⁿ-miā ê ke-si."
    }, 
    "2": {
      "mp3": "26/26_009_02.mp3", 
      "text": " Hut-jiân ū la̍k ê lâng tùi ǹg-pak téng ê mn̂g hit tiâu lō͘ lâi, ta̍k-lâng chhiú kia̍h thâi-lâng ê ke-si; lāi-tiong ū chi̍t-lâng chhēng iù-tōe-saⁿ, io--nih kùi ba̍k-ô͘; in ji̍p-khì, khiā tī tâng-tôaⁿ ê piⁿ-thâu."
    }, 
    "3": {
      "mp3": "26/26_009_03.mp3", 
      "text": " Í-sek-lia̍t Siōng-tè ê êng-kng, pún tī ki-lō͘-peng ê téng-bīn; taⁿ tùi hia chiūⁿ--khì, sóa kàu tiān ê hō͘-tēng, I kiò hit ê chhēng iù-tōe-saⁿ, io--nih kùi ba̍k-ô͘ ê lâng lâi."
    }, 
    "4": {
      "mp3": "26/26_009_04.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, Piàn-kiâⁿ tī siâⁿ-lāi, chiū-sī piàn-kiâⁿ Iâ-lō͘-sat-léng ê tiong-kan; kìⁿ-nā ūi-tio̍h siâⁿ-lāi só͘ kiâⁿ it-chhè khó-ò͘ⁿ ê sū, lâi thó͘-khùi pûn-hāiⁿ ê lâng, chiū chòe kì-hō tī i ê thâu-hia̍h."
    }, 
    "5": {
      "mp3": "26/26_009_05.mp3", 
      "text": " Góa ê hī-khang-tiong thiaⁿ-kìⁿ I tùi kî-û ê lâng kóng, Tio̍h tè i piàn-kiâⁿ thong-siâⁿ, lâi thâi-sí lâng; lín ê ba̍k-chiu bo̍h-tit thiàⁿ-sioh, lín ia̍h bo̍h-tit khó-lîn in."
    }, 
    "6": {
      "mp3": "26/26_009_06.mp3", 
      "text": " Tio̍h it-chīn thâi-sí lāu-lâng, siàu-liân lâng, chāi-sek-lú, eⁿ-á, hū-jîn-lâng; ia̍h tio̍h tùi Góa ê sèng-só͘ thâi-khí; to̍k-to̍k kìⁿ-nā ū kì-hō--ê, bo̍h-tit kūn-óa i.  Tùi án-ni, in chiū tùi tiān-chêng ê tióng-ló thâi-khí."
    }, 
    "7": {
      "mp3": "26/26_009_07.mp3", 
      "text": " I tùi in kóng, Tio̍h phah lâ-sâm chit keng tiān, hō͘ īⁿ-lāi chhiong-móa siū-thâi ê lâng; lín tio̍h chhut-khì. In chiū chhut-khì, tī siâⁿ-lāi thâi-sí lâng."
    }, 
    "8": {
      "mp3": "26/26_009_08.mp3", 
      "text": " In khì thâi lâng ê sî, chhun góa tī-hia; góa chiū phak tī tōe--nih, kiò kóng, Hāiⁿ ah, Chú Iâ-hô-hoa ah, Lí chiong tōa siū-khì piàⁿ tī Iâ-lō͘-sat-léng, kiám sī beh chiong Í-sek-lia̍t lâng it-chīn bia̍t-bô mah?"
    }, 
    "9": {
      "mp3": "26/26_009_09.mp3", 
      "text": " I chiū tùi góa kóng, Í-sek-lia̍t-ke kap Iû-tāi-ke ê chōe-kòa ke̍k-kî tāng; piàn-tōe ū lâu-huih ê sū, móa-siâⁿ ū oan-óng; in-ūi in kóng, Iâ-hô-hoa í-keng lī-khui chit ê tōe, Iâ-hô-hoa bô teh khòaⁿ."
    }, 
    "10": {
      "mp3": "26/26_009_10.mp3", 
      "text": " Só͘-í Góa ê bâk-chiu bô beh thiàⁿ-sioh, Góa ia̍h bô beh khó-lîn in; beh chiàu in só͘ kiâⁿ--ê, pò-èng tī in ê thâu-khak-téng."
    }, 
    "11": {
      "mp3": "26/26_009_11.mp3", 
      "text": " Khòaⁿ ah, hit ê chhēng iù-tōe-saⁿ, io--nih kùi ba̍k-ô͘ ê lâng, chiong chit ê sū hê-hok kóng, Góa í-keng chiàu Lí só͘ hoan-hù--ê kiâⁿ lah."
    }
  }, 
  "10": {
    "1": {
      "mp3": "26/26_010_01.mp3", 
      "text": " Góa koan-khòaⁿ, khòaⁿ-kìⁿ ki-lō͘-peng thâu-khak-téng kiong-chhong ê tiong-kan, chhin-chhiūⁿ lâm-sek ê pó-chio̍h, chhin-chhiūⁿ pó-chō ê hêng-siōng ê khoán-sit."
    }, 
    "2": {
      "mp3": "26/26_010_02.mp3", 
      "text": " I tùi hit ê chhēng iù-tōe-saⁿ ê lâng kóng, Lí ji̍p-khì, tī tńg-se̍h ê lûn ê tiong-kan, ki-lō͘-peng í-ē, tùi ki-lō͘-peng ê tiong-kan the̍h to̍h ê hé-thòaⁿ, móa nn̄g chhiú, iā tī siâⁿ-téng.  Góa chiū chhin-ba̍k khòaⁿ-kìⁿ i ji̍p-khì."
    }, 
    "3": {
      "mp3": "26/26_010_03.mp3", 
      "text": " Hit-lâng ji̍p-khì ê sî, ki-lō͘-peng khiā tī tiān ê chiàⁿ-pêng, hûn chhiong-móa lāi-īⁿ."
    }, 
    "4": {
      "mp3": "26/26_010_04.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng tùi ki-lō͘-peng hia chiūⁿ--khì, thêng tī tiān ê hō͘-tēng ê téng-bīn; tiān ū hûn móa-móa; hit ê īⁿ ia̍h hō͘ Iâ-hô-hoa êng-kng ê chhàn-lān chhiong-móa."
    }, 
    "5": {
      "mp3": "26/26_010_05.mp3", 
      "text": " Ki-lō͘-peng ê si̍t ê siaⁿ thiaⁿ kàu gōa-īⁿ, chhin-chhiūⁿ choân-lêng ê Siōng-tè kóng-ōe ê siaⁿ."
    }, 
    "6": {
      "mp3": "26/26_010_06.mp3", 
      "text": " I hoan-hù hit ê chhēng iù-tōe-saⁿ ê lâng kóng, Tio̍h tùi tńg-se̍h ê lûn ê tiong-kan, ki-lō͘-peng ê tiong-kan, chhú hé; hit-sî i chiū ji̍p-khì, khiā tī chi̍t ê lûn ê piⁿ-thâu."
    }, 
    "7": {
      "mp3": "26/26_010_07.mp3", 
      "text": " Ū chi̍t ê ki-lō͘-peng tùi ki-lō͘-peng tiong chhun i ê chhiú, kàu ki-lō͘-peng tiong-kan ê hé, the̍h kóa khí-lâi, hē tī chhēng iù-tōe-saⁿ ê lâng ê nn̄g ki chhiú; hit-lâng kā i the̍h--lâi, chiū chhut-khì."
    }, 
    "8": {
      "mp3": "26/26_010_08.mp3", 
      "text": " Tī ki-lō͘-peng ê si̍t-ē, ū hián-chhut lâng ê chhiú ê khoán."
    }, 
    "9": {
      "mp3": "26/26_010_09.mp3", 
      "text": " Góa koh koan-khòaⁿ, khòaⁿ-kìⁿ ki-lō͘-peng ê piⁿ--thâu sì ê lûn; chit ê ki-lō͘-peng ê piⁿ--thâu ū chi̍t ê lûn, hit ê ki-lō͘-peng ê piⁿ--thâu iā ū chi̍t ê lûn; lûn ê khoán-sit chhin-chhiūⁿ n̂g ê ge̍k ê sek-tì."
    }, 
    "10": {
      "mp3": "26/26_010_10.mp3", 
      "text": " Lūn-kàu in ê khoán-sit, sì-ê lóng siâng chi̍t-iūⁿ ê hêng-chōng, chhin-chhiūⁿ lûn-tiong ū lûn."
    }, 
    "11": {
      "mp3": "26/26_010_11.mp3", 
      "text": " Kiâⁿ ê sî, sì-bīn lóng ōe kiâⁿ--tit, kiâⁿ ê sî m̄-bián oa̍t, thâu ǹg sím-mi̍h só͘-chāi, in chiū tè i kiâⁿ; kiâⁿ ê sî m̄-bián oa̍t."
    }, 
    "12": {
      "mp3": "26/26_010_12.mp3", 
      "text": " In thong sin-khu, in ê ka-chiah, in ê chhiú, in ê si̍t, kap lûn, sì-ûi ū ba̍k-chiu móa-móa; chiū-sī in sì-ê só͘ ū ê lûn."
    }, 
    "13": {
      "mp3": "26/26_010_13.mp3", 
      "text": " Lūn-kàu chiah ê lûn, góa hī-khang-tiong thiaⁿ-kìⁿ kóng, Tńg-se̍h--ê."
    }, 
    "14": {
      "mp3": "26/26_010_14.mp3", 
      "text": " Tāk-ê ū sì ê bīn, thâu chi̍t ê bīn sī ki-lō͘-peng ê bīn, tē-jī ê bīn sī lâng ê bīn, tē-saⁿ ê bīn sī sai ê bīn, tē-sì ê bīn sī eng ê bīn."
    }, 
    "15": {
      "mp3": "26/26_010_15.mp3", 
      "text": " Ki-lō͘-peng lóng chiūⁿ--khì; che sī góa tī Ka-pa-ló͘ hô-piⁿ só͘ bat khòaⁿ-kìⁿ ê oa̍h-mi̍h."
    }, 
    "16": {
      "mp3": "26/26_010_16.mp3", 
      "text": " Ki-lō͘-peng kiâⁿ, lûn ia̍h tī piⁿ--thâu kiâⁿ; ki-lō͘-peng thí-khui si̍t tùi tōe chiūⁿ--khì, lûn iā bô oa̍t-tńg lī-khui in ê sin-piⁿ."
    }, 
    "17": {
      "mp3": "26/26_010_17.mp3", 
      "text": " Hiah-ê thêng, chiah-ê iā thêng; hiah-ê chiūⁿ--khì, chiah-ê ia̍h saⁿ-kap chiūⁿ--khì; in-ūi oa̍h-mi̍h ê sîn tī in ê lāi-bīn."
    }, 
    "18": {
      "mp3": "26/26_010_18.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng tùi tiān ê hō͘-tēng-téng chhut-khì, thêng tī ki-lō͘-peng ê téng-bīn."
    }, 
    "19": {
      "mp3": "26/26_010_19.mp3", 
      "text": " Ki-lō͘-peng chhut-khì ê sî chiū thí-khui si̍t, tī góa ê ba̍k-chiu-chêng tùi tōe chiūⁿ--khì, lûn ia̍h tī in ê sin-piⁿ; thêng tī Iâ-hô-hoa ê chhù tang-mn̂g ê mn̂g-khàu, tī in ê téng-bīn, ū Í-sek-lia̍t Siōng-tè ê êng-kng."
    }, 
    "20": {
      "mp3": "26/26_010_20.mp3", 
      "text": " Che sī góa chêng tī Ka-pa-ló͘ hô-piⁿ só͘ khòaⁿ-kìⁿ Í-sek-lia̍t Siōng-tè ê ē-bīn ê oa̍h-mi̍h; góa chai in sī ki-lō͘-peng."
    }, 
    "21": {
      "mp3": "26/26_010_21.mp3", 
      "text": " Ta̍k-ê ū sì ê bīn, ta̍k-ê ū sì ê si̍t; in ê si̍t-ē ū lâng ê chhiú ê hêng-siōng."
    }, 
    "22": {
      "mp3": "26/26_010_22.mp3", 
      "text": " Lūn-kàu in ê bīn ê hêng-siōng, chiū-sī góa chêng tī Ka-pa-ló͘ hô-piⁿ só͘ khòaⁿ-kìⁿ ê bīn; in ê khoán-sit, in ê sin-thé, lóng án-ni; lóng ta̍k-ê ti̍t-ti̍t kiâⁿ--khì."
    }
  }, 
  "11": {
    "1": {
      "mp3": "26/26_011_01.mp3", 
      "text": " Sîn chiū kú-khí góa, tòa góa kàu Iâ-hô-hoa ê chhù, ǹg-tang ê tang-mn̂g; khòaⁿ ah, tī mn̂g ê mn̂g-kháu, ū jī-cha̍p-gō͘ lâng; góa khòaⁿ-kìⁿ in tiong-kan ū peh-sìⁿ ê kùi-cho̍k, Ap-sok ê kiáⁿ Ngá-sat-nî, kap Pí-ná-ngá ê kiáⁿ Pí-la̍h-thê."
    }, 
    "2": {
      "mp3": "26/26_011_02.mp3", 
      "text": " I kā góa kóng, Jîn-chú ah, che chiū-sī tô͘-bô͘ chōe-ok ê lâng, thê-chhiòng pháiⁿ-tāi tī chit ê siâⁿ-lāi."
    }, 
    "3": {
      "mp3": "26/26_011_03.mp3", 
      "text": " In kóng, Khí-chhù ê kî iáu-bē kàu, chit ê siâⁿ sī tiáⁿ, goán sī hit lāi-bīn ê bah."
    }, 
    "4": {
      "mp3": "26/26_011_04.mp3", 
      "text": " Jîn-chú ah, in-ūi án-ni, lí tio̍h soan-thoân; tio̍h soan-thoân lâi kong-kek in."
    }, 
    "5": {
      "mp3": "26/26_011_05.mp3", 
      "text": " Iâ-hô-hoa ê sîn lîm-kàu góa, tùi góa kóng, Lí tio̍h kóng, Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t-ke ah, lín kóng án-ni, lín ê sim só͘ siūⁿ, Góa chai lah."
    }, 
    "6": {
      "mp3": "26/26_011_06.mp3", 
      "text": " Lín tī chit ê siâⁿ-lāi thâi-sí chōe-chōe lâng, hō͘ sin-si móa ke-lō͘."
    }, 
    "7": {
      "mp3": "26/26_011_07.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Lín só͘ hē tī chit ê siâⁿ-lāi ê sí-lâng chiū-sī bah; chit ê siâⁿ chiū-sī tiáⁿ; chóng-sī lín beh tùi hit tiong-kan siū tòa-chhut--khì."
    }, 
    "8": {
      "mp3": "26/26_011_08.mp3", 
      "text": " Lín kiaⁿ to-kiàm, Góa beh hō͘ to-kiàm lîm-kàu lín; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "26/26_011_09.mp3", 
      "text": " Góa beh tùi hit tiong-kan chhōa lín chhut-khì, kau tī gōa-pang lâng ê chhiú; koh beh tī lín tiong-kan kiâⁿ sím-phòaⁿ."
    }, 
    "10": {
      "mp3": "26/26_011_10.mp3", 
      "text": " Lín beh tó tī to-ē, Góa beh tī Í-sek-lia̍t ê kau-kài sím-phòaⁿ lín; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "11": {
      "mp3": "26/26_011_11.mp3", 
      "text": " Chit ê siâⁿ bô beh chòe lín ê tiáⁿ, lín ia̍h bô beh chòe hit tiong-kan ê bah; Góa beh tī Í-sek-lia̍t ê kau-kài sím-phòaⁿ lín."
    }, 
    "12": {
      "mp3": "26/26_011_12.mp3", 
      "text": " Lín chiū chai Góa sī Iâ-hô-hoa, in-ūi lín bô kiâⁿ Góa ê lu̍t-lē, ia̍h bô sūn-thàn Góa ê hoat-tō͘; chiū-sī thàn lín sì-ûi lia̍t-kok ê hoat-tō͘."
    }, 
    "13": {
      "mp3": "26/26_011_13.mp3", 
      "text": " Góa tú-á teh soan-thoân ê sî, Pí-ná-ngá ê kiáⁿ Pí-la̍h-thê sí--khì.  Góa chiū phak tī tōe--nih, tōa-siaⁿ kiò kóng, Hāiⁿ ah! Chú Iâ-hô-hoa ah, Lí beh chiong Í-sek-lia̍t ê lâng it-chīn châu-bia̍t mah?"
    }, 
    "14": {
      "mp3": "26/26_011_14.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "15": {
      "mp3": "26/26_011_15.mp3", 
      "text": " Jîn-chú ah, Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, tùi lí ê hiaⁿ-tī, chiū-sī lí ê hiaⁿ-tī, lí ê chhin-lâng, kap Í-sek-lia̍t choân-ke, chiū-sī tùi chèng-lâng kóng, Lín tio̍h lī-khui Iâ-hô-hoa, in-ūi chit ê tōe sī hō͘ goán chòe-gia̍p--ê."
    }, 
    "16": {
      "mp3": "26/26_011_16.mp3", 
      "text": " Só͘-í lí tio̍h kóng, Chú Iâ-hô-hoa án-ni kóng, Góa sui-jiân chhian-sóa in hn̄g-hn̄g, tī lia̍t-pang-tiong, sì-sòaⁿ in tī lia̍t-kok-tiong, Góa iáu beh tī in só͘ kàu ê kok, chiām-sî chòe in ê sèng-só͘."
    }, 
    "17": {
      "mp3": "26/26_011_17.mp3", 
      "text": " Só͘-í lí tio̍h kóng, Chú Iâ-hô-hoa án-ni kóng, Góa beh tùi chiah ê peh-sìⁿ-tiong chio-chi̍p lín, ia̍h beh tùi lín sì-sòaⁿ kàu ê lia̍t-kok-tiong chū-chi̍p lín, koh beh chiong Í-sek-lia̍t tōe siúⁿ-sù lín."
    }, 
    "18": {
      "mp3": "26/26_011_18.mp3", 
      "text": " In beh kàu hia, ia̍h beh tùi in tiong-kan tû-khì it-chhè khó-ò͘ⁿ thang oàn-hūn ê mi̍h."
    }, 
    "19": {
      "mp3": "26/26_011_19.mp3", 
      "text": " Góa beh hō͘ in choan-it ê sim, ia̍h beh chiong sin ê sîn hē tī lín ê lāi-bīn; koh beh tùi in ê jio̍k-thé-tiong tû-khì hit-hō chhin-chhiūⁿ chio̍h ê sim, siúⁿ-sù in hit-hō chhin-chhiūⁿ bah ê sim."
    }, 
    "20": {
      "mp3": "26/26_011_20.mp3", 
      "text": " Hō͘ in sūn-thàn Góa ê lu̍t-lē, chun-siú Góa ê hoat-tō͘ lâi kiâⁿ--i; in chòe Góa ê peh-sìⁿ, Góa ia̍h beh chòe in ê Siōng-tè."
    }, 
    "21": {
      "mp3": "26/26_011_21.mp3", 
      "text": " Chóng-sī sim thàn khó-ò͘ⁿ thang iàm-chiān--ê ê sim hit-hō lâng, Góa beh chiàu in só͘ kiâⁿ--ê pò-èng tī in ê thâu-khak-téng; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "22": {
      "mp3": "26/26_011_22.mp3", 
      "text": " Hit-sî ki-lō͘-peng thí-khui in ê si̍t, hiah ê lûn ia̍h tī in ê piⁿ-thâu; tī in ê téng-bīn ū Í-sek-lia̍t Siōng-tè ê êng-kng."
    }, 
    "23": {
      "mp3": "26/26_011_23.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng tùi siâⁿ-tiong chiūⁿ--khì, hioh tī siâⁿ-gōa tang--sì ê soaⁿ."
    }, 
    "24": {
      "mp3": "26/26_011_24.mp3", 
      "text": " Sîn kú-khí góa, tī īⁿ-siōng-tiong tùi Siōng-tè ê sîn tòa góa kàu Ka-le̍k-tí siū-lia̍h ê lâng hia; góa só͘ khòaⁿ-kìⁿ ê īⁿ-siōng, chiū lī-khui góa chiūⁿ--khì."
    }, 
    "25": {
      "mp3": "26/26_011_25.mp3", 
      "text": " Góa chiū chiong Iâ-hô-hoa só͘ chí-sī góa it-chhè ê sū, lóng kóng hō͘ siū-lia̍h ê lâng thiaⁿ."
    }
  }, 
  "12": {
    "1": {
      "mp3": "26/26_012_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_012_02.mp3", 
      "text": " Jîn-chú ah, lí khiā-khí tī pōe-ge̍k ê ke-tiong; in ū ba̍k-chiu thang khòaⁿ, ia̍h m̄-khòaⁿ; ū hī-khang thang thiaⁿ, ia̍h m̄-thiaⁿ; in-ūi in sī pōe-ge̍k ê ke."
    }, 
    "3": {
      "mp3": "26/26_012_03.mp3", 
      "text": " Só͘-í, jîn-chú ah, lí tio̍h ūi ka-kī pī-pān siū chhian-sóa èng-iōng ê mi̍h-kiāⁿ; tng-thâu pe̍h-ji̍t tī in ê ba̍k-chiu-chêng lâi chhian-sóa; koh tio̍h tùi lí ê só͘-chāi tng in ê ba̍k-chiu-chêng chhian-sóa kàu pa̍t-ūi; in sui-bóng sī pōe-ge̍k ê ke, kiám-chhái tùi án-ni ōe siūⁿ."
    }, 
    "4": {
      "mp3": "26/26_012_04.mp3", 
      "text": " Lí tio̍h tng-thâu pe̍h-ji̍t, tī in ê ba̍k-chiū-chêng, tòa lí ê mi̍h chhut-khì; chhin-chhiūⁿ tòa siū chhian-sóa èng-iōng ê mi̍h chi̍t-iūⁿ; kàu ê-hng, lí tio̍h tī in ê ba̍k-chiu-chêng ka-kī chhut-khì, chhin-chhiūⁿ siū-lia̍h ê lâng chhut-khì chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "26/26_012_05.mp3", 
      "text": " Lí tio̍h tī in ê bīn-chêng, tùi chhiûⁿ-piah iah-khang, tùi hit khang tòa mi̍h chhut-khì."
    }, 
    "6": {
      "mp3": "26/26_012_06.mp3", 
      "text": " Kàu ji̍t àm, lí tio̍h tī in ê ba̍k-chiu-chêng, pē tī keng-thâu chhut-khì; ia̍h tio̍h tà lí ê bīn, kàu bô khòaⁿ-kìⁿ tōe; in-ūi Góa ēng lí chòe Í-sek-lia̍t-ke ê tiāu-thâu."
    }, 
    "7": {
      "mp3": "26/26_012_07.mp3", 
      "text": " Góa chiū chiàu só͘ hoan-hù--ê khì kiâⁿ, tng-thâu pe̍h-ji̍t tòa góa ê mi̍h-kiāⁿ chhut-khì, chhin-chhiūⁿ tòa siū chhian-sóa èng-iōng ê mi̍h-kiāⁿ; ji̍t beh àm, góa ēng chhiú tùi chhiûⁿ iah khang; ji̍t í-keng àm, chiū tng in ê ba̍k-chiu-chêng pē tī keng-thâu tòa chhut-khì."
    }, 
    "8": {
      "mp3": "26/26_012_08.mp3", 
      "text": " Kè chá-khí, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "9": {
      "mp3": "26/26_012_09.mp3", 
      "text": " Jîn-chú ah, Í-sek-lia̍t-ke, chiū-sī pōe-ge̍k ê ke, kiám m̄-bat mn̄g lí kóng, Lí chòe sím-mi̍h ah?"
    }, 
    "10": {
      "mp3": "26/26_012_10.mp3", 
      "text": " Lí tio̍h ìn in kóng, Chú Iâ-hô-hoa án-ni kóng, Chit ê khé-sī, koan-hē Iâ-lō͘-sat-léng ê kun-ông, í-ki̍p in tiong-kan Í-sek-lia̍t ê choân-ke."
    }, 
    "11": {
      "mp3": "26/26_012_11.mp3", 
      "text": " Lí tio̍h kóng, Góa chòe lín ê tiāu-thâu; góa cháiⁿ-iūⁿ kiâⁿ, in só͘ tú-tio̍h--ê iā beh án-ni; in beh siū-lia̍h siū chhian-sóa."
    }, 
    "12": {
      "mp3": "26/26_012_12.mp3", 
      "text": " In tiong-kan ê kun-ông iā beh tī ji̍t àm ê sî, pē mi̍h tī keng-thâu tòa chhut--khì; in beh tùi chhiûⁿ iah khang, tùi hit khang tòa mi̍h chhut--khì; i beh khàm i ê bīn, in-ūi ba̍k-chiu bô khòaⁿ-kìⁿ tōe."
    }, 
    "13": {
      "mp3": "26/26_012_13.mp3", 
      "text": " Góa beh tiuⁿ Góa ê lô-bāng tī i ê téng-bīn, i beh hō͘ Góa ê oa̍h-tauh tauh--tio̍h; Góa beh tòa i kàu Pa-pí-lûn, Ka-le̍k-tí lâng ê tōe; i sui-jiân sí tī-hia, iā bōe khòaⁿ-kìⁿ hit ê tōe."
    }, 
    "14": {
      "mp3": "26/26_012_14.mp3", 
      "text": " Chiu-ûi it-chhè pó-hō͘ i ê, kap i só͘ ū ê kun-tūi, Góa beh sì-sòaⁿ in tī sì-hng; iā beh pu̍ih-to tui-jip in."
    }, 
    "15": {
      "mp3": "26/26_012_15.mp3", 
      "text": " Góa hun-sòaⁿ in tī lia̍t-pang, sì-sòaⁿ in tī lia̍t-kok ê sî, in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "26/26_012_16.mp3", 
      "text": " Chóng-sī Góa beh lâu in kúi-nā lâng, thoat-lī to-kiàm, ki-hng, un-e̍k, hō͘ in tī só͘ kàu ê ta̍k-kok-tiong, kóng-khí in khó-ò͘ⁿ ê sū; in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "26/26_012_17.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu kóng,"
    }, 
    "18": {
      "mp3": "26/26_012_18.mp3", 
      "text": " Jîn-chú ah, lí tio̍h ngia̍uh-ngia̍uh-chhoah lâi chia̍h lí ê piáⁿ, tio̍h kiaⁿ-hiâⁿ chún-chat lâi lim lí ê chúi."
    }, 
    "19": {
      "mp3": "26/26_012_19.mp3", 
      "text": " Lí tio̍h tùi chit ê tōe-hng ê peh-sìⁿ kóng, Chú Iâ-hô-hoa lūn Iâ-lō͘-sat-léng, kap Í-sek-lia̍t tōe khiā-khí ê peh-sìⁿ, án-ni kóng, In chia̍h piáⁿ tio̍h chún-chat, lim chúi tio̍h gông-ngia̍h, in-ūi in tiong-kan khiā-khí ê chèng-lâng só͘ kiâⁿ kiông-pō ê sū, chit ê tōe beh hong-hòe sit-lo̍h i só͘-ū-ê."
    }, 
    "20": {
      "mp3": "26/26_012_20.mp3", 
      "text": " Ū lâng khiā-khí ê siâⁿ beh pha-hng; tōe iā beh hong-hòe; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "21": {
      "mp3": "26/26_012_21.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "22": {
      "mp3": "26/26_012_22.mp3", 
      "text": " Jîn-chú ah, tī lín Í-sek-lia̍t tōe, cháiⁿ-iūⁿ ū chit-hō sio̍k-gú kóng, Sî-ji̍t iân-chhiân, īⁿ-siōng lóng bô èng-giām ah?"
    }, 
    "23": {
      "mp3": "26/26_012_23.mp3", 
      "text": " Só͘-í lí tio̍h kā in kóng, Chú Iâ-hô-hoa án-ni kóng, Góa beh hō͘ chit ê sio̍k-gú soah, Í-sek-lia̍t tiong bô koh ēng chit-ê chòe sio̍k-gú; chóng-sī lí tio̍h kā in kóng, Sî-ji̍t kūn--lah, ta̍k ê īⁿ-siōng ê èng-giām iā-sī án-ni."
    }, 
    "24": {
      "mp3": "26/26_012_24.mp3", 
      "text": " Í-āu tī Í-sek-lia̍t-ke ê tiong-kan, tek-khak bô koh ū hu-ké ê īⁿ-siōng, sūn jîn-ì ê pok-kòa."
    }, 
    "25": {
      "mp3": "26/26_012_25.mp3", 
      "text": " In-ūi Góa chiū-sī Iâ-hô-hoa, Góa beh kóng, koh Góa só͘ kóng ê ōe, beh èng-giām, bô koh iân-chhiân; lín chit ê pōe-ge̍k ê ke ah, Góa beh tī lín oa̍h-teh ê ji̍t lâi kóng, lâi chiâⁿ--i; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "26": {
      "mp3": "26/26_012_26.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "27": {
      "mp3": "26/26_012_27.mp3", 
      "text": " Jîn-chú ah, khòaⁿ ah, Í-sek-lia̍t-ke ê lâng kóng, I só͘ khòaⁿ-kìⁿ ê īⁿ-siōng, sī sio̍k tī chōe-chōe ji̍t-āu ê sū, só͘ kóng ê chhàm-gú, sī chí ke̍k-hn̄g ê sî-kî."
    }, 
    "28": {
      "mp3": "26/26_012_28.mp3", 
      "text": " Só͘-í lí tio̍h tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Góa ê ōe bô chi̍t-kù ū koh iân-chhiân, Góa só͘ kóng ê ōe, tek-khak chiâⁿ--i; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "13": {
    "1": {
      "mp3": "26/26_013_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_013_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h soan-thoân lâi kong-kek Í-sek-lia̍t-tiong hiah-ê teh soan-thoân ê sian-ti, kā hiah-ê chiàu i ka-kī ê sim-ì lâi soan-thoân--ê kóng, Lín tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "3": {
      "mp3": "26/26_013_03.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Hiah-ê gōng ê sian-ti, in ū chai-ē ah, in thàn ka-kī ê sim-sîn lâi kiâⁿ, pēng-bô khòaⁿ-kìⁿ chi̍t-hāng."
    }, 
    "4": {
      "mp3": "26/26_013_04.mp3", 
      "text": " Í-sek-lia̍t ah, lí ê sian-ti chhin-chhiūⁿ pha-hng ê só͘-chāi ê hô͘-lî."
    }, 
    "5": {
      "mp3": "26/26_013_05.mp3", 
      "text": " Lín bē-bat chiūⁿ-kàu phòa-khiah ê só͘-chāi, ia̍h bē-bat ūi-tio̍h Í-sek-lia̍t-ke ûi chi̍t ê chhiûⁿ; thang tī Iâ-hô-hoa ê ji̍t, chiàn-tīn khiā-ōe-tiâu."
    }, 
    "6": {
      "mp3": "26/26_013_06.mp3", 
      "text": " In só͘ khòaⁿ-kìⁿ--ê sī hu-ké, sī pe̍h-chha̍t ê chiam-pok; in kóng, Che sī Iâ-hô-hoa kóng--ê, kî-si̍t Iâ-hô-hoa bô-iáⁿ chhe--in, in iáu teh ǹg-bāng hit ê ōe ōe èng-giām."
    }, 
    "7": {
      "mp3": "26/26_013_07.mp3", 
      "text": " Lín kiám-m̄-sī khòaⁿ-kìⁿ hu-ké ê īⁿ-siōng mah? kiám-m̄-sī kóng pe̍h-chha̍t ê chiam-pok mah? lín kóng, Che sī Iâ-hô-hoa kóng--ê, kî-si̍t Góa bô chhe in kóng."
    }, 
    "8": {
      "mp3": "26/26_013_08.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lín só͘ kóng-ê sī hu-ké, só͘ khòaⁿ--ê sī pe̍h-chha̍t; khòaⁿ ah, in-ūi án-ni Góa kap lín hoán-tùi; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "26/26_013_09.mp3", 
      "text": " Góa ê chhiú beh kong-kek hiah ê khòaⁿ-kìⁿ hu-ké, ēng pe̍h-chha̍t chiam-pok ê sian-ti; in tek-khak bô sio̍k tī Góa ê peh-sìⁿ ê hōe-tiong, bô kì tī Í-sek-lia̍t ke ê lâng-miâ-phō͘; ia̍h bōe thang chìn-ji̍p Í-sek-lia̍t tōe; lín chiū chai Góa sī Chú Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "26/26_013_10.mp3", 
      "text": " In-ūi in iú-he̍k Góa ê peh-sìⁿ kóng, Pêng-an, kî-si̍t bô-ū pêng-an; chiū-sī chhin-chhiūⁿ lâng khí chhiûⁿ-piah, in kā i chhéng he-chúi."
    }, 
    "11": {
      "mp3": "26/26_013_11.mp3", 
      "text": " Só͘-í lí tio̍h tùi hiah-ê chhéng he-chúi ê lâng kóng, Chhiûⁿ beh tó-hoāi, beh ū tiòng-chúi ê tōa-hō͘; tōa-pha̍uh ah, lín tio̍h lo̍h--lâi, koh beh ū tōa-hong chhe-li̍h--i."
    }, 
    "12": {
      "mp3": "26/26_013_12.mp3", 
      "text": " Khòaⁿ ah, chhiûⁿ tó liáu-āu, lâng kiám bô beh tùi lín kóng, Lín só͘ chhéng ê he-chúi, taⁿ tī toh-lo̍h?"
    }, 
    "13": {
      "mp3": "26/26_013_13.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa beh tī Góa ê tōa siū-khì, ēng kông-hong thiah-li̍h--i, tī Góa ê siū-khì beh ū tiòng-chúi ê tōa-hō͘, iā tī Góa ê tōa siū-khì beh lo̍h tōa-pha̍uh lâi húi-bia̍t--i."
    }, 
    "14": {
      "mp3": "26/26_013_14.mp3", 
      "text": " Góa beh án-ni thiah-húi lín chhéng he-chúi ê chhiûⁿ, thiah kàu pîⁿ-tōe; tì-kàu chhiûⁿ-ki lō͘-hiān, chhiûⁿ beh tó-hoāi; lín ia̍h beh bia̍t-bô tī hit tiong-kan; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "26/26_013_15.mp3", 
      "text": " Góa beh án-ni chiâⁿ Góa ê tōa siū-khì tī hit ê chhiûⁿ, kap chhéng he-chúi ê lâng; ia̍h beh tùi lín kóng, Chhiûⁿ bô--khì lah, chhéng he-chúi ê lâng ia̍h bô--khì lah."
    }, 
    "16": {
      "mp3": "26/26_013_16.mp3", 
      "text": " Che chiū-sī Í-sek-lia̍t ê sian-ti, in kí Iâ-lō͘-sat-léng lâi soan-thoân; ūi-tio̍h i khòaⁿ-kìⁿ pêng-an ê īⁿ-siōng, kî-si̍t bô-ū pêng-an; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "17": {
      "mp3": "26/26_013_17.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ti̍t-ti̍t ǹg lí ê peh-sìⁿ ê hū-lú, chiū-sī chiàu i ê sim-ì lâi soan-thoân--ê;"
    }, 
    "18": {
      "mp3": "26/26_013_18.mp3", 
      "text": " lí tio̍h soan-thoân lâi kong-kek--i, kóng, Chú Iâ-hô-hoa án-ni kóng, Chiah ê hū-lú ū chai-ē ah, in kā chèng-lâng ê chhiú-khiau pâng khò-tiām, kā ta̍k téng-hō sin-chhâi ê lâng chòe tà thâu-khak ê phè, lâi chhiúⁿ lâng ê sîn-hûn! chóng-bô lín beh chhiúⁿ Góa ê peh-sìⁿ ê sîn-hûn, ūi lī-ek ka-kī kiù oa̍h sîn-hûn mah?"
    }, 
    "19": {
      "mp3": "26/26_013_19.mp3", 
      "text": " Lín ūi-tio̍h kúi-nā pé tōa-be̍h, kúi-nā tè piáⁿ, tī Góa ê peh-sìⁿ-tiong siat-to̍k Góa, tùi Góa hiah ê ài thiaⁿ pe̍h-chha̍t-ōe ê peh-sìⁿ, lâi kóng pe̍h-chha̍t, hāi-sí hiah-ê m̄ eng-kai sí ê sîn-hûn, ia̍h hō͘ m̄-eng-kai oa̍h ê sîn-hûn oa̍h."
    }, 
    "20": {
      "mp3": "26/26_013_20.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa hoán-tùi lín ê khò-tiām, chiū-sī lín só͘ ēng lâi chhiúⁿ sîn-hûn hō͘ i pe--khì-ê; Góa beh tùi lín ê chhiú thiah--khí-lâi; Góa beh tháu-pàng hiah ê sîn-hûn, chiū-sī lín só͘ chhiúⁿ ê sîn-hûn, lâi hō͘ in pe--khì ê."
    }, 
    "21": {
      "mp3": "26/26_013_21.mp3", 
      "text": " Góa ia̍h beh thiah-li̍h lín hiah ê phè, kiù Góa ê peh-sìⁿ thoat-lī lín ê chhiú, bô koh siū chhiúⁿ tī lín ê chhiú-lāi; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "26/26_013_22.mp3", 
      "text": " In-ūi hit hō gī-lâng, Góa bô hō͘ i siong-sim, lín ēng pe̍h-chha̍t ōe hō͘ i siong-sim; koh lín kian-kò͘ pháiⁿ lâng ê chhiú, hō͘ i bô oa̍t-thâu lī-khui i ê pháiⁿ-lō͘, lâi tit-tio̍h oa̍h."
    }, 
    "23": {
      "mp3": "26/26_013_23.mp3", 
      "text": " Só͘-í lín bōe thang koh khòaⁿ-kìⁿ hu-ké, ia̍h bōe thang koh chiam-pok.  Góa beh kiù Góa ê peh-sìⁿ thoat-lī lín ê chhiú; lín chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "14": {
    "1": {
      "mp3": "26/26_014_01.mp3", 
      "text": " Ū kúi-nā ê Í-sek-lia̍t ê tióng-ló lâi góa chia, chē tī góa ê bīn-chêng."
    }, 
    "2": {
      "mp3": "26/26_014_02.mp3", 
      "text": " Iâ-hô-hoa ê ōe chiū lîm-kàu góa kóng,"
    }, 
    "3": {
      "mp3": "26/26_014_03.mp3", 
      "text": " Jîn-chú ah, chiah ê lâng í-keng chiong in ê ngó͘-siōng chiap-la̍p tī in ê sim, koh hē tì-kàu hoān-chōe ê that-gāi tī ka-kī ê bīn-chêng.  Góa kiám beh hō͘ i mn̄g mah?"
    }, 
    "4": {
      "mp3": "26/26_014_04.mp3", 
      "text": " Só͘-í lí tio̍h tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t-ke ê tiong-kan kìⁿ-nā chiap-la̍p i ê ngó͘-siōng tī i ê sim-lāi ê lâng, koh hē tì-kàu hoān-chōe that-gāi tī i ka-kī ê bīn-chêng, koh lâi chiū-kūn sian-ti--ê, Góa Iâ-hô-hoa tī i só͘ kiû ê sū, beh chiàu i ê chōe-chōe ngó͘-siōng lâi ìn-tap i;"
    }, 
    "5": {
      "mp3": "26/26_014_05.mp3", 
      "text": " tì-kàu Góa thang hō͘ Í-sek-lia̍t-ke sim-lāi ka-kī chek-pī, in-ūi in lóng ūi-tio̍h in ê ngó͘-siōng kap Góa chhiⁿ-so͘."
    }, 
    "6": {
      "mp3": "26/26_014_06.mp3", 
      "text": " Só͘-í lí tio̍h kā Í-sek-lia̍t-ke kóng, Chú Iâ-hô-hoa án-ni kóng, Tio̍h hôe-thâu, oa̍t-tńg lī-khui lín ê ngó͘-siōng, oa̍t-tńg bīn, bo̍h-tit thàn lín it chhè khó-ò͘ⁿ ê sū."
    }, 
    "7": {
      "mp3": "26/26_014_07.mp3", 
      "text": " In-ūi Í-sek-lia̍t-ke ê lâng, á-sī tī Í-sek-lia̍t tiong kià-kha ê chhut-gōa lâng, kìⁿ-nā kap Góa keh-tn̄g, chiap-la̍p i ê ngó͘-siōng tī i ê sim-lāi, koh hē tì-kàu hoān-chōe ê that-gāi tī i ka-kī ê bīn-chêng, koh lâi chiū-kūn sian-ti, beh ūi ka-kī ê sū lâi mn̄g Góa--ê, Góa Iâ-hô-hoa beh pún-sin ìn-tap i."
    }, 
    "8": {
      "mp3": "26/26_014_08.mp3", 
      "text": " Góa beh ǹg hit-hō lâng pìⁿ-bīn, hō͘ i chòe lâng ê kàm-kài, chòe ōe-pìⁿ, hō͘ lâng gông-ngia̍h; ia̍h beh tùi Góa ê peh-sìⁿ-tiong chián-tû i; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "26/26_014_09.mp3", 
      "text": " Sian-ti nā bê-he̍k lâi kóng chi̍t kù ōe, chiū-sī Góa Iâ-hô-hoa bê-he̍k hit ê sian-ti; Góa ia̍h beh chhun-chhiú kong-kek i; chiong i tùi Góa ê peh-sìⁿ Í-sek-lia̍t-tiong tû-bia̍t."
    }, 
    "10": {
      "mp3": "26/26_014_10.mp3", 
      "text": " In beh tam-tng ka-kī ê chōe-kòa, sian-ti ê chōe-kòa, kap kiû-mn̄g i ê lâng ê chōe-kòa, lóng sī chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "26/26_014_11.mp3", 
      "text": " Thang hō͘ Í-sek-lia̍t-ke bô koh kiâⁿ bê-lō͘ lī-khui Góa, bô koh in-ūi ta̍k-iūⁿ ê chōe-kòa phah lâ-sâm ka-kī; to̍k-to̍k beh chòe Góa ê peh-sìⁿ, Góa chòe in ê Siōng-tè; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "12": {
      "mp3": "26/26_014_12.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "13": {
      "mp3": "26/26_014_13.mp3", 
      "text": " Jîn-chú ah, nā ū kok tùi in ê pōe-ge̍k lâi tek-chōe Góa, Góa ia̍h chhun-chhiú kong-kek i, toān-choa̍t i só͘ óa-khò ê bí-niû, hō͘ ki-hng lîm-kàu i, tùi in tiong-kan chián-tû lâng kap cheng-siⁿ,"
    }, 
    "14": {
      "mp3": "26/26_014_14.mp3", 
      "text": " kî-tiong sui-jiân ū Ná-a, Tān-í-lí, Iok-pek, chí saⁿ-lâng; in chí-ū ōe in-ūi in ê gī lâi kiù ka-kī ê sìⁿ-miā nā-tiāⁿ; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_014_15.mp3", 
      "text": " Góa nā hō͘ ok-siù keng-kè hit ê tōe lâi sún-hoāi, hō͘ hit só͘-chāi hong-hòe; in-ūi chiah ê siù ê iân-kò͘, tì-kàu bô lâng tùi hia keng-kè,"
    }, 
    "16": {
      "mp3": "26/26_014_16.mp3", 
      "text": " sui-jiân ū chí saⁿ-lâng tī in tiong-kan, Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, in bōe kiù in ê kiáⁿ cha-bó͘-kiáⁿ, chí-ū in pún-sin tit-tio̍h kiù nā-tiāⁿ, tōe-hng iû-goân hong-hòe."
    }, 
    "17": {
      "mp3": "26/26_014_17.mp3", 
      "text": " Á-sī Góa hō͘ to-kiàm lîm-kàu hit ê tōe-hng kóng, To-kiàm ah, lí tio̍h keng-kè hit ê tōe-hng, tì-kàu Góa tùi in tiong-kan chián-tû lâng kap cheng-siⁿ,"
    }, 
    "18": {
      "mp3": "26/26_014_18.mp3", 
      "text": " sui-jiân ū chí saⁿ-lâng tī in tiong-kan, Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, in bōe kiù in ê kiáⁿ cha-bó͘-kiáⁿ, chí-ū in pún-sin tit-tio̍h kiù nā-tiāⁿ."
    }, 
    "19": {
      "mp3": "26/26_014_19.mp3", 
      "text": " Á-sī Góa hō͘ un-e̍k liû-hêng hit ê tōe-hng, hō͘ Góa piàⁿ-chhut bia̍t miā ê tōa siū-khì tī in ê téng-bīn, thang tùi in tiong-kan chián-tû lâng kap cheng-siⁿ,"
    }, 
    "20": {
      "mp3": "26/26_014_20.mp3", 
      "text": " sui-jiân ū Ná-a, Tān-í-lí, Iok-pek tī in tiong-kan, Chú Iâ-hô-hoa kóng, Góa chí Góa ê éng-oa̍h lâi chiù-chōa, in bōe kiù in ê kiáⁿ cha-bó͘-kiáⁿ, chí-ū ōe in-ūi in ê gī lâi kiù ka-kī ê sìⁿ-miā nā-tiāⁿ."
    }, 
    "21": {
      "mp3": "26/26_014_21.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Hô-hòng Góa chiong Góa sì-hāng ê tōa chai-ē, chiū-sī to-kiàm, ki-hng, ok-siù, un-e̍k, kàng-lo̍h tī Iâ-lō͘-sat-léng, tùi hit tiong-kan chián-tû lâng kap cheng-siⁿ, kiám-m̄-sī koh-khah bōe kiù--tit mah?"
    }, 
    "22": {
      "mp3": "26/26_014_22.mp3", 
      "text": " Khòaⁿ ah, beh ū só͘ chhun ê lâng lâu-teh, chiū-sī siū lia̍h--chhut-lâi ê kiáⁿ cha-bó͘-kiáⁿ, khòaⁿ ah, in beh chhut-lâi kàu lín chia, lín beh khòaⁿ in ê só͘ kiâⁿ só͘ chòe, chiū lín lūn-kàu Góa só͘ kàng-lo̍h tī Iâ-lō͘-sat-léng ê chai-ē, chiū-sī Góa it-chhè kàng-lo̍h tī in téng-bīn ê, beh tit-tio̍h an-ùi."
    }, 
    "23": {
      "mp3": "26/26_014_23.mp3", 
      "text": " Lín khòaⁿ in só͘ kiâⁿ só͘ chòe--ê, beh siū an-ùi; chiū chai Góa tī Iâ-lō͘-sat-léng só͘ kiâⁿ--ê, m̄-sī bô iân-kò͘; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "15": {
    "1": {
      "mp3": "26/26_015_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_015_02.mp3", 
      "text": " Jîn-chú ah, phû-tô-chhiū chiū-sī chhiū-nâ-lāi chhiū-ba̍k-tiong ê chi̍t-ki, i pí ta̍k-hō chhiū ū sím-mi̍h khah-iâⁿ?"
    }, 
    "3": {
      "mp3": "26/26_015_03.mp3", 
      "text": " Kiám ōe thang tùi i chhú chhâ-liāu chòe sím-mi̍h lō͘-ēng? á-sī thang ēng i chòe khi̍t-á lâi tiàu sím-mi̍h khì-kū mah?"
    }, 
    "4": {
      "mp3": "26/26_015_04.mp3", 
      "text": " Khòaⁿ ah, sī hiat tī hé--nih chòe hé-chhâ, siang-thâu í-keng hō͘ hé sio-liáu, tiong-ng ia̍h siū-sio, iáu ū sím-mi̍h lō͘-ēng ah?"
    }, 
    "5": {
      "mp3": "26/26_015_05.mp3", 
      "text": " Khòaⁿ ah, hó-hó ê sî, siōng-chhiáⁿ m̄-ha̍p sím-mi̍h lō͘-ēng, hô-hòng hō͘ hé sio, í-keng pháiⁿ--khì, iáu ōe ha̍p sím-mi̍h lō͘-ēng ah?"
    }, 
    "6": {
      "mp3": "26/26_015_06.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Chhin-chhiūⁿ chhiū-nâ-lāi chiah ê chhiū-tiong ê phû-tô, Góa só͘ kau-hù tī hé-tiong chòe hé-chhâ--ê, Góa ia̍h beh chiàu án-ni khoán-thāi Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "26/26_015_07.mp3", 
      "text": " Góa beh tùi in pìⁿ-bīn; in tùi hé-tiong chhut-lâi, chóng-sī hé beh sio-bia̍t in.  Góa tùi in pìⁿ-bīn ê sî, lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "26/26_015_08.mp3", 
      "text": " Góa beh hō͘ chit só͘-chāi hong-hòe, in-ūi in kiâⁿ tāi-chì lâi hoān-chōe; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "16": {
    "1": {
      "mp3": "26/26_016_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_016_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h hō͘ Iâ-lō͘-sat-léng chai i hiah ê khó-ò͘ⁿ ê sū,"
    }, 
    "3": {
      "mp3": "26/26_016_03.mp3", 
      "text": " kóng, Chú Iâ-hô-hoa tùi Iâ-lō͘-sat-léng án-ni kóng, Lí ê pún-goân, lí ê chhut-sì, sī tī Ka-lâm tōe; A-mô͘-lī lâng sī lí ê lāu-pē, lí ê lāu-bú sī Hek-lâng."
    }, 
    "4": {
      "mp3": "26/26_016_04.mp3", 
      "text": " Lūn-kàu lí chhut-sì ê kéng-hóng, tng lí chhut-sì ê ji̍t bô kā lí tńg-châi; iā bô ēng chúi kā lí sóe hō͘ lí chheng-khì; lóng bô kā lí sám iâm, ia̍h bô ēng pò͘ kā lí pau."
    }, 
    "5": {
      "mp3": "26/26_016_05.mp3", 
      "text": " Bô lâng khòaⁿ-kò͘ lí, kā lí chòe chiah ê sū, lîn-bín lí; lí chhut-sì ê ji̍t hiat tī chhân-iá, sī in-ūi lí hō͘ lâng iàm-ò͘ⁿ."
    }, 
    "6": {
      "mp3": "26/26_016_06.mp3", 
      "text": " Góa tùi lí hia kè, khòaⁿ-kìⁿ lí kō tī lí ê huih-lāi, chiū tùi lí kóng, Lí sui-jiân tī lí ê huih-tiong, iáu-kú thang oa̍h; Góa si̍t-chāi tùi lí kóng, Lí sui-jiân tī lí ê huih-tiong, iáu-kú thang oa̍h."
    }, 
    "7": {
      "mp3": "26/26_016_07.mp3", 
      "text": " Góa hō͘ lí tióng-sêng, chhin-chhiūⁿ chhân--nih só͘ hoat-siⁿ--ê, koh lí chiām-chiām chiâⁿ-chòe tōa-lâng, bīn-māu chheng-siù, lin phòng, thâu-mn̂g tn̂g; chóng-sī lí iû-goân chhiah-sin lō͘-thé."
    }, 
    "8": {
      "mp3": "26/26_016_08.mp3", 
      "text": " Góa tùi lí hia kè, khòaⁿ-kìⁿ lí; khòaⁿ ah, hit-sî sī lí heng-khí ài-chêng ê sî; Góa chiū ēng saⁿ-á-ku khàm lí, jia lí ê thǹg-theh-theh; koh tùi lí chiù-chōa, kap lí kiat-iok; lí chiū sio̍k tī Góa; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "26/26_016_09.mp3", 
      "text": " Hit-sî Góa ēng chúi sóe lí, sóe chheng-khì lí sin-thé ê huih, koh ēng iû boah lí."
    }, 
    "10": {
      "mp3": "26/26_016_10.mp3", 
      "text": " Góa hō͘ lí chhēng siù-hoe ê saⁿ, ia̍h hō͘ lí chhēng hái-káu phê ê ôe, ia̍h ēng iù-tōe-pò͘ hō͘ lí hâ-io; koh ēng tiû-toān chòe-saⁿ hō͘ lí moa."
    }, 
    "11": {
      "mp3": "26/26_016_11.mp3", 
      "text": " Góa ēng chng-thāⁿ ê mi̍h chng-thāⁿ lí; ēng chhiú-khoân kòa tī lí ê chhiú, ēng kim-liān-á kòa tī lí ê ām-kún."
    }, 
    "12": {
      "mp3": "26/26_016_12.mp3", 
      "text": " Góa ia̍h ēng khoân khòa tī lí ê phīⁿ; ēng hī-kau kòa tī lí ê hī-á, ēng súi ê bō tì tī lí ê thâu-khak."
    }, 
    "13": {
      "mp3": "26/26_016_13.mp3", 
      "text": " Án-ni, lí chiū ū kim-gûn ê chng-thāⁿ; só͘ chhēng--ê sī iù-tōe-pò͘, kap tiû-toān, kap siù-hoe ê saⁿ; só͘ chia̍h-ê sī iù-iù ê mī, phang ê bi̍t, kap iû; lí ia̍h ke̍k-kî súi, hoat-ta̍t kàu ông-hō͘ ê chun-kùi."
    }, 
    "14": {
      "mp3": "26/26_016_14.mp3", 
      "text": " Lí súi ê miâ-siaⁿ thoân tī lia̍t-kok-tiong; sī tùi lí ê súi oân-choân, in-ūi Góa ū ēng Góa ê êng-kng hō͘ lí; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_016_15.mp3", 
      "text": " To̍k-to̍k lí óa-khò ka-kī ê súi, koh in-ūi lí ê miâ-siaⁿ, chiū kiâⁿ îm-loān; lí hòng-chhiòng îm-io̍k, hō͘ kè-lō͘ lâng chhut-chāi i ê ì-sù lâi kiâⁿ."
    }, 
    "16": {
      "mp3": "26/26_016_16.mp3", 
      "text": " Koh ēng lí ê saⁿ, chng-thāⁿ koâiⁿ ê só͘-chāi, ngó͘-sek lóng chiâu-pī; tī hit téng-bīn kiâⁿ îm-loān; chit hō sū bô beh lâi, ia̍h bô koh ū."
    }, 
    "17": {
      "mp3": "26/26_016_17.mp3", 
      "text": " Lí ia̍h chhú Góa só͘ hō͘ lí kim-gûn súi ê pó-khì; ūi-tio̍h ka-kī chòe lâng ê siōng, kap i kiâⁿ-îm."
    }, 
    "18": {
      "mp3": "26/26_016_18.mp3", 
      "text": " Koh ēng lí siù-hoe ê saⁿ kā i moa, ia̍h ēng Góa ê ko-iû, Góa ê hiuⁿ-liāu, pâi tī i ê bīn-chêng."
    }, 
    "19": {
      "mp3": "26/26_016_19.mp3", 
      "text": " Koh Góa só͘ siúⁿ-sù lí ê chia̍h-mi̍h, iù-mī, kap iû kap bi̍t, Góa só͘ ēng lâi iúⁿ-chhī lí--ê, lí chiū ēng--i, pâi tī in ê bīn-chêng, lâi chòe phang-bī, si̍t-chāi ū án-ni; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "20": {
      "mp3": "26/26_016_20.mp3", 
      "text": " Koh lí ēng lí ê kiáⁿ , lí ê cha-bó͘-kiáⁿ, chiū-sī lí só͘ kā Góa siⁿ--ê, lâi hiàn hō͘ in chia̍h; lí kiâⁿ chiah ê îm-loān, kiám sī sió-khóa sū?"
    }, 
    "21": {
      "mp3": "26/26_016_21.mp3", 
      "text": " lí kéng-jiân koh thâi-sí Góa chiah ê kiáⁿ lâi kau-hù i, hō͘ in keng-kè hé lâi kui tī i?"
    }, 
    "22": {
      "mp3": "26/26_016_22.mp3", 
      "text": " Lí kiâⁿ chiah-ê it-chhè khó-ò͘ⁿ kap îm-loān ê sū lóng bô siūⁿ-tio̍h lí sòe-hàn chhiah-sin lō͘-thé, kō tī lí huih-tiong ê ji̍t."
    }, 
    "23": {
      "mp3": "26/26_016_23.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Lí ū chai-ē ah, ū chai-ē ah;"
    }, 
    "24": {
      "mp3": "26/26_016_24.mp3", 
      "text": " lí kiâⁿ che it-chhè pháiⁿ-tāi í-āu, koh ūi ka-kī khí hoe-lâu, tī ta̍k tiâu ke-lō͘ khí koâiⁿ-tâi."
    }, 
    "25": {
      "mp3": "26/26_016_25.mp3", 
      "text": " Lí tī it-chhè ke-lō͘-kháu khí koâiⁿ-tâi, hō͘ lí ê súi piàn chòe khó-ò͘ⁿ--ê; koh kap it-chhè kè-lō͘--ê chōe-chōe kiâⁿ îm-loān."
    }, 
    "26": {
      "mp3": "26/26_016_26.mp3", 
      "text": " Lí ia̍h kap lí keh-piah kok, hòng-chhiòng chêng-io̍k ê Ai-ki̍p lâng kiâⁿ-îm, ke-thiⁿ lí ê îm-loān, jiá Góa siū-khì."
    }, 
    "27": {
      "mp3": "26/26_016_27.mp3", 
      "text": " Khòaⁿ ah, Góa chhun-chhut Góa ê chhiú kong-kek lí; kiám-chió lí èng-iōng ê mi̍h; koh chiong lí kau hō͘ oàn-hūn lí ê Hui-lī-sū hiah ê cha-bó͘-gín-á, hō͘ in chhut-chāi ì-sù khoán-thāi lí; in khòaⁿ-kìⁿ lí kiâⁿ pháiⁿ, lâi kiàn-siàu."
    }, 
    "28": {
      "mp3": "26/26_016_28.mp3", 
      "text": " Lí in-ūi hò͘ⁿ-sek put-ti-chiok, koh kap A-su̍t lâng kiâⁿ-îm; kap in kiâⁿ-îm liáu-āu, iû-goân bô móa-ì."
    }, 
    "29": {
      "mp3": "26/26_016_29.mp3", 
      "text": " Lí koh tī Ka-lâm tōe kàu Ka-le̍k-tí kiâⁿ chōe-chōe îm-loān, iáu-kú bô móa-ì."
    }, 
    "30": {
      "mp3": "26/26_016_30.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Lí kiâⁿ che it-chhè ê sū, sī pà-sèng îm-hū ê só͘ kiâⁿ, khó-kiàn lí ê sim sī jōa loán-jio̍k."
    }, 
    "31": {
      "mp3": "26/26_016_31.mp3", 
      "text": " In-ūi lí tī it-chhè ke-lō͘-kháu khí hoe-lâu, tī ta̍k tiâu ke-lō͘ khí koâiⁿ-tâi; in-ūi lí bô chhin-chhiūⁿ pa̍t ê chhiong-ki, m̄-ti̍h chîⁿ."
    }, 
    "32": {
      "mp3": "26/26_016_32.mp3", 
      "text": " Gōa! Lí chit ê kiâⁿ-îm ê bó͘ ah, beh ti̍h pa̍t-lâng lâi thòe tiōng-hu!"
    }, 
    "33": {
      "mp3": "26/26_016_33.mp3", 
      "text": " Lâng sī ēng mi̍h sàng chhiong-ki, lí hoán-tńg ēng mi̍h sàng lí siong-hó ê lâng, chhiáⁿ in tùi sì-ûi lâi kap lí kiâⁿ-îm."
    }, 
    "34": {
      "mp3": "26/26_016_34.mp3", 
      "text": " Lí ê kiâⁿ-îm kap pa̍t ê hū-jîn-lâng tùi-hoán; in-ūi m̄-sī lâng chhē lí kiâⁿ-îm, sī lí ēng mi̍h sàng lâng, m̄-sī lâng sàng lí; só͘-í lí kap pa̍t-ê hū-jîn-lâng tùi-hoán."
    }, 
    "35": {
      "mp3": "26/26_016_35.mp3", 
      "text": " In-ūi án-ni, lí chit ê chhiong-ki ah, tio̍h thiaⁿ Iâ-hô-hoa ê ōe;"
    }, 
    "36": {
      "mp3": "26/26_016_36.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi lí piàⁿ-chhut lí ê ù-òe; lí kap lí só͘ siong-hó--ê thǹg-theh-theh kiâⁿ-îm; koh in-ūi lí só͘ pài it-chhè khó-ò͘ⁿ ê ngó͘-siōng, koh ūi-tio̍h só͘ lâu lí chiah ê kiáⁿ ê huih, chiū-sī lí só͘ hiàn hō͘ in--ê;"
    }, 
    "37": {
      "mp3": "26/26_016_37.mp3", 
      "text": " khòaⁿ ah, in-ūi án-ni, Góa beh chū-chi̍p lí it-chhè siong-hó--ê, chiū-sī lí bat kap i iàn-lo̍k--ê, kap lí it-chhè só͘ thiàⁿ--ê, lí it-chhè só͘ oàn-hūn-ê, Góa beh tùi sì-ûi chū-chi̍p lâi kong-kek lí, ia̍h beh tùi in lō͘-chhut lí ê thǹg-theh, hō͘ in khòaⁿ lí ê thǹg-theh."
    }, 
    "38": {
      "mp3": "26/26_016_38.mp3", 
      "text": " Góa ia̍h beh sím-phòaⁿ lí, chhin-chhiūⁿ sím-phòaⁿ kiâⁿ-îm kap thâi-lâng ê hū-jîn-lâng chi̍t-iūⁿ; Góa beh ēng tōa siū-khì tò͘-khī, hō͘ lí lâu-huih."
    }, 
    "39": {
      "mp3": "26/26_016_39.mp3", 
      "text": " Góa koh beh chiong lí kau tī in ê chhiú, in beh thiah-húi lí ê hoe-lâu, húi-hoāi lí ê koâiⁿ-tâi, thǹg lí ê saⁿ, chhiúⁿ lí súi ê pó-khì; lâu lí chhiah-sin lō͘-thé."
    }, 
    "40": {
      "mp3": "26/26_016_40.mp3", 
      "text": " In iā beh chhōa chōe-chōe lâng khí--lâi kong-kek lí, ēng chio̍h-thâu tìm-sí lí, ēng to-kiàm chha̍k-thàu lí."
    }, 
    "41": {
      "mp3": "26/26_016_41.mp3", 
      "text": " Ēng hé sio lí ê chhù-the̍h, tī chōe-chōe hū-jîn-lâng ê bīn-chêng sím-phòaⁿ lí; Góa tek-khak hō͘ lí bô koh kiâⁿ-îm, ia̍h bô koh sàng lâng mi̍h."
    }, 
    "42": {
      "mp3": "26/26_016_42.mp3", 
      "text": " Án-ni, Góa ǹg lí ê tōa siū-khì beh soah, Góa ê tò͘-khī ia̍h beh lī-khui lí; Góa beh an-chēng bô koh siū-khì."
    }, 
    "43": {
      "mp3": "26/26_016_43.mp3", 
      "text": " In-ūi lí bōe-kì-tit lí sòe-hàn ê ji̍t, tī che it-chhè ê sū lâi kek Góa; só͘-í Góa beh chiàu lí só͘ kiâⁿ--ê, pò-èng tī lí ê thâu-khak-téng; hō͘ lí bô koh kiâⁿ-îm, ke-thiⁿ tī lí it-chhè khó-ò͘ⁿ ê sū; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "44": {
      "mp3": "26/26_016_44.mp3", 
      "text": " Khòaⁿ ah, kìⁿ-nā kóng sio̍k-gú--ê, beh ēng sio̍k-gú thóe-thak lí, kóng, Lāu-bú án-ni, cha-bó͘-kiáⁿ iā sī án-ni."
    }, 
    "45": {
      "mp3": "26/26_016_45.mp3", 
      "text": " Lí chin-chiàⁿ sī lín lāu-bú ê cha-bó͘-kiáⁿ, iàm-chiān i ê tiōng-hu kap kiáⁿ-jî; lí chin-chiàⁿ sī lín chí-bē ê chí-bē, iàm-chiān in ê tiōng-hu kap kiáⁿ-jî; lín lāu-bú sī Hek lâng, lín lāu-pē sī A-mô͘-lī lâng."
    }, 
    "46": {
      "mp3": "26/26_016_46.mp3", 
      "text": " Lí ê tōa-chí sī Sat-má-lī-a, i kap i ê chèng cha-bó͘-kiáⁿ tiàm tī lí ê tò-pêng; lí ê sió-bē sī Só͘-to-má, i kap i ê chèng cha-bó͘-kiáⁿ tiàm tī lí ê chiàⁿ-pêng."
    }, 
    "47": {
      "mp3": "26/26_016_47.mp3", 
      "text": " Lí bô o̍h in ê só͘-kiâⁿ, ia̍h bô chiàu in khó-ò͘ⁿ ê sū khì chòe; lí lia̍h chòe sió-khóa sū, lí it-chhè só͘-kiâⁿ-ê, pí in khah-chhàu."
    }, 
    "48": {
      "mp3": "26/26_016_48.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa; lí ê sió-bē Só͘-to-má, kap i chèng cha-bó͘-kiáⁿ, bē ū kiâⁿ lí kap lí chèng cha-bó͘-kiáⁿ só͘ kiâⁿ ê sū."
    }, 
    "49": {
      "mp3": "26/26_016_49.mp3", 
      "text": " Khòaⁿ ah, lí ê sió-bē Só͘-to-má ê chōe sī chit-khoán; i kap i ê chèng cha-bó͘-kiáⁿ, sim-chì kiau-ngō͘, bí-niû pá-chiok, hióng-siū an-ia̍t; lóng bô hû-chō͘ khùn-khó͘ kap sòng-hiong lâng ê chhiú."
    }, 
    "50": {
      "mp3": "26/26_016_50.mp3", 
      "text": " In chū-ko, tī Góa ê bīn-chêng kiâⁿ khó-ò͘ⁿ ê sū, Góa khòaⁿ-liáu chiū chiong in tû--khì."
    }, 
    "51": {
      "mp3": "26/26_016_51.mp3", 
      "text": " Sat-má-lī-a só͘ hoān ê chōe bô lí ê chi̍t-pòaⁿ; lí ke-thiⁿ khó-ò͘ⁿ ê sū pí in khah-chōe, koh tùi lí só͘ kiâⁿ it-chhè khó-ò͘ⁿ ê sū, hō͘ lí ê chí-bē hián-bêng sī gī."
    }, 
    "52": {
      "mp3": "26/26_016_52.mp3", 
      "text": " Lí kì-jiân toàn-tēng lí ê chí-bē chòe-gī, chiū tio̍h tam-tng lí ka-kī ê lêng-jio̍k; in-ūi lí só͘ hoān ê chōe pí in khah khó-ò͘ⁿ, in chiū pí lí khah gī; lí í-keng hō͘ lí ê chí-bē hián-bêng sī gī, lí chiū tio̍h kiàn-siàu, tam-tng ka-kī ê lêng-jio̍k."
    }, 
    "53": {
      "mp3": "26/26_016_53.mp3", 
      "text": " Góa beh hō͘ in siū-lia̍h-ê tò-tńg--lâi; chiū-sī hō͘ Só͘-to-má kap i ê chèng cha-bó͘-kiáⁿ siū-lia̍h-ê, Sat-má-lī-a kap i ê chèng cha-bó͘-kiáⁿ siū-lia̍h--ê, í-ki̍p in tiong-kan lín siū-lia̍h--ê, lóng tò-tńg--lâi."
    }, 
    "54": {
      "mp3": "26/26_016_54.mp3", 
      "text": " Thang hō͘ lí tam-tng ka-kī ê lêng-jio̍k, koh tùi lí it-chhè só͘ kiâⁿ hō͘ in tit-tio̍h an-ùi--ê, lâi kiàn-siàu."
    }, 
    "55": {
      "mp3": "26/26_016_55.mp3", 
      "text": " Lí ê chí-bē Só͘-to-má, kap i ê chèng cha-bó͘-kiáⁿ, beh tò-lâi goân-ūi; Sat-má-lī-a, kap i ê chèng chá-bó͘-kiáⁿ, beh tò-lâi goân-ūi; lí, kap lí ê chèng cha-bó͘-kiáⁿ , ia̍h beh tò-lâi goân-ūi."
    }, 
    "56": {
      "mp3": "26/26_016_56.mp3", 
      "text": " Tng lí kiau-ngō͘ ê ji̍t, lí ê chhùi bô kóng-khí lí ê sió-bē Só͘-to-má,"
    }, 
    "57": {
      "mp3": "26/26_016_57.mp3", 
      "text": " hit-sî lí ê pháiⁿ iáu-bē hoat-hiān, A-lân chiah ê cha-bó͘-kiáⁿ, liân i sì-ûi ê lâng, iáu-bē lêng-jio̍k lí; Hui-lī-sū chiah 5 cha-bó͘-kiáⁿ, pêng-sò͘ tī sì-ûi biáu-sī lí--ê, i iā bē ū lêng-jio̍k lí."
    }, 
    "58": {
      "mp3": "26/26_016_58.mp3", 
      "text": " Iâ-hô-hoa kóng, Lí hò͘ⁿ-îm kap khó-ò͘ⁿ ê sū, lí í-keng tam-tng lah."
    }, 
    "59": {
      "mp3": "26/26_016_59.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Lí pōe-iok khòaⁿ-khin chiù-chōa, Góa beh chiàu lí só͘ kiâⁿ lâi khoán-thāi lí."
    }, 
    "60": {
      "mp3": "26/26_016_60.mp3", 
      "text": " Chóng-sī Góa beh tui-liām Góa tī lí siàu-liân ê sî, kap lí só͘ li̍p ê iok; ia̍h beh kap lí siat-li̍p éng-oán ê iok."
    }, 
    "61": {
      "mp3": "26/26_016_61.mp3", 
      "text": " Tng lí chiap-la̍p lí ê chí-bē, chiū-sī lí ê tōa-chí kap lí ê sió-bē ê sî, lí beh kì-tit lí só͘ kiâⁿ--ê lâi kiàn-siàu; Góa ia̍h beh chiong in hō͘ lí chòe cha-bó͘-kiáⁿ, to̍k-to̍k m̄-sī tùi lí ê iok."
    }, 
    "62": {
      "mp3": "26/26_016_62.mp3", 
      "text": " Góa beh kap lí siat-li̍p Góa ê iok, lí chiū chai Góa sī Iâ-hô-hoa;"
    }, 
    "63": {
      "mp3": "26/26_016_63.mp3", 
      "text": " kàu Góa sià-bián lí it-chhè só͘ chòe ê sî, lí kì-tit chiū kiàn-siàu; koh in-ūi lí ê lêng-jio̍k, chiū bô koh khui-chhùi; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "17": {
    "1": {
      "mp3": "26/26_017_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_017_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Í-sek-lia̍t ke chhut-chhai, siat phì-jū;"
    }, 
    "3": {
      "mp3": "26/26_017_03.mp3", 
      "text": " kóng, Chú Iâ-hô-hoa án-ni kóng, Ū chi̍t chiah tōa eng, si̍t-kó͘ tōa, si̍t-bé tn̂g, mn̂g-chháu cha̍t, ū ngó͘-chhái-sek, pe kàu Lī-pa-lùn, chhú pek-hiuⁿ-chhiū tiong-ki ê ki-bé."
    }, 
    "4": {
      "mp3": "26/26_017_04.mp3", 
      "text": " At-chi̍h i chīn bé-liu chíⁿ ê ki, kâⁿ kàu seng-lí-tiûⁿ, hē tī bóe-bōe ê lâng ê siâⁿ."
    }, 
    "5": {
      "mp3": "26/26_017_05.mp3", 
      "text": " Koh chhú hit só͘-chāi ê chéng, chai tī pûi-tōe, chhah tī chōe-chōe chúi ê piⁿ-thâu, chhin-chhiūⁿ chai liú-chhiū."
    }, 
    "6": {
      "mp3": "26/26_017_06.mp3", 
      "text": " Chiū chiām-chiām tōa-châng, chiâⁿ-chòe pha-tîn kē-kē ê phû-tô-chhiū; i ê ki choán ǹg hit chiah eng, kun tī i ê ē-bīn; tùi án-ni chiâⁿ-chòe phû-tô-chhiū, siⁿ ki hoat tîn."
    }, 
    "7": {
      "mp3": "26/26_017_07.mp3", 
      "text": " Koh ū chi̍t chiah tōa eng, si̍t tōa, mn̂g cha̍t, khòaⁿ ah, chit ê phû-tô-chhiū tùi chai-chèng ê só͘-chāi oan i ê kun ǹg i, hoat i ê ki ǹg i, ǹg-bāng i koàn-ak."
    }, 
    "8": {
      "mp3": "26/26_017_08.mp3", 
      "text": " I chai tī pûi-tōe, chōe-chōe chúi ê piⁿ-thâu, thang hoat-ki kiat ké-chí, chiâⁿ-chòe hó ê phû-tô-chhiū."
    }, 
    "9": {
      "mp3": "26/26_017_09.mp3", 
      "text": " Lí tio̍h kóng, Chú Iâ-hô-hoa án-ni kóng, Chit ê phû-tô-chhiū kiám ōe hoat-ām? eng kiám bōe pu̍ih i ê kun, tû i ê ké-chí, hō͘ i ko͘-tâ mah? hō͘ i iù ê hio̍h lóng ko͘-tâ, iā m̄-bián ēng tōa-la̍t kap chōe-chōe lâng pu̍ih-chhut i ê kun."
    }, 
    "10": {
      "mp3": "26/26_017_10.mp3", 
      "text": " I í-keng chai-chèng, kiám ōe hoat-ām mah? tang-hong chi̍t-ē chhe--i, kiám bōe lóng ko͘-tâ mah? beh tī i hoat-siⁿ ê só͘-chāi ko͘-tâ."
    }, 
    "11": {
      "mp3": "26/26_017_11.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "12": {
      "mp3": "26/26_017_12.mp3", 
      "text": " Lí tio̍h kā hit ê pōe-ge̍k ê ke kóng, Lín kiám m̄-chai chiah-ê sī sím-mi̍h ì-sù mah? Lí tio̍h kā in kóng, Pa-pí-lûn ông kàu Iâ-lō͘-sat-léng, lia̍h i ê kun-ông kap kùi-cho̍k, tòa kàu i Pa-pí-lûn hia."
    }, 
    "13": {
      "mp3": "26/26_017_13.mp3", 
      "text": " Tùi ông-chhin ê tiong-kan, kéng chi̍t-lâng, kap i li̍p-iok, kah i chiù-chōa; koh lia̍h kok-lāi ū sè-le̍k ê lâng;"
    }, 
    "14": {
      "mp3": "26/26_017_14.mp3", 
      "text": " beh hō͘ kok pi-bî bōe-ōe chū-kiông, to̍k-to̍k siú bêng-iok, chiū tit-tio̍h pó-chûn."
    }, 
    "15": {
      "mp3": "26/26_017_15.mp3", 
      "text": " Chóng-sī i pōe-poān; chhe sù-chiá khì Ai-ki̍p, ài in hō͘ i bé kap chōe-chōe peng; i kiám ōe heng-thong mah? kiâⁿ chit hō sū ê lâng, kiám ōe tô-thoat mah? kiám ū pōe-iok, iáu cháu ōe lī mah?"
    }, 
    "16": {
      "mp3": "26/26_017_16.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa kí ka-kī ê éng-oa̍h lâi chiù-chōa, Pa-pí-lûn ông siat-li̍p i chòe-ông, i kéng-jiân biáu-sī chiù-chōa ê ōe, pōe só͘ li̍p ê iok; in-ūi án-ni, i tek-khak sí tī Pa-pí-lûn ông só͘ tiàm ê só͘-chāi."
    }, 
    "17": {
      "mp3": "26/26_017_17.mp3", 
      "text": " Tng in khí thô͘-tui, chō tâi, beh bia̍t-bô chōe-chōe lâng ê sî, Hoat-ló chhōa tōa tūi peng, kap chōe-chōe lâng lâi; iā bōe tī kau-chiàn-tiong pang-chān i."
    }, 
    "18": {
      "mp3": "26/26_017_18.mp3", 
      "text": " I pōe-iok lâi biáu-sī chiù-chōa, khòaⁿ ah, i í-keng tâu-hâng, iáu-kú chòe-chhut chiah-ê it-chhè ê sū, i tek-khak bōe-ōe tô-thoat."
    }, 
    "19": {
      "mp3": "26/26_017_19.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, i í-keng khòaⁿ-khin chí Góa só͘ chiù ê chōa, pōe-biū chí Góa só͘ li̍p ê iok; Góa beh chiong chit ê chōe kui tī i ê thâu-khak."
    }, 
    "20": {
      "mp3": "26/26_017_20.mp3", 
      "text": " Góa beh ēng Góa ê bāng pha tī i ê sin-chiūⁿ, i beh hō͘ Góa ê oa̍h-tauh tauh--tio̍h; Góa beh tòa i kàu Pa-pí-lûn, ia̍h beh tī-hia sím-mn̄g i kan-hoān Góa ê chōe."
    }, 
    "21": {
      "mp3": "26/26_017_21.mp3", 
      "text": " I ê kun-tūi-tiong tô-cháu--ê, lóng beh tó tī to-ē; só͘ chhun--ê, ia̍h beh sì-sòaⁿ tī sì-hng; lín chiū chai kóng chit ê ōe--ê, sī Góa Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "26/26_017_22.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa ia̍h beh chhú pek-hiuⁿ-chhiū tiong-ki koâiⁿ ê bé-liu, lâi chai--i; ia̍h beh tùi i chíⁿ ê ki ê bé-liu, at-chi̍h i nńg ê ki; chai tī koâiⁿ-koâiⁿ ê soaⁿ."
    }, 
    "23": {
      "mp3": "26/26_017_23.mp3", 
      "text": " Góa beh chai i tī Í-sek-lia̍t koâiⁿ-tōe ê soaⁿ, i chiū khui-ki kiat-chí, chiâⁿ-chòe hó ê pek-hiuⁿ-chhiū; kok-iūⁿ ê pe-chiáu beh hioh tī i ê ē-bīn, hioh tī i ê ki ê ìm-ńg-ē."
    }, 
    "24": {
      "mp3": "26/26_017_24.mp3", 
      "text": " Chhân-iá ê chhiū-ba̍k lóng beh chai Góa Iâ-hô-hoa hō͘ koâiⁿ ê chhiū kàng-kē, kē ê chhiū seng koâiⁿ, chhiⁿ-chhùi ê chhiū ko͘-tâ, ko͘-tâ ê chhiū bō͘-sēng; Góa Iâ-hô-hoa án-ni kóng i, iā chiâⁿ i."
    }
  }, 
  "18": {
    "1": {
      "mp3": "26/26_018_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_018_02.mp3", 
      "text": " Lín tī Í-sek-lia̍t tōe siáⁿ-sū ēng chit ê sio̍k-gú kóng, Lāu-pē chia̍h sng ê phû-tô, kiáⁿ ê chhùi-khí sng-nńg?"
    }, 
    "3": {
      "mp3": "26/26_018_03.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h chiù-chōa kóng, Lín tī Í-sek-lia̍t-tiong bô in-iû thang koh ēng chit ê sio̍k-gú."
    }, 
    "4": {
      "mp3": "26/26_018_04.mp3", 
      "text": " Khòaⁿ ah, lóng-chóng ê sîn-hûn sī sio̍k tī Góa; chhin-chhiūⁿ lāu-pē ê sîn-hûn sio̍k tī Góa, kiáⁿ ê sîn-hûn iā sī án-ni; hoān-chōe ê sîn-hûn, i beh sí."
    }, 
    "5": {
      "mp3": "26/26_018_05.mp3", 
      "text": " Lâng nā kong-gī, kiâⁿ kong-pêng kap gī-lí,"
    }, 
    "6": {
      "mp3": "26/26_018_06.mp3", 
      "text": " bē-bat chiūⁿ soaⁿ-téng chia̍h chè-mi̍h, bē-bat gióng-bōng Í-sek-lia̍t-ke ê ngó͘-siōng, bē-bat phah lâ-sâm chhù-piⁿ ê bó͘, bē-bat chhin-kūn keng-kî-lāi ê hū-jîn-lâng;"
    }, 
    "7": {
      "mp3": "26/26_018_07.mp3", 
      "text": " bē-bat khui-hū lâng, sī chiong khiàm-chè ê lâng ê tǹg-thâu hêng i, bē-bat kiông-chhiúⁿ lâng ê mi̍h, sī ēng chia̍h-mi̍h hō͘ iau ê lâng chia̍h, ēng i-chiûⁿ hō͘ thǹg-theh ê lâng chhēng,"
    }, 
    "8": {
      "mp3": "26/26_018_08.mp3", 
      "text": " bē-bat kā chioh-chîⁿ ê lâng thó lī-sek, iā bô the̍h lāi-chîⁿ, kiu-chhiú bô chòe-pháiⁿ, tī lióng-pêng ê lâng ê tiong-kan chiàu kong-tō phòaⁿ-koat,"
    }, 
    "9": {
      "mp3": "26/26_018_09.mp3", 
      "text": " sūn-thàn Góa ê lu̍t-lē, chip-siú Góa ê hoat-tō͘, chiàu sêng-si̍t kiâⁿ tāi-chì, che sī gī-lâng, tek-khak tit-tio̍h oa̍h; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "10": {
      "mp3": "26/26_018_10.mp3", 
      "text": " Siat-sú i siⁿ chi̍t ê kiáⁿ, chòe kiông-tō, chòe thâi-lâng-ê, á-sī kiâⁿ hiah ê pháiⁿ ê chi̍t-hāng, bô kiâⁿ téng-bīn só͘ kóng ê hó,"
    }, 
    "11": {
      "mp3": "26/26_018_11.mp3", 
      "text": " hoán-tńg chiūⁿ soaⁿ-téng chia̍h chè-mi̍h, koh phah lâ-sâm chhù-piⁿ ê bó͘,"
    }, 
    "12": {
      "mp3": "26/26_018_12.mp3", 
      "text": " khui-hū khùn-khó͘ kap sòng-hiong ê lâng, kiông-chhiúⁿ lâng ê mi̍h, bē-bat ēng tǹg-thâu hêng--lâng, gióng-bōng ngó͘-siōng, kiâⁿ khó-ò͘ⁿ ê sū,"
    }, 
    "13": {
      "mp3": "26/26_018_13.mp3", 
      "text": " kā chioh-chîⁿ ê lâng thó lī-sek, the̍h lāi-chîⁿ; chit ê lâng kiám ōe oa̍h mah? i tek-khak bōe oa̍h; i kiâⁿ hiah ê it-chhè khó-ò͘ⁿ ê sū tek-khak tio̍h sí; i ê chōe beh kui tī i."
    }, 
    "14": {
      "mp3": "26/26_018_14.mp3", 
      "text": " Khòaⁿ ah, siat-sú i siⁿ chi̍t ê kiáⁿ, khòaⁿ-kìⁿ lāu-pē só͘ kiâⁿ it-chhè ê chōe, chiū kiaⁿ-hiâⁿ, bô án-ni khì kiâⁿ;"
    }, 
    "15": {
      "mp3": "26/26_018_15.mp3", 
      "text": " bē-bat chiūⁿ-soaⁿ chia̍h chè-mi̍h, bē-bat gióng-bōng Í-sek-lia̍t-ke ê ngó͘-siōng, bē-bat phah lâ-sâm chhù-piⁿ ê bó͘;"
    }, 
    "16": {
      "mp3": "26/26_018_16.mp3", 
      "text": " bē-bat khui-hū lâng, bē-bat the̍h lâng ê tǹg-thâu, bē-bat kiông-chhiúⁿ lâng ê mi̍h, sī ēng chia̍h-mi̍h hō͘ iau ê lâng chia̍h, ēng i-chiûⁿ hō͘ thǹg-theh ê lâng chhēng,"
    }, 
    "17": {
      "mp3": "26/26_018_17.mp3", 
      "text": " kiu-chhiú bô hāi sòng-hiong lâng, bô thó lāi-chîⁿ, bô the̍h lī-sek, i sūn-thàn Góa ê hoat-tō͘, chip-siú Góa ê lu̍t-lē, i chiū bô in-ūi lāu-pē ê chōe-kòa lâi sí-bô, tek-khak ōe oa̍h."
    }, 
    "18": {
      "mp3": "26/26_018_18.mp3", 
      "text": " Lūn-kàu i ê lāu-pē, in-ūi i khi-hū lâng chin siong-tiōng, kiông-chhiúⁿ hiaⁿ-tī, tī pún-cho̍k-tiong kiâⁿ m̄-hó; khòaⁿ ah, i beh in-ūi ka-kī ê chōe lâi sí."
    }, 
    "19": {
      "mp3": "26/26_018_19.mp3", 
      "text": " Lín iáu teh kóng, Kiáⁿ cháiⁿ-iūⁿ bô tam-tng lāu-pē ê chōe? Kiáⁿ nā kiâⁿ chèng-ti̍t, kap ha̍p-lí ê sū, siú Góa it-chhè ê lu̍t-lē lâi kiâⁿ--i; i tek-khak ōe oa̍h."
    }, 
    "20": {
      "mp3": "26/26_018_20.mp3", 
      "text": " Hoān-chōe ê sîn-hûn, i beh sí; kiáⁿ tek-khak bô tam-tng lāu-pē ê chōe, lāu-pē iā bô tam-tng kiáⁿ ê chōe; gī-lâng ê gī beh kui tī i ka-kī; pháiⁿ-lâng ê pháiⁿ, iā beh kui tī i ka-kī."
    }, 
    "21": {
      "mp3": "26/26_018_21.mp3", 
      "text": " Pháiⁿ-lâng nā hôe-thâu lī-khui só͘ chòe it-chhè ê chōe-ok, chip-siú Góa it-chhè ê lu̍t-lē, kiâⁿ chèng-ti̍t kap ha̍p-lí ê sū, i tek-khak ōe oa̍h, bōe sí."
    }, 
    "22": {
      "mp3": "26/26_018_22.mp3", 
      "text": " I só͘ hoān it-chhè ê chōe-kòa bô koh kā i kì-tit; tī só͘ kiâⁿ ê gī, i beh oa̍h."
    }, 
    "23": {
      "mp3": "26/26_018_23.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Pháiⁿ-lâng sí-bô, kiám sī Góa só͘ hoaⁿ-hí mah? Góa kiám-m̄-sī hoaⁿ-hí i hôe-thâu, lī-khui i só͘ kiâⁿ ê lō͘, lâi tit-tio̍h oa̍h mah?"
    }, 
    "24": {
      "mp3": "26/26_018_24.mp3", 
      "text": " Chóng-sī gī-lâng nā oa̍t-thâu, lī-khui i ê gī, lâi hoān-chōe, chiàu pháiⁿ-lâng só͘ kiâⁿ it-chhè khó-ò͘ⁿ ê sū, lâi kiâⁿ; i kiám ōe oa̍h mah? i só͘ kiâⁿ it-chhè ê gī, lóng bô koh siū kì-liām, i beh tī só͘ hoān ê chōe, só͘ kiâⁿ ê pháiⁿ, sí tī hit tiong-kan."
    }, 
    "25": {
      "mp3": "26/26_018_25.mp3", 
      "text": " Lín iáu teh kóng, Chú ê lō͘ bô kong-pêng; Í-sek-lia̍t-ke ah, lín tio̍h thiaⁿ; Góa ê lō͘ kiám bô kong-pêng mah? kiám-m̄-sī lín ê lō͘ bô kong-pêng mah?"
    }, 
    "26": {
      "mp3": "26/26_018_26.mp3", 
      "text": " Gī-lâng nā oa̍t-thâu lī-khui i ê gī, lâi kiâⁿ chōe-ok, tì-kàu ūi-tio̍h án-ni lâi sí; i chiū in-ūi só͘ kiâⁿ ê chōe-ok lâi sí."
    }, 
    "27": {
      "mp3": "26/26_018_27.mp3", 
      "text": " Koh pháiⁿ-lâng nā hôe-thâu, lī-khui i só͘ kiâⁿ ê pháiⁿ, lâi kiâⁿ chèng-ti̍t kap ha̍p-lí ê sū; i beh hō͘ i ê sîn-hûn tit-tio̍h oa̍h."
    }, 
    "28": {
      "mp3": "26/26_018_28.mp3", 
      "text": " In-ūi i ū siūⁿ, hôe-thâu lī-khui i só͘ hoān it-chhè ê chōe-kòa; i tek-khak oa̍h bô sí."
    }, 
    "29": {
      "mp3": "26/26_018_29.mp3", 
      "text": " Í-sek-lia̍t-ke iáu teh kóng, Chú ê lō͘ bô kong-pêng; Í-sek-lia̍t-ke ah, Góa ê lō͘ kiám bô kong-pêng mah? kiám-m̄-sī lín ê lō͘ bô kong-pêng mah?"
    }, 
    "30": {
      "mp3": "26/26_018_30.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa kóng, Í-sek-lia̍t-ke ah, Góa beh chiàu lín ta̍k-lâng só͘ kiâⁿ--ê sím-phòaⁿ lín; lín tio̍h hôe-thâu, lī-khui só͘ hoān it-chhè ê chōe-kòa; án-ni, chōe-kòa bōe-ōe hō͘ lín pāi-bô."
    }, 
    "31": {
      "mp3": "26/26_018_31.mp3", 
      "text": " Lín tio̍h chiong só͘ hoān it-chhè ê chōe-kòa hiat-ka̍k lī-khui lín; ūi ka-kī chiâⁿ chi̍t ê sin ê sim, kap sin ê sîn; Í-sek-lia̍t-ke ah, lín mih-sái tio̍h sí?"
    }, 
    "32": {
      "mp3": "26/26_018_32.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Lâng ê sí, Góa bô hoaⁿ-hí i ê sí; só͘-í lín tio̍h hôe-thâu, lâi tit-tio̍h oa̍h."
    }
  }, 
  "19": {
    "1": {
      "mp3": "26/26_019_01.mp3", 
      "text": " Lí tio̍h ūi Í-sek-lia̍t ê ông-chhin chòe ai-ko,"
    }, 
    "2": {
      "mp3": "26/26_019_02.mp3", 
      "text": " kóng, Lín lāu-bú sī sím-mi̍h? sī bú ê sai, phak tī chiah ê sai ê tiong-kan; tī sòe chiah sai ê tiong-kan, iúⁿ-chhī i ê kiáⁿ."
    }, 
    "3": {
      "mp3": "26/26_019_03.mp3", 
      "text": " Tī i ê kiáⁿ ê tiong-kan, chhī chi̍t-chiah kàu tōa, ha̍k-si̍p kā-mi̍h lâi chia̍h-lâng."
    }, 
    "4": {
      "mp3": "26/26_019_04.mp3", 
      "text": " Lia̍t-kok thiaⁿ-kìⁿ, chiū tī in ê hām-khiⁿ lia̍h-tio̍h, ēng liān thoa i kàu Ai-ki̍p tōe."
    }, 
    "5": {
      "mp3": "26/26_019_05.mp3", 
      "text": " Bú ê sai khòaⁿ pún-sin thèng-hāu kàu sit-bāng; chiū tùi i sòe-chiah sai ê tiong-kan koh chhú chi̍t-chiah, iúⁿ-chhī kàu tōa."
    }, 
    "6": {
      "mp3": "26/26_019_06.mp3", 
      "text": " I tī chiah ê sai ê tiong-kan cháu-lâi cháu-khì, chiâⁿ-chòe ióng ê sai, ha̍k-si̍p kā-mi̍h lâi chia̍h-lâng."
    }, 
    "7": {
      "mp3": "26/26_019_07.mp3", 
      "text": " I chai in ê kiong-tiān, koh hō͘ in ê siâⁿ pìⁿ-chòe pha-hng, in-ūi i hm̄-hm̄-háu ê siaⁿ, piàn-tōe kap kî-tiong só͘-ū--ê chiū hong-hòe."
    }, 
    "8": {
      "mp3": "26/26_019_08.mp3", 
      "text": " Tùi án-ni sì-ûi ê pang-kok tùi ta̍k-séng lâi kong-kek i, ēng bāng pha tī i ê téng-bīn; i siū-lia̍h tī in ê hām-khiⁿ."
    }, 
    "9": {
      "mp3": "26/26_019_09.mp3", 
      "text": " In kā i liān tī tû--nih, tòa kàu Pa-pí-lûn ông hia; koaiⁿ--i tī kian-kò͘ ê só͘-chāi; hō͘ i ê siaⁿ tī Í-sek-lia̍t soaⁿ bô koh thiaⁿ-kìⁿ."
    }, 
    "10": {
      "mp3": "26/26_019_10.mp3", 
      "text": " Lín lāu-bú chêng chhin-chhiūⁿ phû-tô-chhiū, ke̍k-kî bō͘-sēng, chai tī chúi-piⁿ, in-ūi chúi chōe, chiū kiat chōe-chōe ké-chí, hoat chōe-chōe ki."
    }, 
    "11": {
      "mp3": "26/26_019_11.mp3", 
      "text": " Siⁿ-chhut giám-ngī ê ki-oāiⁿ, thang chòe chiáng-koân--ê ê koáiⁿ; i tī ām-ām ê ki-oāiⁿ-tiong chòe ke̍k koâiⁿ--ê; in-ūi koâiⁿ, chiū i ê oāiⁿ ê tiong-ki théng-khí hō͘ lâng khòaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "26/26_019_12.mp3", 
      "text": " Chóng-sī chit-châng phû-tô-chhiū, in-ūi tōa siū-khì, tú-tio̍h pu̍ih--khí-lâi, hiat tī tōe--nih; tang-hong chhe-ta i ê ké-chí, giám-ngī ê ki-oāiⁿ at-chi̍t ko͘-tâ, hō͘ hé sio-lio--khì."
    }, 
    "13": {
      "mp3": "26/26_019_13.mp3", 
      "text": " Taⁿ chai tī khòng-iá ta-sò bô chúi ê tōe."
    }, 
    "14": {
      "mp3": "26/26_019_14.mp3", 
      "text": " Koh tùi i ki-oāiⁿ ê koâiⁿ, ū hé hoat-chhut, sio i ê ké-chí; tì-kàu i bô giám-ngī ê ki-oāiⁿ, thang chòe chiáng-koân--ê ê koáiⁿ; che sī thang ai-siong--ê, thang chòe ai-ko."
    }
  }, 
  "20": {
    "1": {
      "mp3": "26/26_020_01.mp3", 
      "text": " Tē chhit--nî, gō͘-ge̍h chhoe-cha̍p, ū Í-sek-lia̍t ê tióng-ló kúi-nā lâng, lâi beh mn̄g Iâ-hô-hoa, chē tī góa ê bīn-chêng."
    }, 
    "2": {
      "mp3": "26/26_020_02.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "3": {
      "mp3": "26/26_020_03.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Í-sek-lia̍t ê tióng-ló kóng, kā i kóng, Chú Iâ-hô-hoa án-ni kóng, Lín lâi sī beh mn̄g Góa mah?  Chú Iâ-hô-hoa kóng, Góa chí Góa ê éng-oa̍h lâi chiù-chōa, Góa m̄ hō͘ lí mn̄g."
    }, 
    "4": {
      "mp3": "26/26_020_04.mp3", 
      "text": " Jîn-chú ah, lí beh sím-mn̄g in, sím-mn̄g in mah? lí tio̍h hō͘ in chai in ê lia̍t-chó͘ hiah ê khó-ò͘ⁿ ê sū;"
    }, 
    "5": {
      "mp3": "26/26_020_05.mp3", 
      "text": " tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Tng Góa kéng Í-sek-lia̍t ê ji̍t, ǹg Ngá-kok ke ê hō͘-è, kia̍h-khí Góa ê chhiú, tī Ai-ki̍p tōe hō͘ in bat Góa, tùi in kia̍h-khí Góa ê chhiú, kóng, Góa sī Iâ-hô-hoa, lín ê Siōng-tè."
    }, 
    "6": {
      "mp3": "26/26_020_06.mp3", 
      "text": " Hit-ji̍t Góa tùi in kia̍h-khí chhiú, beh chhōa in chhut Ai-ki̍p tōe, kàu Góa ūi-tio̍h in só͘ kóng, lâu ni kap bi̍t ê tōe; hit ê tōe tī bān-kok-tiong sī khah ū êng-kng--ê."
    }, 
    "7": {
      "mp3": "26/26_020_07.mp3", 
      "text": " Góa tùi in kóng, Lín ta̍k-lâng tio̍h khì-sak ba̍k-chiu só͘ hoaⁿ-hí hiah ê khó-ò͘ⁿ ê tāi; m̄-thang in-ūi Ai-ki̍p ê ngó͘-siōng phah lâ-sâm ka-kī; Góa sī Iâ-hô-hoa, lín ê Siōng-tè."
    }, 
    "8": {
      "mp3": "26/26_020_08.mp3", 
      "text": " Chóng-sī in pōe-ge̍k Góa, m̄-khéng thiaⁿ Góa, m̄ pàng-sak in ta̍k-lâng ba̍k-chiu só͘ hoaⁿ-hí hiah ê khó-ò͘ⁿ ê tāi, m̄ lī-khui Ai-ki̍p ê ngó͘-siōng; Góa chiū kóng, Góa beh chiong Góa ê tōa siū-khì piàⁿ tī in ê téng-bīn, tī Ai-ki̍p tōe tùi in it-chīn chiâⁿ Góa ê siū-khì."
    }, 
    "9": {
      "mp3": "26/26_020_09.mp3", 
      "text": " To̍k-to̍k Góa in-ūi Góa ê miâ ê iân-kò͘ kiâⁿ tāi-chì, bián-tit Góa ê miâ tī in só͘ khiā-khí lia̍t-pang-tiong ê bīn-chêng siū siat-to̍k; Góa chhōa in chhut Ai-ki̍p tōe, tī lia̍t-pang-tiong ê ba̍k-chiu-chêng hō͘ in bat Góa."
    }, 
    "10": {
      "mp3": "26/26_020_10.mp3", 
      "text": " Án-ni, Góa chiū hō͘ in chhut Ai-ki̍p tōe, chhōa in kàu khòng-iá."
    }, 
    "11": {
      "mp3": "26/26_020_11.mp3", 
      "text": " Chiong Góa ê lu̍t-lē siúⁿ-sù in, chiong Góa ê hoat-tō͘ chí-sī in; chiū-sī lâng nā kiâⁿ--i beh tùi i lâi tit-tio̍h oa̍h--ê."
    }, 
    "12": {
      "mp3": "26/26_020_12.mp3", 
      "text": " Koh Góa ēng Góa ê an-hioh-ji̍t siúⁿ-sù in, thang tī Góa kap in ê tiong-kan chòe chèng-kù; hō͘ in chai Góa Iâ-hô-hoa sī hō͘ in chiâⁿ-chòe sèng--ê."
    }, 
    "13": {
      "mp3": "26/26_020_13.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t-ke tī khòng-iá pōe-ge̍k Góa, bô sūn-thàn Góa ê lu̍t-lē, khì-sak Góa ê hoat-tō͘, (chiū-sī lâng nā kiâⁿ--i, beh tùi i lâi tit-tio̍h oa̍h--ê), tōa-tōa hoān-tio̍h Góa ê an-hioh-ji̍t: Góa chiū kóng, beh tī khòng-iá chiong Góa ê tōa siū-khì piàⁿ tī in ê téng-bīn, bia̍t-bô in."
    }, 
    "14": {
      "mp3": "26/26_020_14.mp3", 
      "text": " To̍k-to̍k Góa in-ūi Góa ê miâ ê iân-kò͘ kiâⁿ tāi-chì, bián-tit Góa ê miâ siū siat-to̍k tī lia̍t-pang lâng ê ba̍k-chiu-chêng, chiū-sī hiah ê khòaⁿ-kìⁿ Góa chhōa in chhut Ai-ki̍p ê lia̍t-pang."
    }, 
    "15": {
      "mp3": "26/26_020_15.mp3", 
      "text": " Koh Góa tī khòng-iá tùi in kia̍h-khí Góa ê chhiú, kóng, Góa bô beh chhōa in ji̍p Góa só͘ siúⁿ-sù in lâu ni kap bi̍t ê tōe, hit ê tōe tī bān-kok-tiong khah ū êng-kng--ê."
    }, 
    "16": {
      "mp3": "26/26_020_16.mp3", 
      "text": " In-ūi in iàm-chiān Góa ê hoat-tō͘, bô sūn-thàn Góa ê lu̍t-lē, hoān-tio̍h Góa ê an-hioh-ji̍t, in ê sim ì-hiòng in ê ngó͘-siōng."
    }, 
    "17": {
      "mp3": "26/26_020_17.mp3", 
      "text": " Sui-jiân án-ni, Góa ê ba̍k-chiū iáu-kú sī sioh in, bô húi-bia̍t in, bô tī khòng-iá kā in bia̍t liáu-liáu."
    }, 
    "18": {
      "mp3": "26/26_020_18.mp3", 
      "text": " Góa tī khòng-iá tùi in ê kiáⁿ-jî kóng, Bo̍h-tit thàn lín lāu-pē ê lu̍t-lē, bo̍h-tit siú in ê hoat-tō͘, ia̍h bo̍h-tit in-ūi in ê ngó͘-siōng phah lâ-sām ka-kī."
    }, 
    "19": {
      "mp3": "26/26_020_19.mp3", 
      "text": " Góa sī Iâ-hô-hoa lín ê Siōng-tè, lín tio̍h sūn-thàn Góa ê lu̍t-lē, siú Góa ê hoat-tō͘ lâi kiâⁿ--i."
    }, 
    "20": {
      "mp3": "26/26_020_20.mp3", 
      "text": " Koh ēng Góa chiah ê an-hioh-ji̍t chòe-sèng; chiah ê ji̍t tī Góa kap lín ê tiong-kan chòe chèng-kù, hō͘ lín chai Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "21": {
      "mp3": "26/26_020_21.mp3", 
      "text": " To̍k-to̍k in ê kiáⁿ-jî pōe-ge̍k Góa, bô sūn-thàn Góa ê lu̍t-lē, ia̍h bô siú Góa ê hoat-tō͘ lâi kiâⁿ--i, (chiū-sī lâng nā kiâⁿ--i, beh tùi i lâi tit-tio̍h oa̍h--ê); in hoān-tio̍h Góa ê an-hioh-ji̍t; Góa chiū kóng, Góa beh chiong Góa ê tōa siū-khì piàⁿ tī in ê téng-bīn, tī khòng-iá it-chīn chiâⁿ Góa ê siū-khì kong-kek i."
    }, 
    "22": {
      "mp3": "26/26_020_22.mp3", 
      "text": " Sui-jiân án-ni, Góa iáu-kú kiu Góa ê chhiú, ūi-tio̍h Góa ê miâ ê iân-kò͘ kiâⁿ tāi-chì, bián-tit Góa ê miâ siū siat-to̍k tī lia̍t-pang lâng ê ba̍k-chiu-chêng, chiū-sī hiah ê khòaⁿ-kìⁿ Góa chhōa in chhut Ai-ki̍p ê lia̍t-pang."
    }, 
    "23": {
      "mp3": "26/26_020_23.mp3", 
      "text": " Koh Góa tī khoàn-iá, tùi in kia̍h-khí Góa ê chhiú, kóng beh hun-sòaⁿ in tī lia̍t-kok, sì-sòaⁿ in tī lia̍t-pang."
    }, 
    "24": {
      "mp3": "26/26_020_24.mp3", 
      "text": " In-ūi in bô thàn Góa ê hoat-tō͘, iàm-chiān Góa ê lu̍t-lē, hoān-tio̍h Góa ê an-hioh-ji̍t, ba̍k-chiu ì-hiòng in lāu-pē ê ngó͘-siōng."
    }, 
    "25": {
      "mp3": "26/26_020_25.mp3", 
      "text": " Koh Góa ēng m̄-hó ê lu̍t-lē, kap bōe-ōe tùi i lâi tit-tio̍h oa̍h ê hoat-tō͘, hō͘--in."
    }, 
    "26": {
      "mp3": "26/26_020_26.mp3", 
      "text": " In ēng it-chhè ê thâu-chiūⁿ-kiáⁿ keng-kè hé; Góa chiū tī in ê chè-sū kā in phah lâ-sâm, hō͘ in hong-hòe; hō͘ in chai Góa sī Iâ-hô-hoa."
    }, 
    "27": {
      "mp3": "26/26_020_27.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Í-sek-lia̍t-ke kóng ōe, kā in kóng, Chú Iâ-hô-hoa án-ni kóng, Lín ê lia̍t-chó͘ tek-chōe Góa, ēng án-ni siat-to̍k Góa."
    }, 
    "28": {
      "mp3": "26/26_020_28.mp3", 
      "text": " In-ūi Góa chhōa in kàu Góa kia̍h-khí chhiú beh siúⁿ-sù in ê tōe; in khòaⁿ-kìⁿ ta̍k ê koâiⁿ-soaⁿ, ta̍k-châng ām ê chhiū; chiū tī-hia hiàn in hiah ê chè-sū, hiàn kek Góa siū-khì ê lé-mi̍h, ia̍h tī-hia sio phang-phang ê seng-lé, kap koàn-tiān."
    }, 
    "29": {
      "mp3": "26/26_020_29.mp3", 
      "text": " Góa chiū tùi in kóng, Lín só͘ chiūⁿ hit ê koâiⁿ-ūi sī sím-mi̍h? i ê miâ kiò-chòe Pa-bâ, ti̍t-kàu kin-á-ji̍t."
    }, 
    "30": {
      "mp3": "26/26_020_30.mp3", 
      "text": " Só͘-í lí tio̍h tùi Í-sek-lia̍t-ke kóng, Chú Iâ-hô-hoa án-ni kóng, Lín iû-goân chiàu lín lia̍t-chó͘ só͘ kiâⁿ-ê, phah lâ-sâm ka-kī mah? iû-goân thàn in khó-ò͘ⁿ ê sū kiâⁿ-îm mah?"
    }, 
    "31": {
      "mp3": "26/26_020_31.mp3", 
      "text": " Lín hiàn lé-mi̍h, hō͘ lín ê kiáⁿ keng-kè hé ê sî, iû-goân chiong it-chhè ê ngó͘-siōng phah lâ-sâm ka-kī, kàu kin-á-ji̍t mah? Í-sek-lia̍t-ke ah, Góa kiám beh hō͘ lín mn̄g mah? Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, Góa tek-khak m̄ hō͘ lí mn̄g."
    }, 
    "32": {
      "mp3": "26/26_020_32.mp3", 
      "text": " Lín kóng, Goán beh chhin-chhiūⁿ gōa-pang lâng, chhin-chhiūⁿ lia̍t-kok ê chong-cho̍k, khì ho̍k-sāi chhâ-ê, chio̍h-ê; lín hoat-khí chit-hō sim-ì, toàn-toàn bōe chiâⁿ."
    }, 
    "33": {
      "mp3": "26/26_020_33.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, Góa beh ēng tōa koân-lêng ê chhiú, kap chhun-chhut ê chhiú-kut, kap piàⁿ-chhut ê tōa siū-khì chòe lín ê ông."
    }, 
    "34": {
      "mp3": "26/26_020_34.mp3", 
      "text": " Góa beh ēng tōa koân-lêng ê chhiú, kap chhun-chhut ê chhiú-kut, kap piàⁿ-chhut ê tōa siū-khì tùi lia̍t-pang-tiong chhōa lín chhut, ia̍h tùi lín sì-sòaⁿ-khì hiah ê kok chū-chi̍p lín."
    }, 
    "35": {
      "mp3": "26/26_020_35.mp3", 
      "text": " Góa beh chhōa lín kàu gōa-pang lâng ê khòng-iá, tī-hia tng-bīn sím-mn̄g lín."
    }, 
    "36": {
      "mp3": "26/26_020_36.mp3", 
      "text": " Góa àn-cháiⁿ-iūⁿ tī Ai-ki̍p tōe ê khòng-iá sím-mn̄g lín ê lia̍t-chó͘, ia̍h beh án-ni sím-mn̄g lín; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "37": {
      "mp3": "26/26_020_37.mp3", 
      "text": " Góa beh hō͘ lín keng-kè koáiⁿ-á-ē, ia̍h beh hō͘ lín siū iok ê khu-sok."
    }, 
    "38": {
      "mp3": "26/26_020_38.mp3", 
      "text": " Góa beh tùi lín tiong-kan it-chīn tû hiah ê pōe-ge̍k kap tek-chōe Góa ê lâng; chhōa in chhut in kià-kha ê tōe-hng, chóng-sī in bōe-tit ji̍p Í-sek-lia̍t tōe; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "39": {
      "mp3": "26/26_020_39.mp3", 
      "text": " Í-sek-lia̍t-ke ah, lūn-kàu lín, Chú Iâ-hô-hoa án-ni kóng, Khì ah, ta̍k-lâng ho̍k-sāi i ê ngó͘-siōng, to̍k-to̍k āu-lâi tek-khak beh thiaⁿ Góa, bô koh ēng lé-mi̍h kap ngó͘-siōng siat-to̍k Góa ê sèng-miâ."
    }, 
    "40": {
      "mp3": "26/26_020_40.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Tī Góa ê sèng-soaⁿ, chiū-sī Í-sek-lia̍t koâiⁿ ê soaⁿ, tī-hia Í-sek-lia̍t choân-ke ê chèng-lâng, beh tī hit ê tōe ho̍k-sāi Góa, tī-hia Góa beh chiap-la̍p lín, tī-hia Góa beh kā lín thó lé-mi̍h, kap lín khí-thâu-se̍k ê thó͘-sán, í-ki̍p lín it-chhè ê sèng-mi̍h."
    }, 
    "41": {
      "mp3": "26/26_020_41.mp3", 
      "text": " Góa tùi chiah ê peh-sìⁿ-tiong chhōa lín chhut, tùi lín sì-sòaⁿ--khì ê lia̍t-kok-tiong chū-chi̍p lín; hit-sî Góa beh chiap-la̍p lín chhin-chhiūⁿ phang-hiuⁿ; Góa beh tī lín tit-tio̍h hián-bêng chòe-sèng, hō͘ gōa-pang lâng khòaⁿ-kìⁿ."
    }, 
    "42": {
      "mp3": "26/26_020_42.mp3", 
      "text": " Góa chhōa lín ji̍p Í-sek-lia̍t tōe, chiū-sī Góa kia̍h-khí Góa ê chhiú, kóng beh siúⁿ-sù lín lia̍t-chó͘ ê tōe, hit-sî lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "43": {
      "mp3": "26/26_020_43.mp3", 
      "text": " Tī-hia lín beh kì-tit lín ê só͘-kiâⁿ só͘ chòe, chiū-sī lín tùi hiah-ê lâi phah lâ-sâm lín ka-kī--ê; koh beh in-ūi lín só͘ kiâⁿ it-chhè ê pháiⁿ, lâi ka-kī iàm-ò͘ⁿ."
    }, 
    "44": {
      "mp3": "26/26_020_44.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Í-sek-lia̍t-ke ah, Góa ūi-tio̍h Góa ê miâ ê iân-kò͘, bô chiàu lín ê pháiⁿ só͘-kiâⁿ, kap lín ê hú-pāi ê só͘-chòe khoán-thāi lín; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "45": {
      "mp3": "26/26_020_45.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Góa kóng,"
    }, 
    "46": {
      "mp3": "26/26_020_46.mp3", 
      "text": " Jîn-chú ah, lí ê bīn tio̍h ǹg lâm-hng, ǹg lâm-hng piàⁿ-chhut ōe, kong-kek lâm-hng chhân-iá ê chhiū-nâ lâi soan-thoân."
    }, 
    "47": {
      "mp3": "26/26_020_47.mp3", 
      "text": " Tùi lâm-hng ê chhiū-nâ kóng, Tio̍h thiaⁿ Iâ-hô-hoa ê ōe; Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh tī lí tiong kan khí hé, sio lí tiong-kan it-chhè chhiⁿ-chhùi ê chhiū, kap ko͘-tâ ê chhiū; béng-lia̍t ê hé-iām, tek-khak bô sit; tùi lâm kàu pak, ta̍k-bīn lóng siū sio."
    }, 
    "48": {
      "mp3": "26/26_020_48.mp3", 
      "text": " Hoān-nā ū hiat-khì--ê, lóng beh chai khí-hé--ê, sī Góa Iâ-hô-hoa."
    }, 
    "49": {
      "mp3": "26/26_020_49.mp3", 
      "text": " Tùi án-ni  góa kóng, Hāiⁿ ah, Chú Iâ-hô-hoa ah, lâng lóng gī-lūn góa kóng, I kiám m̄-sī teh kóng phì-jū?"
    }
  }, 
  "21": {
    "1": {
      "mp3": "26/26_021_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_021_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ǹg Iâ-lō͘-sat-léng, ǹg hiah ê sèng-só͘ piàⁿ-chhut ōe kong-kek Í-sek-lia̍t tōe lâi soan-thoân."
    }, 
    "3": {
      "mp3": "26/26_021_03.mp3", 
      "text": " Tùi Í-sek-lia̍t tōe kóng, Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh tí-te̍k lí, ia̍h beh pu̍ih Góa ê to chhut i ê siù; tùi lí ê tiong-kan chián-tû gī-lâng pháiⁿ-lâng."
    }, 
    "4": {
      "mp3": "26/26_021_04.mp3", 
      "text": " Góa kì-jiân beh tùi lí tiong-kan chián-tû gī-lâng kap pháiⁿ-lâng, só͘-í Góa ê to beh chhut i ê siù, tùi lâm kàu pak, kong-kek it-chhè ū hiat-khì-ê."
    }, 
    "5": {
      "mp3": "26/26_021_05.mp3", 
      "text": " It-chhè ū hiat-khì-ê chiū chai Góa Iâ-hô-hoa í-keng pu̍ih to chhut i ê siù, tek-khak bô koh siu-ji̍p."
    }, 
    "6": {
      "mp3": "26/26_021_06.mp3", 
      "text": " Jîn-chú ah, lí tio̍h thó͘-khùi, io-kut chi̍h, thòng-khó͘; thó͘-khùi tī in ê bīn-chêng."
    }, 
    "7": {
      "mp3": "26/26_021_07.mp3", 
      "text": " In mn̄g lí kóng, Lí siáⁿ-sū thó͘-khùi? lí chiū tio̍h kóng, In-ūi ū hong-siaⁿ tāi-chì beh lâi, lâng ê sim lóng beh siau-iûⁿ, chhiú lóng sng-nńg, cheng-sîn soe-pāi, kha-thâu-u loán-jio̍k chhin-chhiūⁿ chúi; khòaⁿ ah, chit ê sū teh lâi, tek-khak ōe chiâⁿ; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "8": {
      "mp3": "26/26_021_08.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "9": {
      "mp3": "26/26_021_09.mp3", 
      "text": " Jîn-chú ah, lí tio̍h soan-thoân kóng, Iâ-hô-hoa án-ni kóng, Lí tio̍h kóng, Ū to, ū to, sī bôa-lāi lù-kng ê."
    }, 
    "10": {
      "mp3": "26/26_021_10.mp3", 
      "text": " Bôa-lāi sī beh thâi lâng, lù-kng sī beh chhin-chhiūⁿ sih-nà; lán kiám thang hoaⁿ-hí mah?  Góa ê kiáⁿ ê koáiⁿ-á biáu-sī chèng chhiū-ba̍k."
    }, 
    "11": {
      "mp3": "26/26_021_11.mp3", 
      "text": " Chit ki to í-keng kau hō͘ lâng lù-kng, thang hō͘ lâng ê chhiú kia̍h--i; i í-keng bôa-lāi lù-kng, thang kau tī thâi-lâng--ê ê chhiú."
    }, 
    "12": {
      "mp3": "26/26_021_12.mp3", 
      "text": " Jîn-chú ah, lí tio̍h hoah, âu-kiò; in-ūi chit ê lîm-kàu Góa ê peh-sìⁿ, kap Í-sek-lia̍t it-chhè ê kùi-cho̍k; in kap Góa ê peh-sìⁿ lóng kau tī to-ē, só͘-í lí tio̍h tah tōa-thúi."
    }, 
    "13": {
      "mp3": "26/26_021_13.mp3", 
      "text": " Ū chhì-giām ê sū; nā hit ê biáu-sī ê koáiⁿ-á kui tī bô, beh àn-cháiⁿ-iūⁿ ah? che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "14": {
      "mp3": "26/26_021_14.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tah chhiú soan-thoân, chit ki to tio̍h saⁿ-pái ka-pē, chiū-sī hō͘ lâng tio̍h tāng-siong ê to, ia̍h sī hō͘ tāi-jîn tio̍h tāng-siong ê to, ji̍p tī ba̍t-pâng--ê."
    }, 
    "15": {
      "mp3": "26/26_021_15.mp3", 
      "text": " Góa pī-pān hō͘ lâng kiaⁿ ê to, kong-kek in it-chhè ê siâⁿ-mn̂g; hō͘ in ê sim siau-iûⁿ, ke-thiⁿ in poa̍h-tó ê sū; hāiⁿ ah, chit ki to chhòng kàu chhin-chhiūⁿ sih-nà, bôa kàu chin-lāi, beh thâi-sí lâng."
    }, 
    "16": {
      "mp3": "26/26_021_16.mp3", 
      "text": " Lí tio̍h ha̍p-óa, ǹg chiàⁿ-pêng; pâi-tīn, ǹg tò-pêng; chhut-chāi lí ê bīn ǹg toh-lo̍h, chiū ǹg hia."
    }, 
    "17": {
      "mp3": "26/26_021_17.mp3", 
      "text": " Góa ia̍h beh tah-chhiú, ia̍h beh hō͘ Góa ê tōa siū-khì soah; che sī Góa Iâ-hô-hoa kóng--ê."
    }, 
    "18": {
      "mp3": "26/26_021_18.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "19": {
      "mp3": "26/26_021_19.mp3", 
      "text": " Jîn-chú ah, lí tio̍h ūi-tio̍h pún-sin siat nn̄g tiâu lō͘, thang hō͘ Pa-pí-lûn ông ê to-kiàm tùi hia lâi; chí nn̄g tiâu lō͘ tio̍h tùi chi̍t só͘-chāi pun-chhut; koh tio̍h ūi chi̍t ki chhiú, ūi tī thàu-kàu siâⁿ ê lō͘-thâu."
    }, 
    "20": {
      "mp3": "26/26_021_20.mp3", 
      "text": " Lí tio̍h siat chi̍t tiâu lō͘, hō͘ to lâi kàu A-bûn lâng ê La̍h-pa, iā thang kàu Iû-tāi kian-kò͘ ê siâⁿ Iâ-lō͘-sat-léng."
    }, 
    "21": {
      "mp3": "26/26_021_21.mp3", 
      "text": " In-ūi Pa-pí-lûn ông khiā tī siang-chhe lō͘ hia, tī nn̄g tiâu lō͘-thâu beh chiam-pok, i ê iô chìⁿ; mn̄g ngó͘-siōng, giām seng-lé ê koaⁿ."
    }, 
    "22": {
      "mp3": "26/26_021_22.mp3", 
      "text": " Tī i ê chiàⁿ-chhiú, ū chiam-pok khì Iâ-lō͘-sat-léng ê chìⁿ; siat iûⁿ-thâu-thûi, khui-chhùi hoah thâi, tōa-siaⁿ âu-kiò, siat iûⁿ-thâu-khûi, kong-kek siâⁿ-mn̂g, khí thô͘-tui, chō-tâi."
    }, 
    "23": {
      "mp3": "26/26_021_23.mp3", 
      "text": " Hiah ê bat tùi in chiù-chōa ê lâng khòaⁿ i chòe ké ê chiam-pok; chóng-sī i beh hō͘ lâng kì-tit in ê pháiⁿ, tì-kàu in chèng-lâng siū-lia̍h."
    }, 
    "24": {
      "mp3": "26/26_021_24.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lín ê kè-sit lō͘-hiān, hō͘ lín ê chōe-kòa tú-tio̍h kì-tit, tì-kàu lín ê chōe-ok tī lín ê kiâⁿ-chòe lóng hián-chhut; koh in-ūi lín siū kì-tit, beh hō͘ lâng ê chhiú só͘ lia̍h."
    }, 
    "25": {
      "mp3": "26/26_021_25.mp3", 
      "text": " Lí chit ê siū tāng-siong kiâⁿ-pháiⁿ ê Í-sek-lia̍t ông ah, lí ê chōe-ok koàn-móa, lí ê ji̍t-chí kàu lah."
    }, 
    "26": {
      "mp3": "26/26_021_26.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Tio̍h tû-khì ông-bō, liù bián-liû, bô koh ū chit hō kéng-hóng; taⁿ beh hō͘ kē--ê seng koâiⁿ, koâiⁿ-ê kàng-kē."
    }, 
    "27": {
      "mp3": "26/26_021_27.mp3", 
      "text": " Góa beh chhia-tó, chhia-tó, chhia-tó--i; bô koh ū chit-ê, thèng-hāu eng-kai tit-tio̍h--ê kàu, Góa chiū hō͘--i."
    }, 
    "28": {
      "mp3": "26/26_021_28.mp3", 
      "text": " Jîn-chú ah, lí tio̍h soan-thoân kóng, Chú Iâ-hô-hoa lūn-kàu A-bûn lâng, kap in ê bú-bān, ū án-ni kóng; lí tio̍h kóng, Ū to, ū pu̍ih-chhut ê to, í-keng lù-kng, beh thâi-sí lâng; hō͘ i chhin-chhiūⁿ sih-nà beh thun-bia̍t lâng."
    }, 
    "29": {
      "mp3": "26/26_021_29.mp3", 
      "text": " Lâng ūi-tio̍h lí khòaⁿ hu-ké ê īⁿ-siōng, kiâⁿ pe̍h-chha̍t ê chiam-pok; chiong lí hē tī siū tāng-siong pháiⁿ-lâng ê ām-kún; in ê chōe-ok koàn-móa, in ê ji̍t-chí kàu lah."
    }, 
    "30": {
      "mp3": "26/26_021_30.mp3", 
      "text": " Hō͘ to ji̍p siù, Góa beh tī lí siū-chō ê ūi, seng-tióng ê tōe, sím-phòaⁿ lí."
    }, 
    "31": {
      "mp3": "26/26_021_31.mp3", 
      "text": " Góa beh chiong Góa ê thòng-hūn piàⁿ tī lí ê sin-chiūⁿ, chiong Góa tōa siū-khì ê hé pûn tī lí; kau lí tī chân-jím gâu thâi-lâng--ê ê chhiú."
    }, 
    "32": {
      "mp3": "26/26_021_32.mp3", 
      "text": " Lí beh chòe hiâⁿ-hé ê chhâ, lí ê huih beh lâu tī chit ê tōe-hng, lí bô koh tit-tio̍h kì-liām; in-ūi che sī Góa Iâ-hô-hoa kóng--ê."
    }
  }, 
  "22": {
    "1": {
      "mp3": "26/26_022_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_022_02.mp3", 
      "text": " Jîn-chú ah, lí beh sím-mn̄g, sím-mn̄g hō͘ lâng lâu huih ê siâⁿ mah? tio̍h hō͘ i chai i it-chhè khó-ò͘ⁿ ê sū."
    }, 
    "3": {
      "mp3": "26/26_022_03.mp3", 
      "text": " Lí tio̍h kóng, Chú Iâ-hô-hoa án-ni kóng, Chit ê siâⁿ, ū lâu lâng ê huih tī hit lāi-bīn, hō͘ i ê ji̍t-chí kàu; koh chng ngó͘-siōng phah lâ-sâm ka-kī, hām-hāi ka-kī."
    }, 
    "4": {
      "mp3": "26/26_022_04.mp3", 
      "text": " In-ūi lí hō͘ lâng lâu huih, chiū ū chōe; lí chng ngó͘-siōng sī phah lâ-sâm ka-kī; chiū lí hō͘ lí ê ji̍t kūn, lí í-keng kàu lí ê nî; só͘-í Góa hō͘ lí siū lia̍t-kok ê lêng-jio̍k, lia̍t-pang ê thí-chhiò."
    }, 
    "5": {
      "mp3": "26/26_022_05.mp3", 
      "text": " Lí chit-ê chhàu-miâ chōe-chōe jiáu-loān ê siâⁿ ah! hiah-ê lī-khui lí kūn, lī-khui lí hn̄g--ê, lóng beh thí-chhiò lí."
    }, 
    "6": {
      "mp3": "26/26_022_06.mp3", 
      "text": " Khòaⁿ ah, Í-sek-lia̍t ê siú-léng, ta̍k-ê théng i khùi-la̍t, tī lí tiong-kan lâu lâng ê huih."
    }, 
    "7": {
      "mp3": "26/26_022_07.mp3", 
      "text": " Tī lí tiong-kan ū bú-bān pē-bú; tī lí tiong-kan ū ap-chè chhut-gōa lâng; tī lí tiong-kan ū khui-hū ko͘-jî kóaⁿ-hū--ê."
    }, 
    "8": {
      "mp3": "26/26_022_08.mp3", 
      "text": " Lí khòaⁿ-khin Góa ê sèng-mi̍h, hoān-tio̍h Góa ê an-hioh-ji̍t."
    }, 
    "9": {
      "mp3": "26/26_022_09.mp3", 
      "text": " Tī lín tiong-kan ū húi-pòng lâng, beh hō͘ lâng lâu huih--ê; tī lín tiong-kan ū tī soaⁿ-téng chia̍h chè-mi̍h, tī lín tiong-kan ū kiâⁿ îm-loān."
    }, 
    "10": {
      "mp3": "26/26_022_10.mp3", 
      "text": " Tī lín tiong-kan ū lō͘-hiān lāu-pē ê ē-thé; tī lín tiong-kan ū lêng-jio̍k ge̍h-keng bô chheng-khì ê hū-jîn-lâng--ê."
    }, 
    "11": {
      "mp3": "26/26_022_11.mp3", 
      "text": " Ū lâng kap chhù-piⁿ ê bó͘ kiâⁿ khó-ò͘ⁿ ê sū; iā ū lâng îm i ê sim-pū lâi phah lâ-sâm--i; tī lín tiong-kan ia̍h ū lâng lêng-jio̍k i ê chí-bē, chiū-sī i ê lāu-pē ê cha-bó͘-kiáⁿ."
    }, 
    "12": {
      "mp3": "26/26_022_12.mp3", 
      "text": " Tī lín tiong-kan ū siū pò͘-lō͘, lâi lâu lâng ê huih, lí ia̍h ū the̍h lāi-chîⁿ, thó lī-sek; lí in-ūi tham-sim, le̍k-sek chhù-piⁿ, tit-tio̍h châi-lī; kéng-jiân bōe-kì-tit Góa; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "13": {
      "mp3": "26/26_022_13.mp3", 
      "text": " Khòaⁿ ah, Góa in-ūi lí só͘ tit put-gī ê chîⁿ, kap lí tiong-kan só͘ lâu ê huih, Góa chiū phah-chhiú."
    }, 
    "14": {
      "mp3": "26/26_022_14.mp3", 
      "text": " Kàu Góa pān lí ê ji̍t, lí ê sim iáu ōe jím-siū mah?  lí ê chhiú iáu ōe ū la̍t mah?  Góa Iâ-hô-hoa kóng chit ê ōe, chiū beh chiàu án-ni kiâⁿ."
    }, 
    "15": {
      "mp3": "26/26_022_15.mp3", 
      "text": " Góa beh hun-sòaⁿ lí tī lia̍t-kok, sì-sòaⁿ lí tī lia̍t-pang; Góa beh tû lí tiong-kan ê ù-òe."
    }, 
    "16": {
      "mp3": "26/26_022_16.mp3", 
      "text": " Lí beh tī lia̍t-kok lâng ê bīn-chêng, in-ūi ka-kī só͘ kiâⁿ--ê, siū siat-to̍k; lí chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "26/26_022_17.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "18": {
      "mp3": "26/26_022_18.mp3", 
      "text": " Jîn-chú ah, Í-sek-lia̍t-ke chāi Góa khòaⁿ sī che-tái; in lóng sī hé-lô͘-tiong ê tâng, siah, thih, iân; sī gûn ê che-tái."
    }, 
    "19": {
      "mp3": "26/26_022_19.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lín lóng chiâⁿ-chòe che-tái; khòaⁿ ah, Góa beh chū-chi̍p lín tī Iâ-lō͘-sat-léng ê tiong-kan."
    }, 
    "20": {
      "mp3": "26/26_022_20.mp3", 
      "text": " Lâng cháiⁿ-iūⁿ chiong gûn, tâng, thih, iân, siah, chū-chi̍p tī hé-lô͘-tiong; khan-hé hō͘ i iûⁿ; án-ni Góa ia̍h beh ēng Góa ê siū-khì, kap tōa siū-khì, chū-chi̍p lín, hē lín tī-hia, lâi iûⁿ-hòa lín."
    }, 
    "21": {
      "mp3": "26/26_022_21.mp3", 
      "text": " Góa beh chū-chi̍p lín, ēng Góa tōa siū-khì ê hé pûn lín, lín chiū tī hit tiong-kan iûⁿ-hòa."
    }, 
    "22": {
      "mp3": "26/26_022_22.mp3", 
      "text": " Gûn cháiⁿ-iūⁿ iûⁿ tī hé-lô͘-tiong, lín ia̍h beh án-ni iûⁿ tī hit tiong-kan; lín chiū chai Góa Iâ-hô-hoa piàⁿ-chhut Góa ê tōa siū-khì tī lín ê téng-bīn."
    }, 
    "23": {
      "mp3": "26/26_022_23.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "24": {
      "mp3": "26/26_022_24.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi chit ê tōe kóng, Lí sī bē tit-tio̍h chheng-khì ê tōe, tī tōa siū-khì ê ji̍t, ia̍h bô lo̍h-hō͘ tī lí hia."
    }, 
    "25": {
      "mp3": "26/26_022_25.mp3", 
      "text": " I tiong-kan ê sian-ti lóng kiat-tóng, chhin-chhiūⁿ hm̄-hm̄-háu ê sai, jiàu-tio̍h só͘ chhiúⁿ ê mi̍h, in thun-chia̍h lâng ê sîn-hûn, chhiúⁿ lâng ê hè-châi pó-mi̍h; hō͘ in ê tiong-kan ê chiú-kóaⁿ-lâng koh khah-chōe."
    }, 
    "26": {
      "mp3": "26/26_022_26.mp3", 
      "text": " I ê chè-si kóe-chhoa̍h Góa ê lu̍t-hoat, siat-to̍k Góa ê sèng-só͘, bô hun-piat sèng-ê kap chho͘-sio̍k-ê, ia̍h bô hō͘ lâng hun-piat bô chheng-khì--ê, kap chheng-khì--ê; koh ng ba̍k-chiu m̄ khòaⁿ Góa chiah ê an-hioh-ji̍t, Góa ia̍h tī in tiong-kan siū siat-to̍k."
    }, 
    "27": {
      "mp3": "26/26_022_27.mp3", 
      "text": " I ê kùi-cho̍k chhin-chhiūⁿ chhâi-lông, jiàu-tio̍h só͘ chhiúⁿ ê mi̍h, thâi lâng lâu huih, siong-hāi lâng ê sìⁿ-miā, ài tit-tio̍h put-gī ê chîⁿ."
    }, 
    "28": {
      "mp3": "26/26_022_28.mp3", 
      "text": " I ê sian-ti chhin-chhiūⁿ ēng he-chúi kā in chhéng-pe̍h, khòaⁿ hu-ké ê īⁿ-siōng, ēng pe̍h-chha̍t kā in chiam-pok, kóng, Chú Iâ-hô-hoa án-ni kóng, kî-si̍t Iâ-hô-hoa bô-iáⁿ kóng."
    }, 
    "29": {
      "mp3": "26/26_022_29.mp3", 
      "text": " Kok-lāi ê peh-sìⁿ it-bī kiâⁿ ap-chè koàn-liān chhiúⁿ lâng; khui-hū sòng-hiong khùn-khó͘--ê, bô chêng-lí khi-ap chhut-gōa lâng."
    }, 
    "30": {
      "mp3": "26/26_022_30.mp3", 
      "text": " Góa tī in tiong-kan chhē-khòaⁿ ū chi̍t-lâng thang lâi ûi-chhiûⁿ, tī Góa ê bīn-chêng ūi-tio̍h chit ê kok khiā tī phòa-khiah ê só͘-chāi, hō͘ góa bô châu-bia̍t i; chóng-sī chhē bô chi̍t-ê."
    }, 
    "31": {
      "mp3": "26/26_022_31.mp3", 
      "text": " Só͘-í Góa ēng Góa ê thòng-hūn piàⁿ tī in ê téng-bīn, ēng Góa tōa siū-khì ê hé bia̍t--in; chiàu in só͘ kiâⁿ--ê, pò-èng tī in ê thâu-khak-téng; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "23": {
    "1": {
      "mp3": "26/26_023_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_023_02.mp3", 
      "text": " Jîn-chú ah, ū nn̄g ê hū-jîn-lâng, sī siâng chi̍t ê lāu-bú siⁿ--ê."
    }, 
    "3": {
      "mp3": "26/26_023_03.mp3", 
      "text": " In tī Ai-ki̍p kiâⁿ-îm, chiū-sī tī siàu-liân ê sî kiâⁿ-îm; tī-hia in ê ni hō͘ lâng teh, koh tī-hia lâng ni̍h i chāi-sek-lú ê ni-thâu."
    }, 
    "4": {
      "mp3": "26/26_023_04.mp3", 
      "text": " In ê miâ, tōa-chí miâ A-hô-la̍h, sió-bē miâ A-hô-lī-pa; in lóng kè hō͘ Góa, siⁿ kiáⁿ cha-bó͘-kiáⁿ; lūn-kàu in ê miâ, A-hô-la̍h chiū-sī Sat-má-lī-a, A-hô-lī-pa chiū-sī Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "26/26_023_05.mp3", 
      "text": " A-hô-la̍h kè hō͘ Góa liáu-āu, chiū kiâⁿ îm-loān, loân-ài i siong-hó ê lâng, chiū-sī i ê keh-piah kok A-su̍t lâng."
    }, 
    "6": {
      "mp3": "26/26_023_06.mp3", 
      "text": " In chhēng lâm-sek ê saⁿ, chòe séng-tiúⁿ, chòe koaⁿ-oân, lóng sī khó-ài ê siàu-liân lâng, khiâ-bé ê ióng-sū."
    }, 
    "7": {
      "mp3": "26/26_023_07.mp3", 
      "text": " I chiū kap in kiâⁿ-îm, chiū-sī kap i só͘ tèng-ì ê A-su̍t lâng; kìⁿ-nā i só͘ loân-ài--ê, chiū ēng in it-chhè ê ngó͘-siōng lâi phah lâ-sâm ka-kī."
    }, 
    "8": {
      "mp3": "26/26_023_08.mp3", 
      "text": " I ia̍h bô pàng-sak i tī Ai-ki̍p koàn-liān kiâⁿ ê îm-loān; in-ūi i iáu siàu-liân ê sî, chiū ū lâng kap i saⁿ-kap khùn; ni̍h i chāi-sek-lú ê ni, koh lâu-chhut i îm-loān ê sū tī-hia."
    }, 
    "9": {
      "mp3": "26/26_023_09.mp3", 
      "text": " In-ūi án-ni, Góa chiong i kau tī i siong-hó ê lâng ê chhiú, chiū-sī i só͘ loân-ài ê A-su̍t lâng ê chhiú."
    }, 
    "10": {
      "mp3": "26/26_023_10.mp3", 
      "text": " In chiū lō͘-hiān i ê ē-thé, ēng to thâi--i, lia̍h i ê kiáⁿ cha-bó͘-kiáⁿ, hō͘ i tī hū-jîn-lâng tiong lâu chhàu miâ; in-ūi in tùi i kiâⁿ sím-phòaⁿ."
    }, 
    "11": {
      "mp3": "26/26_023_11.mp3", 
      "text": " I ê sió-bē A-hô-lī-pa khòaⁿ-kìⁿ án-ni, chiū pí i koh khah hòng-chhiòng îm-io̍k; kiâⁿ îm-loān, pí i ê tōa-chí khah siong-tiōng."
    }, 
    "12": {
      "mp3": "26/26_023_12.mp3", 
      "text": " I loân-ài keh-piah kok ê A-su̍t lâng, chiū-sī chhēng ke̍k-súi ê i-ho̍k, chòe séng-tiúⁿ, chòe koaⁿ-oân; khiâ-bé ê ióng-sū, lóng sī khó-ài ê siàu-liân lâng."
    }, 
    "13": {
      "mp3": "26/26_023_13.mp3", 
      "text": " Góa khòaⁿ-kìⁿ i siū phah lâ-sâm, chí-bē-á nn̄g-ê kiâⁿ siâng-lō͘."
    }, 
    "14": {
      "mp3": "26/26_023_14.mp3", 
      "text": " I ia̍h ke-thiⁿ i ê îm-hēng, in-ūi i khòaⁿ-kìⁿ lâng ê siōng ūi tī piah--nih, chiū-sī ēng chu-âng-sek só͘ ūi Ka-le̍k-tí lâng ê siōng."
    }, 
    "15": {
      "mp3": "26/26_023_15.mp3", 
      "text": " Io hâ tòa, thâu-khak pau chhái-sek ê kun sûi-lo̍h--lâi; khòaⁿ-liáu chhin-chhiūⁿ kun-tiúⁿ, chiàu Pa-pí-lûn lâng ê hêng-siōng; in ê pún só͘-chāi chiū-sī Ka-le̍k-tí."
    }, 
    "16": {
      "mp3": "26/26_023_16.mp3", 
      "text": " I chi̍t-ē khòaⁿ-kìⁿ, chiū loân-ài in; chhe sù-chiá khì Ka-le̍k-tí hia, kìⁿ in."
    }, 
    "17": {
      "mp3": "26/26_023_17.mp3", 
      "text": " Pa-pí-lûn lâng chiū lâi, kap i chiūⁿ ài-chêng ê bîn-chhn̂g, kiâⁿ îm, phah lâ-sâm i.  I siū phah lâ-sâm í-āu, sim chiū kap in léng-tām."
    }, 
    "18": {
      "mp3": "26/26_023_18.mp3", 
      "text": " Án-ni, i lō͘-hiān i ê îm-hēng, koh lō͘-hiān i ê ē-thé, Góa ê sim chiū kap i léng-tām, chhin-chhiūⁿ chêng kap i ê tōa-chí léng-tām chi̍t-iūⁿ."
    }, 
    "19": {
      "mp3": "26/26_023_19.mp3", 
      "text": " I iáu-kú koh-khah îm-hēng, kì-tit i siàu-liân tī Ai-ki̍p tōe, kiâⁿ îm-loān ê ji̍t;"
    }, 
    "20": {
      "mp3": "26/26_023_20.mp3", 
      "text": " loân-ài i siong-hó ê lâng, sin-thé ióng, cheng chiok, chhin-chhiūⁿ lû, chhin-chhiūⁿ bé."
    }, 
    "21": {
      "mp3": "26/26_023_21.mp3", 
      "text": " Án-ni lí chiū kì-tit lí siàu-liân ê sî ê îm-hēng; hit-sî Ai-ki̍p lâng teh lí ê ni, it-tio̍h lí siàu-liân ê ni."
    }, 
    "22": {
      "mp3": "26/26_023_22.mp3", 
      "text": " A-hô-lī-pa ah, Chú Iâ-hô-hoa só͘-í án-ni kóng, Khòaⁿ ah, Góa beh kek-tōng lí chiah ê siong-hó-ê, lâi kong-kek lí, chiū-sī lí ê sim só͘ léng-tām--ê, Góa beh hō͘ i sì-ûi lâi kong-kek lí."
    }, 
    "23": {
      "mp3": "26/26_023_23.mp3", 
      "text": " Chiū-sī Pa-pí-lûn lâng, Ka-le̍k-tí chèng lâng, kap Pí-kat, Su-a, Ko-a, chiah ê cho̍k.  A-su̍t ê chèng-lâng kap in lâi, séng-tiúⁿ, koaⁿ-oân, kun-tiúⁿ, ū miâ-siaⁿ--ê, khiâ-bé ê, lóng sī khó-ài ê siàu-liân lâng."
    }, 
    "24": {
      "mp3": "26/26_023_24.mp3", 
      "text": " In beh tòa kun-khì, chiàn-chhia, ūn-niû ê chhia, chhōa tōa-tūi ê chèng-lâng lâi kong-kek lí; in giâ tōa-pâi sió-pâi, thâu-khoe, pâi-tīn tī lí ê sì-ûi kong-kek lí; Góa beh chiong sím-phòaⁿ ê sū kau-tài in, in beh ēng in ê lu̍t-hoat sím-phòaⁿ lí."
    }, 
    "25": {
      "mp3": "26/26_023_25.mp3", 
      "text": " Góa beh ēng Góa ê tò͘-khī kong-kek lí; in beh ēng tōa siū-khì pān lí; in beh koah lí ê phīⁿ kap hī-á; lí só͘ chhun ê lâng, beh tó tī to-ē; in beh lia̍h lí ê kiáⁿ cha-bó͘-kiáⁿ; koh lí só͘-lâu--ê beh hō͘ hé sio-lio--khì."
    }, 
    "26": {
      "mp3": "26/26_023_26.mp3", 
      "text": " In beh pak lí ê i-ho̍k, chhiúⁿ lí súi ê pó-mi̍h."
    }, 
    "27": {
      "mp3": "26/26_023_27.mp3", 
      "text": " Án-ni, Góa beh hō͘ lí ê îm-hēng, kap lí tī Ai-ki̍p tōe koàn-liān kiâⁿ ê îm-loān lóng soah; hō͘ lí bô koh kia̍h-ba̍k khòaⁿ--in, ia̍h bô koh kì-liām Ai-ki̍p."
    }, 
    "28": {
      "mp3": "26/26_023_28.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh chiong lí kau tī lí só͘ oàn-hūn ê lâng ê chhiú, chiū-sī lí ê sim kap in léng-tām ê lâng ê chhiú."
    }, 
    "29": {
      "mp3": "26/26_023_29.mp3", 
      "text": " In beh oàn-hūn lâi pān--lí, chhiúⁿ-the̍h lí it-chhè lô-lo̍k lâi tit-tio̍h--ê; chhun lí chi̍t-ê chhiah-sin lō͘-thé; lí îm-loān ê ē-thé, liân lí ê îm-hēng, kap lí ê îm-loān, lóng beh lō͘-hiān."
    }, 
    "30": {
      "mp3": "26/26_023_30.mp3", 
      "text": " Lí ōe tú-tio̍h hiah ê tāi-chì, in-ūi lí tè gōa-pang lâng lâi kiâⁿ-îm; koh in-ūi lí tùi in chiah ê ngó͘-siōng lâi bak lâ-sâm."
    }, 
    "31": {
      "mp3": "26/26_023_31.mp3", 
      "text": " Lí ū kiâⁿ lí ê tōa-chí ê lō͘, só͘-í Góa beh chiong i ê poe kau tī lí ê chhiú."
    }, 
    "32": {
      "mp3": "26/26_023_32.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Lí beh lim lí ê tōa-chí só͘ lim ê poe; hit ê poe chhim koh khoah, tóe chin-chōe; lí chiū beh hō͘ lâng thí-chhiò ki-chhì."
    }, 
    "33": {
      "mp3": "26/26_023_33.mp3", 
      "text": " Lí beh tōa chiú-chùi, tōa iu-khó͘; lim lín tōa-chí Sat-má-lī-a ê poe; chiū-sī hō͘ lâng gông-ngia̍h chhiⁿ-chhám ê poe."
    }, 
    "34": {
      "mp3": "26/26_023_34.mp3", 
      "text": " Lí beh lim chit ê poe, lim kàu ta-ta; koh kā phòa-poe ê phè, thiah-li̍h ka-kī ê ni; in-ūi chit ê sū Góa bat kóng--i; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "35": {
      "mp3": "26/26_023_35.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lí bōe-kì-tit Góa, chiong Góa hiat tī lí ê ka-chiah-āu, taⁿ lí tio̍h tam-tng lí ê îm-loān kap lí hòng-chhiòng su-io̍k ê chōe."
    }, 
    "36": {
      "mp3": "26/26_023_36.mp3", 
      "text": " Iâ-hô-hoa koh tùi góa kóng, Jîn-chú ah, lí beh sím-mn̄g A-hô-la̍h kap A-hô-lī-pa mah? tio̍h chí-chhut in só͘ kiâⁿ khó-ò͘ⁿ ê sū."
    }, 
    "37": {
      "mp3": "26/26_023_37.mp3", 
      "text": " In kiâⁿ-îm, ia̍h ū huih tī i ê chhiú, koh kap ngó͘-siōng kiâⁿ-îm, ia̍h hō͘ in tùi Góa só͘ siⁿ ê kiáⁿ keng-kè hé, hō͘ in thun-chia̍h."
    }, 
    "38": {
      "mp3": "26/26_023_38.mp3", 
      "text": " Chit ê í-gōa in iáu ū tùi Góa án-ni  kiâⁿ, chiū-sī siâng-ji̍t phah lâ-sâm Góa ê sèng-só͘, kan-hoān Góa chiah ê an-hioh-ji̍t."
    }, 
    "39": {
      "mp3": "26/26_023_39.mp3", 
      "text": " In thâi kiáⁿ hiàn hō͘ ngó͘-siōng, tng hit-ji̍t koh ji̍p Góa ê sèng-só͘, lâi phah lâ-sâm--i; khòaⁿ ah, in tī Góa ê chhù-lāi án-ni kiâⁿ."
    }, 
    "40": {
      "mp3": "26/26_023_40.mp3", 
      "text": " Koh lín chhe sù-chiá khì chhiáⁿ hn̄g-hn̄g ê lâng; sù-chiá kàu in hia ê sî, khòaⁿ ah, in chiū lâi; lí ūi-tio̍h in sóe sin-khu, ūi ba̍k-bâi, ēng chhiú-sek ka-kī chng-thāⁿ;"
    }, 
    "41": {
      "mp3": "26/26_023_41.mp3", 
      "text": " chē tī súi ê bîn-chhn̂g, chhn̂g-chêng chhāi chi̍t tè toh, chiong Góa ê hiuⁿ-liāu, Góa ê hiuⁿ-iû pâi tī hit téng-bīn."
    }, 
    "42": {
      "mp3": "26/26_023_42.mp3", 
      "text": " Kap i tī-hia--ê, ū kui-tīn ê lâng, an-ia̍t hoaⁿ-hí ê siaⁿ, ia̍h ū chho͘-sio̍k lâng kap chiú-hàn, tùi khòng-iá saⁿ-kap lâi, chiong chhiú-khoân kòa tī in nn̄g-ê ê chhiú, chiong súi bō tì tī in ê thâu-khak."
    }, 
    "43": {
      "mp3": "26/26_023_43.mp3", 
      "text": " Góa lūn-kàu chit ê lāu ê îm-hū, ū kóng, Hiān-chāi lâng iáu beh kap i kiâⁿ îm, i ia̍h beh kap lâng kiâⁿ-îm."
    }, 
    "44": {
      "mp3": "26/26_023_44.mp3", 
      "text": " Lâng ji̍p-khì chiū-kūn i, chhin-chhiūⁿ chiū-kūn chhiong-ki; án-ni in chiū-kūn nn̄g ê îm-hū, A-hô-la̍h kap A-hô-lī-pa."
    }, 
    "45": {
      "mp3": "26/26_023_45.mp3", 
      "text": " Beh ū gī-lâng chiàu sím-phòaⁿ îm-hū ê lē, kap lâu lâng ê huih ê hū-jîn-lâng ê lē, lâi sím-phòaⁿ in; in-ūi in sī îm-hū, ia̍h ū huih tī i ê chhiú."
    }, 
    "46": {
      "mp3": "26/26_023_46.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa beh chhōa chōe-chōe lâng lâi kong-kek in, hō͘ in siū hiat-lâi hiat-khì, tú-tio̍h chhiúⁿ-toa̍t."
    }, 
    "47": {
      "mp3": "26/26_023_47.mp3", 
      "text": " Hiah ê lâng beh ēng chio̍h-thâu tìm-sí in, ēng to-kiàm thâi-sí in; koh thâi-sí in ê kiáⁿ cha-bó͘-kiáⁿ, ēng hé sio in ê chhù-the̍h."
    }, 
    "48": {
      "mp3": "26/26_023_48.mp3", 
      "text": " Án-ni, Góa beh hō͘ kéng-lāi bô koh ū îm-hēng, thang hō͘ it-chhè ê hū-jîn-lâng siū kéng-kài, bô o̍h lín ê îm-hēng."
    }, 
    "49": {
      "mp3": "26/26_023_49.mp3", 
      "text": " Lâng beh chiàu lín ê îm-hēng pò-èng lín; lín iā beh tam-tng chiah-ê pài ngó͘-siōng ê chōe; lín chiū ōe chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "24": {
    "1": {
      "mp3": "26/26_024_01.mp3", 
      "text": " Tē káu-nî cha̍p-ge̍h chhoe-cha̍p ji̍t, Iâ-hô-hoa ê ōe koh lîm-kàu góa, kóng,"
    }, 
    "2": {
      "mp3": "26/26_024_02.mp3", 
      "text": " Jîn-chú ah, kin-á-ji̍t tú-tú sī Pa-pí-lûn ông chiū-kūn Iâ-lō͘-sat-léng ê ji̍t, lí tio̍h chiong kin-á-ji̍t kì i ê miâ."
    }, 
    "3": {
      "mp3": "26/26_024_03.mp3", 
      "text": " Tio̍h tùi chit ê pōe-ge̍k ê ke siat phì-jū, kóng, Chú Iâ-hô-hoa án-ni kóng, Chiong tiáⁿ chhāi tī hé--nih; í-keng chhāi hó, chiū piàⁿ chúi tī lāi-bīn,"
    }, 
    "4": {
      "mp3": "26/26_024_04.mp3", 
      "text": " chiong bah-tè, chiū-sī it-chhè pûi-súi ê bah-tè, chêng-thúi āu-thúi, lóng khioh hē tī lāi-bīn; kéng hó ê kut thia̍p hō͘ i móa."
    }, 
    "5": {
      "mp3": "26/26_024_05.mp3", 
      "text": " Chhú iûⁿ-kûn-tiong tē-it hó--ê, chiong chhâ thia̍p tī tiáⁿ-ē, hō͘ tiáⁿ kún chhiāng-chhiāng[chhiâng-chhiâng], thang chiong kut kûn tī hí lāi-bīn."
    }, 
    "6": {
      "mp3": "26/26_024_06.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Ū chai-ē ah, chit ê hō͘ lâng lâu-huih ê siâⁿ, chiū-sī siⁿ sian ê tiáⁿ, i ê sian iáu-bē tû--khì, tio̍h chiong bah-tè tùi hit tiong-kan chi̍t-tè chi̍t-tè the̍h-chhut-lâi; bô kā i liam-khau."
    }, 
    "7": {
      "mp3": "26/26_024_07.mp3", 
      "text": " Siâⁿ-tiong ū siū-thâi ê lâng ê huih, piàⁿ tī kng-kng ê chio̍h-pôaⁿ-téng, bô piàⁿ tī tōe--nih, thang ēng thô͘ khàm."
    }, 
    "8": {
      "mp3": "26/26_024_08.mp3", 
      "text": " Chit ê siâⁿ-lāi só͘ lâu ê huih, piàⁿ tī kng-kng ê chio̍h-pôaⁿ-téng, bô thang jia-khàm, sī Góa hō͘ i án-ni; ūi-tio̍h beh kek tōa siū-khì, kiâⁿ pò-èng."
    }, 
    "9": {
      "mp3": "26/26_024_09.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Ū chai-ē ah, chit ê hō͘ lâng lâu-huih ê siâⁿ, Góa ia̍h beh thia̍p tōa-tui ê hé-chhâ."
    }, 
    "10": {
      "mp3": "26/26_024_10.mp3", 
      "text": " Thiⁿ-chhâ hō͘ hé chin iām, chiong bah kûn nōa, chiong thng ngâu khó, hō͘ kut hu-lu--khì."
    }, 
    "11": {
      "mp3": "26/26_024_11.mp3", 
      "text": " Chiong tiáⁿ, piàⁿ khang, chhāi tī teh to̍h ê thòaⁿ-téng, hō͘ tiáⁿ pek-jia̍t, hō͘ tâng sio âng, iûⁿ kî-tiong ê ù-òe, tû hit téng-bīn ê sian."
    }, 
    "12": {
      "mp3": "26/26_024_12.mp3", 
      "text": " I tio̍h-bôa ià-siān, chóng-sī só͘ siⁿ tōa-tōa ê sian, iû-goân bô lak; i ê sian chiū nā tī hé--nih, ia̍h bōe tû-khì."
    }, 
    "13": {
      "mp3": "26/26_024_13.mp3", 
      "text": " Tī lí ê ù-òe tiong ū îm-hēng, Góa bat chheng-khì lí, lí iáu-kú bô chheng-khì; só͘-í lí ê ù-òe bōe koh tit-tio̍h chheng-khì, kàu Góa tùi lí hoat-chhut ê tōa siū-khì soah."
    }, 
    "14": {
      "mp3": "26/26_024_14.mp3", 
      "text": " Góa Iâ-hô-hoa bat kóng--i; hit ê sū tek-khak chiâⁿ, Góa iā beh kiâⁿ--i, tek-khak bô hoán-hok, tek-khak bô lîn-bín, ia̍h bô thè-hóe; lâng beh chiàu lí ê kú-tōng, chiàu lí ê kiâⁿ-chòe sím-phòaⁿ lí; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_024_15.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "16": {
      "mp3": "26/26_024_16.mp3", 
      "text": " Jîn-chú ah, khòaⁿ ah, Góa beh chiong lí ê ba̍k-chiu só͘ ì-ài--ê hut-jiân chhú--khì; chóng-sī lí m̄-thang pi-ai thî-khàu, ia̍h m̄-thang lâu ba̍k-sái."
    }, 
    "17": {
      "mp3": "26/26_024_17.mp3", 
      "text": " To̍k-to̍k thang àm-chīⁿ thó͘-khùi, m̄-thang chhut-siaⁿ, m̄-thang pān-lí song-sū, thâu-khak iû-goân tio̍h pau thâu-kun, kha iû-goân tio̍h chhēng-ôe, m̄-thang ng lí ê chhùi-tûn, iā m̄-thang chia̍h tiàu-song ê piáⁿ."
    }, 
    "18": {
      "mp3": "26/26_024_18.mp3", 
      "text": " Tùi án-ni, góa chiong chit ê sū chá-khí-sî kā peh-sìⁿ kóng; ê-hng góa ê bó͘ chiū sí; keh chá-khí, góa chiū thàn bēng-lēng lâi kiâⁿ."
    }, 
    "19": {
      "mp3": "26/26_024_19.mp3", 
      "text": " Peh-sìⁿ mn̄g góa kóng, Lí án-ni chòe, kap goán ū sím-mi̍h kan-sia̍p? lí thái-thó bô kā goán kóng?"
    }, 
    "20": {
      "mp3": "26/26_024_20.mp3", 
      "text": " Góa ìn in kóng, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "21": {
      "mp3": "26/26_024_21.mp3", 
      "text": " Lí tio̍h kā Í-sek-lia̍t-ke kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh phah lâ-sâm Góa ê sèng-só͘, chiū-sī lín ê sè-le̍k só͘ khoa-kháu, lín ê ba̍k-chiu só͘ ì-ài, lín ê sim só͘ thiàⁿ-sioh--ê; koh lín só͘ lâu tī-hia ê kiáⁿ cha-bó͘-kiáⁿ beh tó tī to-ē."
    }, 
    "22": {
      "mp3": "26/26_024_22.mp3", 
      "text": " Hit-sî, lín beh chiàu góa só͘ kiâⁿ--ê lâi kiâⁿ, bô ng lín ê chhùi-tûn, ia̍h bô chia̍h tiàu-song ê piáⁿ."
    }, 
    "23": {
      "mp3": "26/26_024_23.mp3", 
      "text": " Lín ê thâu-khak iû-goân pau thâu-kun, kha beh chhēng ôe, bô pi-ai, bô thî-khàu; lín beh tī lín ê chōe-ok tiong siau-bia̍t, saⁿ tùi-bīn thó͘-khùi."
    }, 
    "24": {
      "mp3": "26/26_024_24.mp3", 
      "text": " Í-se-kiat beh án-ni chòe lín ê tiāu-thâu, hoān-nā i só͘ kiâⁿ--ê, lín ia̍h beh án-ni kiâⁿ, chit ê tāi-chì nā kàu, lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "25": {
      "mp3": "26/26_024_25.mp3", 
      "text": " Jîn-chú ah, tng Góa tû-khì in só͘ óa-khò ê, kap in só͘ hoaⁿ-hí ê êng-kng, in ê ba̍k-chiu só͘ ì-ài--ê, in ê sim só͘ thiàⁿ-sioh--ê, chiū-sī in ê kiáⁿ-jî,"
    }, 
    "26": {
      "mp3": "26/26_024_26.mp3", 
      "text": " hit-ji̍t tit-tio̍h thoat-lī ê lâng kiám bô lâi lí chia, hō͘ lí chhin-hī thiaⁿ-kìⁿ chit ê sū mah?"
    }, 
    "27": {
      "mp3": "26/26_024_27.mp3", 
      "text": " Tng hit-ji̍t, lí ê chhùi chiū khui, lí chiū kap tit-tio̍h thoat-lī ê lâng kóng-ōe, bô koh é-káu; lí beh án-ni chòe in ê tiāu-thâu; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "25": {
    "1": {
      "mp3": "26/26_025_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_025_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ǹg A-bûn cho̍k, soan-thoân kong-kek in, kóng, Lín tio̍h thiaⁿ Chú Iâ-hô-hoa ê ōe;"
    }, 
    "3": {
      "mp3": "26/26_025_03.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa ê sèng-só͘ siū phah lâ-sâm, Í-sek-lia̍t tōe tú-tio̍h pha-hng, Iû-tāi-ke hō͘ lâng lia̍h; hit-sî lí in-ūi chiah ê sū, ēng ōe kong-kek in kóng, Hō͘--chāi!"
    }, 
    "4": {
      "mp3": "26/26_025_04.mp3", 
      "text": " Khòaⁿ ah, só͘-í Góa beh chiong lí kau hō͘ tang-hng ê lâng chòe-gia̍p; in beh tī lí ê só͘-chāi chat-iâⁿ khiā-khí, chia̍h lí ê ké-chí, lim lí ê leng."
    }, 
    "5": {
      "mp3": "26/26_025_05.mp3", 
      "text": " Góa beh hō͘ La̍h-pa chòe lo̍k-tô ê tiâu, hō͘ A-bûn cho̍k ê tōe chòe iûⁿ-kûn tó ê só͘-chāi; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "26/26_025_06.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi lí tah-chhiú tǹg-kha, móa-sim biáu-sī, ǹg Í-sek-lia̍t tōe hoaⁿ-hí;"
    }, 
    "7": {
      "mp3": "26/26_025_07.mp3", 
      "text": " khòaⁿ ah, só͘-í Góa chhun Góa ê chhiú kong-kek lí, chiong lí kau hō͘ lia̍t-kok chhiúⁿ--khì; Góa beh tùi lia̍t-pang-tiong chián-tû lí, hō͘ lí tī bān-kok-tiong pāi-bô; Góa beh tû-bia̍t lí; lí chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "26/26_025_08.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi Mô͘-ap kap Se-jíⁿ ū teh kóng, Khòaⁿ ah, Iû-tāi-ke kap chèng-kok bô koh-iūⁿ;"
    }, 
    "9": {
      "mp3": "26/26_025_09.mp3", 
      "text": " khòaⁿ ah, in-ūi án-ni, Góa beh khui Mô͘-ap ê pian-kài tùi chiah ê siâⁿ, tùi i pian-kài chiah ê siâⁿ, chòe i pún-kok ê êng-kng--ê, chiū-sī Pek-iâ-se-boa̍t, Pa-le̍k-bián, Ki-lia̍t-têng,"
    }, 
    "10": {
      "mp3": "26/26_025_10.mp3", 
      "text": " hō͘ i kap A-bûn cho̍k lóng kau tī tang-hng ê peh-sìⁿ chòe-gia̍p, hō͘ A-bûn cho̍k bô koh siū kì-liām tī lia̍t-pang-tiong."
    }, 
    "11": {
      "mp3": "26/26_025_11.mp3", 
      "text": " Góa iā beh sím-phòaⁿ Mô͘-ap; in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "26/26_025_12.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi Í-tong ê só͘-kiâⁿ, chiū-sī kong-kek Iû-tāi-ke lâi pò-siû, tùi in ê pò-siû lâi hoān tāng-chōe;"
    }, 
    "13": {
      "mp3": "26/26_025_13.mp3", 
      "text": " só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa beh chhun Góa ê chhiú kong-kek Í-tong, chián-tû in hia ê lâng kap cheng-siⁿ; hō͘ i pha-hng tùi Thê-bān; kàu Tí-tàn lâng lóng sí tī to-ē."
    }, 
    "14": {
      "mp3": "26/26_025_14.mp3", 
      "text": " Koh Góa beh ēng Góa ê peh-sìⁿ Í-sek-lia̍t ê chhiú, lâi pò Góa ê kiû-siû tī Í-tong; in beh chiàu Góa ê siū-khì, chiàu Góa ê tōa siū-khì, lâi kiâⁿ tī Í-tong; chiū in beh chai Góa ê pò-siû; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_025_15.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi Hui-lī-sū lâng kiâⁿ pò-siû, chûn-sim biáu-sī lâi pò-siû, kiat sí-oàn beh châu-bia̍t--in;"
    }, 
    "16": {
      "mp3": "26/26_025_16.mp3", 
      "text": " só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh chhun Góa ê chhiú kong-kek Hui-lī-sū lâng; Góa beh chián-tû Ki-thê lâng, bia̍t-bô iân-hái só͘ chhun ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "26/26_025_17.mp3", 
      "text": " Góa beh ēng tōa siū-khì ê chek-hoa̍t, tùi in kiâⁿ tōa ê pò-siû; Góa tùi in pò-siû ê sî, in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "26": {
    "1": {
      "mp3": "26/26_026_01.mp3", 
      "text": " Tē cha̍p-it nî, ge̍h ê chhoe-it, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_026_02.mp3", 
      "text": " Jîn-chú ah, in-ūi Chhui-lô ǹg Iâ-lō͘-sat-léng kóng, Hō͘--chāi! hit-ê chòe lia̍t-pang ê mn̂g--ê, í-keng phòa, taⁿ kui-ǹg góa; i í-keng pha-hng, góa beh hong-sēng."
    }, 
    "3": {
      "mp3": "26/26_026_03.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Chhui-lô ah, khòaⁿ ah, Góa kap lí chòe tùi-te̍k, Góa ia̍h beh hō͘ chōe-chōe kok khí-lâi kong-kek lí, chhin-chhiūⁿ hái hō͘ i ê éng giâ--khí-lâi chi̍t-iūⁿ."
    }, 
    "4": {
      "mp3": "26/26_026_04.mp3", 
      "text": " In beh húi-hoāi Chhui-lô ê siâⁿ-chhiûⁿ, thiah i ê chiú-kiⁿ-lâu; Góa ia̍h beh khau i ê thô͘-hún, hō͘ i chiâⁿ-chòe kng-kō-kō ê chio̍h-pôaⁿ."
    }, 
    "5": {
      "mp3": "26/26_026_05.mp3", 
      "text": " I beh tī hái-tiong chòe pha̍k-bāng ê só͘-chāi, ia̍h beh chiâⁿ-chòe lia̍t-kok só͘ chhiúⁿ ê mi̍h; in-ūi Góa ū kóng--i; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "6": {
      "mp3": "26/26_026_06.mp3", 
      "text": " Sio̍k tī Chhui-lô hiah ê siâⁿ ê peh-sìⁿ, beh hō͘ to-kiàm thâi-sí; in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "26/26_026_07.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh hō͘ lia̍t-ông ê ông, chiū-sī Pa-pí-lûn ông Nî-pò͘-kah-nî-sat, tùi pak-hng chhōa bé, chhia, bé-peng, kun-tūi, kap chōe-chōe peh-sìⁿ, lâi kong-kek Chhui-lô."
    }, 
    "8": {
      "mp3": "26/26_026_08.mp3", 
      "text": " I beh ēng to-kiàm thâi-sí sio̍k tī lí hiah ê siâⁿ ê peh-sìⁿ, ia̍h beh chat-iâⁿ kong-kek lí, khí thô͘-tui kong-kek lí, kōaⁿ-tîn kong-kek lí."
    }, 
    "9": {
      "mp3": "26/26_026_09.mp3", 
      "text": " I beh an-siat kòng-siâⁿ ê thûi, kong-phòa lí ê siâⁿ-chhiûⁿ, ēng pó͘-thâu thiah-húi lí ê chiú-kiⁿ-lâu."
    }, 
    "10": {
      "mp3": "26/26_026_10.mp3", 
      "text": " In-ūi i ê bé chin-chōe, thô͘-hún jia-khàm lí; i ji̍p lí ê siâⁿ-mn̂g, chhin-chhiūⁿ lâng ji̍p ū phòa-khiah ê siâⁿ, hit-sî in-ūi khiâ-bé--ê, kap ūn-niû-chhia, chiàn-chhia ê siaⁿ, lí ê siâⁿ beh tín-tāng."
    }, 
    "11": {
      "mp3": "26/26_026_11.mp3", 
      "text": " I ê bé-tôe beh thún-ta̍h lí it-chhè ê ke-lō͘; i beh ēng to thâi-sí lí ê peh-sìⁿ, lí kian-kò͘ ê thiāu beh tó tī thô͘-kha."
    }, 
    "12": {
      "mp3": "26/26_026_12.mp3", 
      "text": " I beh chhiúⁿ lí ê châi-pó, kap lí ê hè-mi̍h, húi lí ê siâⁿ-chhiûⁿ, thiah lí súi ê chhù, koh chiong lí chiah ê chio̍h, chiah ê chhâ, chiah ê thô͘, lóng hiat tī chúi-tiong."
    }, 
    "13": {
      "mp3": "26/26_026_13.mp3", 
      "text": " Góa beh hō͘ lí chhiùⁿ-koa ê siaⁿ lóng soah, lí tôaⁿ-khîm ê siaⁿ bô koh thiaⁿ-kìⁿ."
    }, 
    "14": {
      "mp3": "26/26_026_14.mp3", 
      "text": " Góa beh hō͘ lí chiaⁿ-chòe kng-kō-kō ê chio̍h-pôaⁿ, chòe pha̍k-bāng ê só͘-chāi; lí bô koh siū khí-chō, in-ūi Góa Iâ-hô-hoa kóng--i.  Che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_026_15.mp3", 
      "text": " Chú Iâ-hô-hoa tùi Chhui-lô án-ni kóng, Tī lí tiong-kan ū tōa-tōa thâi-lâng ê sū, siū-siong ê lâng ai-ai-chhan ê sî, in-ūi lí tó-hoāi ê siaⁿ, hái-sū kiám bô lóng tín-tāng mah?"
    }, 
    "16": {
      "mp3": "26/26_026_16.mp3", 
      "text": " Hit-sî hái-piⁿ hiah ê kun-ông, beh tùi i ê ông-ūi lo̍h--lâi, tû-khì i ê lé-ho̍k, thǹg--khì súi saⁿ, chhēng ngia̍uh-ngia̍uh-chhoah, chē tī thô͘-kha, sî-sî khek-khek teh tiō, ūi-tio̍h lí gông-ngia̍h."
    }, 
    "17": {
      "mp3": "26/26_026_17.mp3", 
      "text": " In beh ūi lí chòe ai-ko, tùi lí kóng, Lí chit ê ū miâ-siaⁿ ê siâⁿ, pêng-sò͘ sī kiâⁿ-chûn ê lâng só͘ khiā-khí, tī hái-bīn chòe kian-kò͘--ê; pêng-ji̍t i kap khiā-khí ê peh-sìⁿ, hō͘ it-chhè tiàm tī-hia ê lâng bô m̄ kiaⁿ-hiâⁿ, taⁿ cháiⁿ-iūⁿ bia̍t-bô ah!"
    }, 
    "18": {
      "mp3": "26/26_026_18.mp3", 
      "text": " Taⁿ tī lí chit ê tó-hoāi ê ji̍t, chèng hái-sū beh ngia̍uh-ngia̍uh-chhoah; hái-tiong chiah ê hái-sū khòaⁿ-kìⁿ lí bô--khì, chiū lóng kiaⁿ-hiâⁿ."
    }, 
    "19": {
      "mp3": "26/26_026_19.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Góa hō͘ lí chòe pha-hng ê siâⁿ, chhin-chhiūⁿ hō͘ hiah ê bô lâng khiā-khí ê siâⁿ; koh hō͘ chhim-ian pôaⁿ-kè lí, tōa-chúi khàm-ba̍t lí."
    }, 
    "20": {
      "mp3": "26/26_026_20.mp3", 
      "text": " Hit-sî Góa hō͘ lí kap hiah ê lo̍h im-hú--ê saⁿ-kap lo̍h--khì, kàu kó͘-chá lâng hia; hō͘ lí tiàm tī tōe-ē chhim ê só͘-chāi, tùi kó͘-chá pha-hng ê só͘-chāi, kap hiah ê lo̍h im-hú ê lâng tī-teh, bô koh ū lâng khiā-khí tī-hia, tī oa̍h-lâng ê tōe bô koh ū êng-kng."
    }, 
    "21": {
      "mp3": "26/26_026_21.mp3", 
      "text": " Góa beh hō͘ lí chòe thang kiaⁿ--ê, bô koh lâu tī sè-kan; sui-jiân lâng chhē lí, ia̍h éng-éng chhē-bōe-tio̍h; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "27": {
    "1": {
      "mp3": "26/26_027_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_027_02.mp3", 
      "text": " Jîn-chú ah, tio̍h ūi Chhui-lô chòe ai-ko,"
    }, 
    "3": {
      "mp3": "26/26_027_03.mp3", 
      "text": " kā Chhui-lô kóng, Lí khiā-khí hái-kháu, kap lia̍t-kok chèng hái-sū bóe-bōe chòe seng-lí; Chú Iâ-hô-hoa án-ni kóng: Chhui-lô ah, lí bat kóng, Góa sī oân-choân súi--ê."
    }, 
    "4": {
      "mp3": "26/26_027_04.mp3", 
      "text": " Lí ê kéng-kài tī hái-tiong; khí-chō lí ê, hō͘ lí ê súi oân-choân."
    }, 
    "5": {
      "mp3": "26/26_027_05.mp3", 
      "text": " In ēng Sī-nî-jíⁿ ê chhêng-chhiū chòe lí it-chhè ê pang, ēng Lī-pa-lùn ê pek-hiuⁿ-chhiū chòe lí ê chûn-ûi."
    }, 
    "6": {
      "mp3": "26/26_027_06.mp3", 
      "text": " Ēng Pa-san ê siōng-chhiū chòe lí ê chiúⁿ, ēng Ki-thê hái-sū ê n̂g-iông-chhâ, ji̍p chhiūⁿ-gê chòe lí chē ê pang."
    }, 
    "7": {
      "mp3": "26/26_027_07.mp3", 
      "text": " Ēng Ai-ki̍p siù-hoe ê iù-tōe-pò͘ chòe lí ê phâng, chòe lí ê kî; ēng Í-lī-sa hái-sū lâm-sek chí-sek ê pò͘, chòe lí ê liâng-pîⁿ."
    }, 
    "8": {
      "mp3": "26/26_027_08.mp3", 
      "text": " Se-tùn kap A-hoat khiā-khí ê peh-sìⁿ, chòe lí ê kò-chiúⁿ--ê; lí tiong-kan gâu ê lâng chòe lí ê hōaⁿ-tōa--ê."
    }, 
    "9": {
      "mp3": "26/26_027_09.mp3", 
      "text": " Ka-pa-le̍k láu-liān--ê kap gâu ê lâng, lóng tī lín tiong-kan chòe pó͘ chûn-khang--ê; it-chhè kè-hái ê chûn-chiah, kap in ê chúi-siú, lóng tī lí tiong-kan keng-êng seng-lí ê sū."
    }, 
    "10": {
      "mp3": "26/26_027_10.mp3", 
      "text": " Pho-su, Lō͘-tek, Hut ê lâng, tī lí kun-iâⁿ-tiong chòe chiàn-sū; in tī lí ê tiong-kan kùi tîn-pâi kap thâu-khoe, hián-bêng lí ê súi."
    }, 
    "11": {
      "mp3": "26/26_027_11.mp3", 
      "text": " A-hoat lâng kap lí ê kun-tūi, lóng tī lí sì-ûi ê chhiûⁿ-téng; lí ê chiú-kiⁿ-lâu ia̍h ū ióng-sū, in kùi in ê tîn-pâi tī lí sì-ûi ê chhiûⁿ-piah, sêng-choân lí ê súi."
    }, 
    "12": {
      "mp3": "26/26_027_12.mp3", 
      "text": " Tha-si lâng in-ūi ta̍k-iūⁿ ê châi-bu̍t chhiong-chiok, chiū chòe lí ê kheh-siong; tòa gûn, thih, siah, iân, lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "13": {
      "mp3": "26/26_027_13.mp3", 
      "text": " Ngá-oân lâng, Thó͘-pa lâng, Bí-siat lâng, lóng kap lí kau-koan; in ēng jîn-kháu kap tâng-khì, lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "14": {
      "mp3": "26/26_027_14.mp3", 
      "text": " To-ka-má cho̍k ēng bé, kap chiàn-bé, kap lô, lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "15": {
      "mp3": "26/26_027_15.mp3", 
      "text": " Tí-tàn lâng kap lí kau-koan; chōe-chōe hái-sū chòe lí ê ē-pôaⁿ seng-lí; in tòa chhiūⁿ-gê, o͘-ba̍k-chhâ, kap lí kau-ōaⁿ."
    }, 
    "16": {
      "mp3": "26/26_027_16.mp3", 
      "text": " A-lân lâng in-ūi lí ê chè-chō chhiong-chiok, chiū chòe lí ê kheh-siong; in ēng le̍k-pó-chio̍h, chí-sek ê pò͘, siù-hoe ê mi̍h, iù-tōe-pò͘, sian-hô, âng-pó-chio̍h, lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "17": {
      "mp3": "26/26_027_17.mp3", 
      "text": " Iû-tāi kap Í-sek-lia̍t tōe ê lâng, lóng kap lí kau-koan; in ēng Bí-le̍k ê be̍h, piáⁿ, bi̍t, iû, jú-hiuⁿ, lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "18": {
      "mp3": "26/26_027_18.mp3", 
      "text": " Tāi-má-sek lâng in-ūi lí ê chè-chō chhiong-chiok, koh in-ūi ta̍k-iūⁿ ê châi-bu̍t chhiong-chiok; chiū tòa Hek-pún ê chiú, kap pe̍h iûⁿ-mn̂g, kap lí kau-koan."
    }, 
    "19": {
      "mp3": "26/26_027_19.mp3", 
      "text": " Ui-tàn lâng kap Ngá-oân lâng, tòa sòaⁿ kap kng ê thih, jio̍k-kùi, chhiong-pô͘, tī lí ê koe-chhī, ōaⁿ lí ê hè-mi̍h."
    }, 
    "20": {
      "mp3": "26/26_027_20.mp3", 
      "text": " Tí-tàn lâng ēng súi ê bé-oaⁿ-chū kap lí kau-koan."
    }, 
    "21": {
      "mp3": "26/26_027_21.mp3", 
      "text": " A-la̍h-pek lâng kap Ki-ta̍t it-chhè ê léng-siù, lóng chòe lí ê ē-pôaⁿ seng-lí; ēng iûⁿ-ko, kang ê mî-iûⁿ, soaⁿ-iûⁿ, kap lí kau-koan."
    }, 
    "22": {
      "mp3": "26/26_027_22.mp3", 
      "text": " Sī-pa kap La̍h-má ê seng-lí lâng kap lí kau-koan; in ēng ta̍k-lūi siōng-hó ê hiuⁿ-liāu, ta̍k-lūi ê pó-chio̍h kap n̂g-kim lâi ōaⁿ lí ê hè-mi̍h."
    }, 
    "23": {
      "mp3": "26/26_027_23.mp3", 
      "text": " Hap-lân, Kan-nî, I-tiân lâng, Sī-pa ê seng-lí lâng, A-su̍t lâng, Ki-boat lâng kap lí kau-koan."
    }, 
    "24": {
      "mp3": "26/26_027_24.mp3", 
      "text": " Chiah ê seng-lí lâng ēng chin-hó ê hè-mi̍h, lâm-sek siù-hoe ê pò͘, chng kui-pau; koh ū súi ê i-ho̍k, chng tī pek-hiuⁿ-chhâ ê siuⁿ-á-lāi, ēng soh pa̍k-i, kap lí kau-koan."
    }, 
    "25": {
      "mp3": "26/26_027_25.mp3", 
      "text": " Tha-si ê chûn-chiah tàu kui-pang, kā lí chài-hè; lí chiū tī hái-tiong pù-ū, ke̍k-kî êng-kng."
    }, 
    "26": {
      "mp3": "26/26_027_26.mp3", 
      "text": " Lí ê kò-chiúⁿ--ê, í-keng kò lí kàu tōa-chúi ê só͘-chāi; tang-hong tī hái-tiong kā lí kòng-phòa."
    }, 
    "27": {
      "mp3": "26/26_027_27.mp3", 
      "text": " Lí ê chîⁿ-châi, lí ê mi̍h-kiāⁿ, lí ê hè-phín, lí ê chúi-siú, lí ê hōaⁿ-tōa--ê, lí ê that chûn-khang--ê, lí ê keng-êng seng-lí--ê, í-ki̍p lí tiong-kan ê chiàn-sū, kap lí tiong-kan ê chèng-lâng, tī lí pāi-hoāi ê ji̍t, lóng beh tîm tī hái-tiong."
    }, 
    "28": {
      "mp3": "26/26_027_28.mp3", 
      "text": " Lí hōaⁿ-tōa--ê âu-kiò ê siaⁿ chi̍t-ē hoah, kau-iá lóng beh tín-tāng."
    }, 
    "29": {
      "mp3": "26/26_027_29.mp3", 
      "text": " Kìⁿ-nā kò-chiúⁿ-ê, kap chúi-siú, kap it-chhè kè-hái hōaⁿ-tōa--ê, lóng beh lī-khui chûn chiūⁿ-hōaⁿ."
    }, 
    "30": {
      "mp3": "26/26_027_30.mp3", 
      "text": " In beh ūi lí khui-siaⁿ tōa-khàu, sám thô͘-hún tī thâu-khak, kō tī hé-hu-tiong."
    }, 
    "31": {
      "mp3": "26/26_027_31.mp3", 
      "text": " Koh ūi-tio̍h lí lâi thì kng-thâu, ēng môa-pò͘ hâ-io, thòng-sim thî-khàu, ke̍k-kî pi-ai."
    }, 
    "32": {
      "mp3": "26/26_027_32.mp3", 
      "text": " In ai-siong ê sî, ūi-tio̍h lí chòe ai-ko, thî-khàu lí; kóng, Ū sím-mi̍h siâⁿ chhin-chhiūⁿ Chhui-lô, chhin-chhiūⁿ i tī hái-tiong chiâⁿ-chòe chēng chhiⁿ-chhiⁿ--ê ah?"
    }, 
    "33": {
      "mp3": "26/26_027_33.mp3", 
      "text": " Lí ê hè-mi̍h tùi hái-bīn chiūⁿ-soaⁿ, chiū hō͘ chōe-chōe peh-sìⁿ chhiong-chiok; lí ēng chōe-chōe chîⁿ-châi hè-mi̍h, hō͘ tōe-chiūⁿ ê kun-ông hó-gia̍h."
    }, 
    "34": {
      "mp3": "26/26_027_34.mp3", 
      "text": " Lí tī chhim-chúi-tiong hō͘ hái-éng lòng-phòa ê sî, lí ê hè-mi̍h, kap lí tiong-kan it-chhè ê chèng-lâng, chiū lóng tîm--lo̍h-khì."
    }, 
    "35": {
      "mp3": "26/26_027_35.mp3", 
      "text": " Hái-sū khiā-khí ê peh-sìⁿ, ūi-tio̍h lí gông-ngia̍h; in ê kun-ông lóng chin kiaⁿ, bīn tài-iu-iông."
    }, 
    "36": {
      "mp3": "26/26_027_36.mp3", 
      "text": " Lia̍t-kok ê seng-lí lâng, lóng beh chhut ki-chhì ê siaⁿ; lí hō͘ lâng thang kiaⁿ, lí bô thang koh tī-teh ti̍t-kàu éng-oán."
    }
  }, 
  "28": {
    "1": {
      "mp3": "26/26_028_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_028_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Chhui-lô ê kun-ông kóng, Chú Iâ-hô-hoa án-ni kóng: In-ūi lí sim-lāi kiau-ngō͘, lí ia̍h kóng, Góa sī chi̍t ê siōng-tè, góa tī hái-tiong chē Siōng-tè ê ūi; lí sui-jiân chûn-sim ka-kī lia̍h-chòe sī Siōng-tè, kî-si̍t lí sī lâng, m̄-sī Siōng-tè."
    }, 
    "3": {
      "mp3": "26/26_028_03.mp3", 
      "text": " Khòaⁿ ah, lí pí Tān-í-lí khah ū tì-hūi, bô chi̍t-hāng pì-bi̍t ê sū tùi lí ún-ba̍t."
    }, 
    "4": {
      "mp3": "26/26_028_04.mp3", 
      "text": " Lí óa-khò ka-kī ê tì-hūi chhang-miâ, tit-tio̍h châi-pó, tit-tio̍h kim-gûn, siu tī lí ê khò͘-pâng."
    }, 
    "5": {
      "mp3": "26/26_028_05.mp3", 
      "text": " Lí óa-khò ka-kī ê tōa tì-hūi kap seng-lí, ke-thiⁿ lí ê hó-gia̍h; ia̍h lí ê sim ūi-tio̍h lí ê hó-gia̍h lâi kiau-ngō͘."
    }, 
    "6": {
      "mp3": "26/26_028_06.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lí chûn-sim, ka-kī lia̍h-chòe sī Siōng-tè,"
    }, 
    "7": {
      "mp3": "26/26_028_07.mp3", 
      "text": " khòaⁿ ah, só͘-í Góa beh tòa gōa-pang lâng, chiū-sī lia̍t-kok-tiong kiông-pō ê lâng, lâi lí chia; in beh pu̍ih-to kong-kek lí tùi tì-hūi só͘ tit-tio̍h ê hó-mi̍h; phah lâ-sâm lí ê êng-kng."
    }, 
    "8": {
      "mp3": "26/26_028_08.mp3", 
      "text": " In beh hō͘ lí lo̍h chhim-khiⁿ; lí beh sí tī hái-tiong, chhin-chhiūⁿ siū-thâi ê lâng ê sí chi̍t-iūⁿ."
    }, 
    "9": {
      "mp3": "26/26_028_09.mp3", 
      "text": " Tī thâi lí ê lâng ê bīn-chêng, lí iáu-bē kóng, Góa sī Siōng-tè mah? kî-si̍t lí tī thâi-sí lí ê lâng ê chhiú, put-kò sī lâng, m̄-sī Siōng-tè."
    }, 
    "10": {
      "mp3": "26/26_028_10.mp3", 
      "text": " Lí beh sí, tī gōa-kok lâng ê chhiú-tiong, chhin-chhiūⁿ bē siū kat-lé ê lâng ê sí chi̍t-iūⁿ, in-ūi Góa ū kóng i; che sī Chú Iâ-hô-hoa só͘ kóng-ê."
    }, 
    "11": {
      "mp3": "26/26_028_11.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "12": {
      "mp3": "26/26_028_12.mp3", 
      "text": " Jîn-chú ah, lí tio̍h kā Chhui-lô ông chòe ai-ko, tùi i kóng, Chú Iâ-hô-hoa án-ni kóng, Lí bô só͘ m̄ chiâu-pī, tì-hūi chhiong-chiok, oân-choân súi."
    }, 
    "13": {
      "mp3": "26/26_028_13.mp3", 
      "text": " Lí bat tī Ai-tiân Siōng-tè ê hn̂g-lāi, ēng ta̍k-iūⁿ ê pó-chio̍h chòe lí ê chng-thāⁿ, chiū-sī âng-pó-chio̍h, n̂g-ge̍k, kap kim-kong-chio̍h, chhiⁿ-ge̍k, âng-bé-ló, kap phek-ge̍k, lâm-ge̍k, le̍k-pó-chio̍h, kap chhiah-ge̍k, kap n̂g-kim; koh lí kó͘ kap siau, tī lí hia chè-chō, tng lí siū-chō ê ji̍t, chiū lóng chiâu-pī."
    }, 
    "14": {
      "mp3": "26/26_028_14.mp3", 
      "text": " Lí sī hit ê siū boah-iû jia-khàm ê ki-lō͘-peng; Góa an-tì lí tī Siōng-tè ê sèng-soaⁿ; lí óng-lâi tī chhut-hé ê chio̍h ê tiong-kan."
    }, 
    "15": {
      "mp3": "26/26_028_15.mp3", 
      "text": " Lí tùi siū-chō ê ji̍t só͘ kiâⁿ lóng oân-choân, ti̍t-kàu chhē-tio̍h put-gī tī lí ê tiong-kan."
    }, 
    "16": {
      "mp3": "26/26_028_16.mp3", 
      "text": " In-ūi lí seng-lí chin-tōa, lâng chiū ēng kiông-pō chhiong-móa tī lí ê tiong-kan, tì-kàu lí hoān-chōe; in-ūi án-ni, Góa khòaⁿ lí chhin-chhiūⁿ ù-òe, chiū tùi Siōng-tè ê soaⁿ kóaⁿ-tio̍k lí; jia-khàm ê ki-lō͘-peng ah, Góa í-keng chiong lí tùi chhut-hé ê chio̍h ê tiong-kan tû-bia̍t."
    }, 
    "17": {
      "mp3": "26/26_028_17.mp3", 
      "text": " Lí in-ūi súi, sim-tiong kiau-ngō͘; koh in-ūi lí ê êng-kng pāi-hoāi lí ê tì-hūi; Góa í-keng chhia-tó lí tī tōe--nih, hō͘ lí tó tī kun-ông ê bīn-chêng, hō͘ in khòaⁿ-kìⁿ."
    }, 
    "18": {
      "mp3": "26/26_028_18.mp3", 
      "text": " Lí in-ūi chōe-kòa chin-chōe, chòe seng-lí bô kong-tō; lí phah lâ-sâm lí hiah ê sèng-só͘; só͘-í Góa hō͘ hé tùi lí tiong-kan chhut, lâi sio-bia̍t lí; hō͘ lí tī só͘ ū khòaⁿ-kìⁿ ê lâng ê ba̍k-chiu-chêng, piàn-chòe tōe-chiūⁿ ê hé-hu."
    }, 
    "19": {
      "mp3": "26/26_028_19.mp3", 
      "text": " Chèng peh-sìⁿ ê tiong-kan, kìⁿ-nā bat lí ê lâng, lóng beh ūi-tio̍h lí lâi gông-ngia̍h; lí hō͘ lâng thang kiaⁿ, éng-oán bô thang koh tī-teh."
    }, 
    "20": {
      "mp3": "26/26_028_20.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "21": {
      "mp3": "26/26_028_21.mp3", 
      "text": " Jîn-chú ah, lí ê bīn tio̍h ǹg Se-tùn, tùi i soan-thoân, kóng,"
    }, 
    "22": {
      "mp3": "26/26_028_22.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Se-tùn ah, khòaⁿ ah, Góa kap lí chòe tùi-te̍k, Góa tek-khak tī lí tiong-kan tit-tio̍h êng-kng; Góa tī i tiong-kan kiâⁿ sím-phòaⁿ, hián-bêng Góa chòe-sèng ê sî, in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "26/26_028_23.mp3", 
      "text": " Góa ia̍h beh hō͘ un-e̍k kap lâu-huih ê sū ji̍p i ê ke-lō͘, tio̍h-siong--ê tó tī i ê tiong-kan, sì-ûi ū to-kiàm kong-kek i; in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "24": {
      "mp3": "26/26_028_24.mp3", 
      "text": " Sì-ûi pêng-sò͘ khòaⁿ-khin Í-sek-lia̍t-ke ê lâng, í-āu bô koh ǹg in chòe chha̍k lâng ê chhì, hō͘ lâng kan-khó͘ ê chháu-chhì; in chiū chai Góa sī Chú Iâ-hô-hoa."
    }, 
    "25": {
      "mp3": "26/26_028_25.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa chū-chi̍p Í-sek-lia̍t-ke, tùi só͘ sì-sòaⁿ--khì ê peh-sìⁿ-tiong, tùi in hián-bêng Góa chòe-sèng, tī lia̍t-kok lâng ê ba̍k-chiu-chêng; hit-sî in beh khiā-khí tī pún só͘-chāi, chiū-sī Góa só͘ siúⁿ-sù Góa ê lô͘-po̍k Ngá-kok ê tōe."
    }, 
    "26": {
      "mp3": "26/26_028_26.mp3", 
      "text": " In beh an-jiân khiā-khí tī hí tiong-kan; Góa í-keng kiâⁿ sím-phòaⁿ tī sì-ûi khòaⁿ-khin in ê lâng, hit-sî in beh khí chhù, chai-chèng phû-tô-hn̂g, an-jiân khiā-khí; in chiū chai Góa sī Iâ-hô-hoa, in ê Siōng-tè."
    }
  }, 
  "29": {
    "1": {
      "mp3": "26/26_029_01.mp3", 
      "text": " Tē cha̍p--nî, cha̍p-ge̍h cha̍p-jī, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_029_02.mp3", 
      "text": " Jîn-chú ah, lí ê bīn tio̍h ǹg Ai-ki̍p ông Hoat-ló, soan-thoân lâi kong-kek i, í-ki̍p Ai-ki̍p choân-tōe."
    }, 
    "3": {
      "mp3": "26/26_029_03.mp3", 
      "text": " Lí tio̍h thoân kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Ai-ki̍p ông Hoat-ló ah, Góa chòe lí ê tùi-te̍k; lí chiū-sī tōa go̍k-hî, tó tī ka-kī ê kang-hô tiong; lí bat kóng, Góa ê hô sī góa-ê, góa ūi ka-kī lâi chō--ê."
    }, 
    "4": {
      "mp3": "26/26_029_04.mp3", 
      "text": " Góa beh ēng kau kau-tiâu lí ê gê-chô; koh hō͘ lí kang-hô-tiong ê hî kha̍h-tiâu tī lí ê lân; Góa beh chiong lí kap só͘ kha̍h-tiâu tī lí ê lân ê hî, tùi kang-hô tiong thoa chhut-lâi."
    }, 
    "5": {
      "mp3": "26/26_029_05.mp3", 
      "text": " Góa beh chiong lí kap lí kang-hô-tiong ê hî lóng hiat tī khòng-iá; lí beh tó tī chhân--nih, bô khioh chòe-tui, bô siu-si̍p; Góa chiong lí hō͘ tōe-chiūⁿ ê iá-siù, khong-tiong ê pe-chiáu chòe chia̍h-mi̍h."
    }, 
    "6": {
      "mp3": "26/26_029_06.mp3", 
      "text": " Ai-ki̍p khiā-khí ê peh-sìⁿ lóng beh chai Góa chiū-sī Iâ-hô-hoa, in-ūi in tùi Í-sek-lia̍t-ke, bat chòe lô͘-úi ê koáiⁿ-á."
    }, 
    "7": {
      "mp3": "26/26_029_07.mp3", 
      "text": " In ēng chhiú kia̍h lí, lí pit-khui, siong-tio̍h in ê keng-thâu, in óa--lí, lí chi̍h-khì, siâm-tio̍h in ê io."
    }, 
    "8": {
      "mp3": "26/26_029_08.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh hō͘ to-kiàm lîm-kàu lí; tùi lín tiong-kan chián-tû lâng kap cheng-siⁿ."
    }, 
    "9": {
      "mp3": "26/26_029_09.mp3", 
      "text": " Ai-ki̍p tōe beh hong-hòe, léng-chēng; in chiū chai Góa sī Iâ-hô-hoa; in-ūi i ka-kī kóng, Chit ê hô sī góa-ê, sī góa chō--ê."
    }, 
    "10": {
      "mp3": "26/26_029_10.mp3", 
      "text": " Khòaⁿ ah, Góa kap lí í-ki̍p lí ê kang-hô chòe tùi-te̍k; hō͘ Ai-ki̍p tōe tùi Sek-hut-nî ê thah, ti̍t-kàu Kó͘-si̍t ê kau-kài choân-jiân hong-hòe léng-chēng."
    }, 
    "11": {
      "mp3": "26/26_029_11.mp3", 
      "text": " Lâng ê kha bô tùi hia kè, siù ê kha iā bô tùi hia kè; le̍k-kè sì-cha̍p-nî kú, bô lâng khiā-khí."
    }, 
    "12": {
      "mp3": "26/26_029_12.mp3", 
      "text": " Góa beh hō͘ Ai-ki̍p tōe tī léng-chēng ê tōe chiâⁿ-chòe léng-chēng; i ê siâⁿ tī hong-hòe ê siâⁿ tiong pìⁿ-chòe hong-hòe, le̍k-kè sì-cha̍p-nî, Góa iā beh chiong Ai-ki̍p lâng hun-sòaⁿ tī lia̍t-kok, sì-sòaⁿ tī lia̍t-pang."
    }, 
    "13": {
      "mp3": "26/26_029_13.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Móa sì-cha̍p-nî, Góa beh chio-chi̍p Ai-ki̍p lâng, tùi in só͘ sì-sòaⁿ--khì ê lia̍t-kok lâi;"
    }, 
    "14": {
      "mp3": "26/26_029_14.mp3", 
      "text": " Góa beh hō͘ Ai-ki̍p siū-lia̍h--ê tò-lâi, hō͘ in tò-lâi in ê pún-tōe Pa-thek-lô; tī-hia beh chiâⁿ-chòe bî-sòe ê kok."
    }, 
    "15": {
      "mp3": "26/26_029_15.mp3", 
      "text": " Beh chòe lia̍t-kok-tiong tē-it bî-sòe--ê, ia̍h bô koh chū-ko tī lia̍t-kok ê téng-bīn; Góa beh kiám-chió in, tì-kàu in bô koán-hat lia̍t-kok."
    }, 
    "16": {
      "mp3": "26/26_029_16.mp3", 
      "text": " I tek-khak bô koh chòe Í-sek-lia̍t-ke só͘ óa-khò--ê, só͘ oa̍t-thâu lâi gióng-bōng-ê, bián-tit Góa kì-tit in ê chōe; in chiū chai Góa sī Chú Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "26/26_029_17.mp3", 
      "text": " Jī-cha̍p-chhit nî, chiaⁿ-ge̍h chhoe-it, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "18": {
      "mp3": "26/26_029_18.mp3", 
      "text": " Jîn-chú ah, Pa-pí-lûn ông, Nî-pò͘-kah-nî-sat, hō͘ i ê kun-peng tōa-tōa tio̍h-bôa, kong-kek Chhui-lô; tì-kàu ta̍k-ê thâu-khak bô mn̂g, keng-thâu liù-phê; chóng-sī i kap i ê kun-peng, tùi tī Chhui-lô, lóng bô tit-tio̍h kang-chîⁿ, lâi pò-tap i tōa-tōa tio̍h-bôa ê kong-kek."
    }, 
    "19": {
      "mp3": "26/26_029_19.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh chiong Ai-ki̍p tōe siúⁿ-sù Pa-pí-lûn ông Nî-pò͘-kah-nî-sat, i beh lia̍h i ê chèng peh-sìⁿ, chhiúⁿ i só͘ chhiúⁿ ê mi̍h, kiap i só͘ kiap ê mi̍h, che chiū thang chòe i ê kun-peng ê kang-chîⁿ."
    }, 
    "20": {
      "mp3": "26/26_029_20.mp3", 
      "text": " Góa chiong Ai-ki̍p tōe hō͘ i, pò-tap i só͘ tio̍h-bôa--ê; in-ūi in thòe Góa chòe-kang; che sī Chú Iâ-hô-hoa kóng-ê."
    }, 
    "21": {
      "mp3": "26/26_029_21.mp3", 
      "text": " Tng hit-ji̍t, Góa beh hō͘ chi̍t ki kak, ūi-tio̍h Í-sek-lia̍t ke hoat-chhut; koh beh hō͘ lí khui-chhùi tī in tiong-kan; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "30": {
    "1": {
      "mp3": "26/26_030_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_030_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h soan-thoân kóng, Chú Iâ-hô-hoa án-ni kóng, Chhám ah chit-ji̍t, lín tio̍h thî-khàu."
    }, 
    "3": {
      "mp3": "26/26_030_03.mp3", 
      "text": " In-ūi ji̍t kūn--lah, chiū-sī Iâ-hô-hoa ê ji̍t kūn--la̍h, chiū-sī ba̍t-hûn ê ji̍t, beh chòe lia̍t-kok ê sî-kî."
    }, 
    "4": {
      "mp3": "26/26_030_04.mp3", 
      "text": " Beh ū to-kiàm lîm-kàu Ai-ki̍p, tī Ai-ki̍p siū-thâi ê lâng tó--lo̍h-khì ê sî, Kó͘-si̍t lâng chiū ū thòng-khó͘; in beh lia̍h i ê chèng-lâng, thiah-húi i ê tōe-ki."
    }, 
    "5": {
      "mp3": "26/26_030_05.mp3", 
      "text": " Kó͘-si̍t, Hut, Lō͘-tek, chham-chhap ê peh-sìⁿ, kap Kó͘-pa, í-ki̍p tông-bêng ê kok ê peh-sìⁿ, lóng beh kap in saⁿ-kap tó tī to-ē."
    }, 
    "6": {
      "mp3": "26/26_030_06.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Hû-chō͘ Ai-ki̍p--ê ia̍h beh tó; i sè-le̍k ê kiau-ngō͘ beh kàng-kē; tùi Sek-hut-nî ê thah khí, in lóng beh tī-hia tó tī to-ē; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "7": {
      "mp3": "26/26_030_07.mp3", 
      "text": " In beh tī léng-chēng ê tōe ê tiong-kan, lâi chòe léng-chēng; i chiah ê siâⁿ ia̍h beh lia̍t tī chiah ê hong-hòe ê siâⁿ ê tiong-kan."
    }, 
    "8": {
      "mp3": "26/26_030_08.mp3", 
      "text": " Tng Góa pàng-hé tī Ai-ki̍p, kìⁿ-nā pang-chān i--ê, lóng siū bia̍t-bô; hit-sî, in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "26/26_030_09.mp3", 
      "text": " Kàu hit-ji̍t beh ū sù-chiá tùi Góa ê bīn-chêng tah-chûn chhut-khì; hō͘ an-jiân khiā-khí ê Kó͘-si̍t lâng kiaⁿ-hiâⁿ; beh ū thòng-khó͘ lîm-kàu in, chhin-chhiūⁿ Ai-ki̍p ê ji̍t chi̍t-iūⁿ; khòaⁿ ah, tāi-chì lâi--lah."
    }, 
    "10": {
      "mp3": "26/26_030_10.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa beh ēng Pa-pí-lûn ông Nî-pò͘-kah-nî-sat ê chhiú, bia̍t Ai-ki̍p ê chèng-lâng."
    }, 
    "11": {
      "mp3": "26/26_030_11.mp3", 
      "text": " I kap tè i ê lâng, chiū-sī lia̍t-kok-tiong kiông-pō-ê, beh lâi húi-bia̍t chit ê tōe; in beh pu̍ih-to kong-kek Ai-ki̍p, hō͘ piàn-tōe ū siū-thâi ê lâng."
    }, 
    "12": {
      "mp3": "26/26_030_12.mp3", 
      "text": " Góa beh hō͘ hiah ê kang-hô ta, ia̍h beh ēng hit ê tōe bōe hō͘ pháiⁿ-lâng ê chhiú; Góa beh ēng gōa-pang ê chhiú hō͘ hit ê tōe kap kî-tiong só͘ ū--ê, pìⁿ-chòe léng-chēng; che sī Góa Iâ-hô-hoa kóng--ê."
    }, 
    "13": {
      "mp3": "26/26_030_13.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa beh húi-bia̍t hiah ê ngó͘-siōng, tùi Lô-hut tû-bia̍t sîn-pu̍t; tek-khak bô koh ū kun-ông tùi Ai-ki̍p tōe chhut; Góa beh kàng-lo̍h kiaⁿ-hiâⁿ tī Ai-ki̍p tōe."
    }, 
    "14": {
      "mp3": "26/26_030_14.mp3", 
      "text": " Góa beh hō͘ Pa-thek-lô léng-chēng; pàng-hé tī Só-an ê tiong-kan; kiâⁿ sím-phòaⁿ ê sū tī Lô ê tōe-hng."
    }, 
    "15": {
      "mp3": "26/26_030_15.mp3", 
      "text": " Góa beh piàⁿ-chhut Góa ê tōa siū-khì tī Sìn, chiū-sī Ai-ki̍p ê ōe-só͘; ia̍h beh bia̍t Lô ê chèng-lâng."
    }, 
    "16": {
      "mp3": "26/26_030_16.mp3", 
      "text": " Góa beh pàng-hé tī Ai-ki̍p, Sìn beh tú-tio̍h tōa thòng-khó͘; Lô beh tú-tio̍h kong-phòa, Lô-hut tng-thâu pe̍h-ji̍t tú-tio̍h tùi-te̍k."
    }, 
    "17": {
      "mp3": "26/26_030_17.mp3", 
      "text": " A-bûn kap Pí-pek-si̍t ê siàu-liân lâng, beh tó tī to-ē; in beh hō͘ lâng lia̍h-khì."
    }, 
    "18": {
      "mp3": "26/26_030_18.mp3", 
      "text": " Góa tī Tap-pí-le̍k at-chi̍h Ai-ki̍p chiah ê taⁿ, hō͘ i in-ūi sè-le̍k ê kiau-ngō͘, soah tī i ê tiong-kan; hit-sî tī-hia ji̍t o͘-àm; lūn-kàu chit ê siâⁿ, beh ū ba̍t-hûn jia-khàm; i tiong-kan ê cha-bó͘-kiáⁿ beh hō͘ lâng lia̍h--khì."
    }, 
    "19": {
      "mp3": "26/26_030_19.mp3", 
      "text": " Góa beh án-ni sím-phòaⁿ Ai-ki̍p; in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "20": {
      "mp3": "26/26_030_20.mp3", 
      "text": " Cha̍p-it-nî, chiaⁿ-ge̍h chhoe-chhit, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "21": {
      "mp3": "26/26_030_21.mp3", 
      "text": " Jîn-chú ah, Góa í-keng at-chi̍h Ai-ki̍p ông Hoat-ló ê chhiú-kut; bô pau i ê siong, bô kô͘-io̍h, bô chat pò͘-liâu, thang hō͘ i ū la̍t kia̍h-to."
    }, 
    "22": {
      "mp3": "26/26_030_22.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa kap Ai-ki̍p ông Hoat-ló chòe tùi-te̍k, beh chiong i nn̄g ki chhiú-kut, ióng--ê, siū at-chi̍h--ê, beh chòe chi̍t-ē at-chi̍h; hō͘ to tùi i ê chhiú ka-la̍uh."
    }, 
    "23": {
      "mp3": "26/26_030_23.mp3", 
      "text": " Góa beh chiong Ai-ki̍p lâng hun-sòaⁿ tī lia̍t-kok, sì-sòaⁿ tī lia̍t-pang."
    }, 
    "24": {
      "mp3": "26/26_030_24.mp3", 
      "text": " Góa beh hō͘ Pa-pí-lûn ông ê chhiú-kut ū la̍t, chiong Góa ê to kau tī i ê chhiú; Góa beh at-chi̍h Hoat-ló ê chhiú-kut, i beh tī i ê bīn-chêng hiⁿ-hiⁿ-chhan, chhin-chhiūⁿ siū sí-siong ê lâng hiⁿ-hiⁿ-chhan."
    }, 
    "25": {
      "mp3": "26/26_030_25.mp3", 
      "text": " Góa beh hû Pa-pí-lûn ông ê chhiú-kut; Hoat-ló ê chhiú-kut beh sê-lo̍h-khì; Góa chiong Góa ê to kau tī Pa-pí-lûn ông ê chhiú; i beh chhun-chhut hit ki to tī Ai-ki̍p tōe; hit-sî in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "26": {
      "mp3": "26/26_030_26.mp3", 
      "text": " Góa beh chiong Ai-ki̍p lâng hun-sòaⁿ tī lia̍t-kok, sì-sòaⁿ tī lia̍t-pang; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "31": {
    "1": {
      "mp3": "26/26_031_01.mp3", 
      "text": " Cha̍p-it--nî, saⁿ-ge̍h chhoe-it, Iâ-hô-hoa ê ōe lîm-kàu góa kóng:"
    }, 
    "2": {
      "mp3": "26/26_031_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Ai-ki̍p ông Hoat-ló, í-ki̍p i ê chèng-lâng kóng, Lí hiah tōa-tè, sī chhin-chhiūⁿ chī-chūi?"
    }, 
    "3": {
      "mp3": "26/26_031_03.mp3", 
      "text": " Khòaⁿ ah, A-su̍t bat chòe Lī-pa-lùn ê pek-hiuⁿ-chhiū, ki-oāiⁿ chin súi, ìm-ńg chhin-chhiūⁿ chhiū-nâ, chhiū-sin koâiⁿ-tōa, ki-bé chhun ji̍p hûn-tiong."
    }, 
    "4": {
      "mp3": "26/26_031_04.mp3", 
      "text": " Hiah ê chúi iúⁿ i tōa-châng, chhim-ian hō͘ i hoat chin-koâiⁿ, i hiah ê kang-hô se̍h-lâu tī chai-chèng i ê só͘-chāi; thiah-chhe ê chúi, lâu kàu chhân-hn̂g ê chhiū-ba̍k."
    }, 
    "5": {
      "mp3": "26/26_031_05.mp3", 
      "text": " Só͘-í i koâiⁿ-tōa pôaⁿ-kè chhân--nih ê chèng-chhiū; i ê ki chin-ām; i ê oāiⁿ chin-tn̂g; in-ūi tī i hoat-siⁿ ê sî ū chúi chōe-chōe."
    }, 
    "6": {
      "mp3": "26/26_031_06.mp3", 
      "text": " Khong-tiong ê pe-chiáu, lóng tī ki-téng choh-siū; chhân-iá ê cháu-siù lóng tī ki-ē siⁿ-kiáⁿ; chōe-chōe tōa-kok lóng tiàm tī i ê ìm-ē."
    }, 
    "7": {
      "mp3": "26/26_031_07.mp3", 
      "text": " Chhiū tōa, ki tn̂g, chiâⁿ-chòe chin súi; in-ūi kun soan tī tōa chúi-piⁿ."
    }, 
    "8": {
      "mp3": "26/26_031_08.mp3", 
      "text": " Siōng-tè hn̂g-lāi ê pek-hiuⁿ-chhiū jia i bōe-tio̍h; chhêng-chhiū put-ki̍p i ê ki, png-chhiū put-ki̍p i ê oāiⁿ, Siōng-tè hn̂g-lāi chiah ê chhiū lóng bōe pí-tit i ê súi."
    }, 
    "9": {
      "mp3": "26/26_031_09.mp3", 
      "text": " Góa hō͘ i ê ki-oāiⁿ bō͘-sēng, chiâⁿ-chòe súi; tì-kàu Siōng-tè hn̂g-lāi Ai-tiân it-chhè ê chhiū, lóng oàn-tò͘ i."
    }, 
    "10": {
      "mp3": "26/26_031_10.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, In-ūi lí koâiⁿ-tōa, ki-bé chhun ji̍p hûn-tiong, i ê sim in-ūi i ê koâiⁿ-tōa lâi chū-ko,"
    }, 
    "11": {
      "mp3": "26/26_031_11.mp3", 
      "text": " án-ni, Góa beh chiong i kau tī lia̍t-kok tiong ū tōa sè-le̍k--ê; i tek-khak beh pān--i, in-ūi i ê chōe-ok, Góa kóaⁿ-tio̍k i."
    }, 
    "12": {
      "mp3": "26/26_031_12.mp3", 
      "text": " Gōa-pang-lâng, chiū-sī lia̍t-pang-tiong kiông-pō--ê, chiong i chhò-tn̄g, hiat-ka̍k, i ê oāiⁿ ka-la̍uh tī soaⁿ--nih kap it-chhè ê soaⁿ-kok-tiong; i ê ki chi̍h tī hit só͘-chāi ê hô-piⁿ; tōe-chiūⁿ ê chèng peh-sìⁿ í-keng lo̍h-khì, lī-khui i ê ìm-ńg."
    }, 
    "13": {
      "mp3": "26/26_031_13.mp3", 
      "text": " Khong-tiong ê pe-chiáu, lóng beh hioh tī chit ê soe-pāi ê chhiū-téng; chhân-iá ê cháu-siù lóng beh tòa tī i ê chhiū-ki;"
    }, 
    "14": {
      "mp3": "26/26_031_14.mp3", 
      "text": " thang hō͘ chúi-piⁿ chiah ê chhiū, bô in-ūi koâiⁿ tōa lâi chū-ko; ia̍h bô chiong ki-bé chhun-ji̍p hûn-tiong; koh hiah ê tit-tio̍h chúi lūn-te̍k ū sè-le̍k ê, ia̍h bōe tit-tio̍h koâiⁿ-tōa lâi khiā--khí-lâi; in-ūi in tī sè-kan lâng ê tiong-kan, kap lo̍h im-kan ê lâng, lóng kau hō͘ sí-bô, kàu chhim-chhim ê tōe-ē."
    }, 
    "15": {
      "mp3": "26/26_031_15.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, I lo̍h im-kan ê hit-ji̍t, Góa hō͘ lâng pi-ai; Góa ūi-tio̍h i jia-khàm chhim-ian, iok-sok kang-hô, hō͘ tōa-chúi thêng-lâu; Góa ia̍h hō͘ Lī-pa-lùn ūi-tio̍h i chhiⁿ-chhám; chhân-iá chiah ê chhiū lóng in-ūi i hūn-khì."
    }, 
    "16": {
      "mp3": "26/26_031_16.mp3", 
      "text": " Góa chiong i hiat-lo̍h im-kan, kap lo̍h-khiⁿ ê lâng saⁿ-kap lo̍h--khì; hit-sî lia̍t-kok thiaⁿ-kìⁿ i tūi-lo̍h ê siaⁿ, chiū lóng tín-tāng; Ai-tiân it-chhè ê chhiū, Lī-pa-lùn tit-tio̍h chúi lūn-te̍k, tē-it hó tē-it súi ê, lóng tī tōe-ē chhim ê só͘-chāi, siū an-ùi."
    }, 
    "17": {
      "mp3": "26/26_031_17.mp3", 
      "text": " In ia̍h kap i saⁿ-kap lo̍h im-kan, kàu siū to thâi ê lâng hia; in bat chòe i ê chhiú-kut, tī lia̍t-kok-tiong khiā-khí i ê ìm-ńg-ē."
    }, 
    "18": {
      "mp3": "26/26_031_18.mp3", 
      "text": " Tī chiah-ê êng-kng koâiⁿ-tōa, tī Ai-tiân chiah ê chhiū-tiong, lí chhin-chhiūⁿ chī-chūi? chóng-sī lí beh kap Ai-tiân chiah ê chhiū saⁿ-kap lo̍h-khì tōe-ē chhim ê só͘-chāi; lí beh kap siū to thâi ê lâng, tó tī bô siū kat-lé ê lâng ê tiong-kan.  Che chiū-sī Hoat-ló kap i ê chèng peh-sìⁿ; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "32": {
    "1": {
      "mp3": "26/26_032_01.mp3", 
      "text": " Cha̍p-jī--nî, cha̍p-jī-ge̍h, chhoe-it, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_032_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h ūi Ai-ki̍p ông Hoat-ló chòe ai-ko, kā i kóng, Chiông-chêng lí tī lia̍t-kok-tiong, chhin-chhiūⁿ ióng ê sai; taⁿ lí sī chhin-chhiūⁿ hái-tiong ê go̍k-hî; lí chông-chhut lí ê kang-hô, ēng kha tín-tāng chiah ê chúi, tì-kàu kang-hô ê chúi pìⁿ-lô."
    }, 
    "3": {
      "mp3": "26/26_032_03.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa beh ēng chōe-chōe kok ê peh-sìⁿ, chiong Góa ê bāng pha tī lí ê téng-bīn, in beh ēng Góa ê bāng, kā lí thoa--chhut-lâi."
    }, 
    "4": {
      "mp3": "26/26_032_04.mp3", 
      "text": " Góa beh hiat lí tī tōe--nih, pàng-hē tī chhân-iá, hō͘ khong-tiong ê pe-chiáu lóng hioh tī lí ê téng-bīn; hō͘ piàn-tōe ê iá-siù chia̍h lí kàu pá."
    }, 
    "5": {
      "mp3": "26/26_032_05.mp3", 
      "text": " Góa beh chiong lí ê bah hiat tī soaⁿ-nih, ēng lí koâiⁿ-tōa ê sin-si thūn-móa soaⁿ-kok."
    }, 
    "6": {
      "mp3": "26/26_032_06.mp3", 
      "text": " Góa koh beh ēng lí ê huih, koàn-ak lí só͘ siû ê tōe; im-kàu chiah ê soaⁿ; hô-kau beh tùi lí lâi chhiong-móa."
    }, 
    "7": {
      "mp3": "26/26_032_07.mp3", 
      "text": " Góa phah-bia̍t lí ê sî, beh jia-khàm chiah ê thiⁿ, hō͘ chèng chhiⁿ o͘-àm; ēng ba̍t-hûn jia-iám ji̍t-thâu, ge̍h ia̍h bô hoat-chhut kng."
    }, 
    "8": {
      "mp3": "26/26_032_08.mp3", 
      "text": " Góa beh hō͘ thiⁿ ê kng tī lí ê téng-bīn lóng o͘-àm; koh hō͘ lí ê tōe o͘-àm; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "26/26_032_09.mp3", 
      "text": " Góa hō͘ lí pāi-bô ê hong-siaⁿ kàu lí só͘ m̄-bat ê ta̍k-kok, hit-sî Góa beh hō͘ chōe-chōe peh-sìⁿ ê sim hoân-ló."
    }, 
    "10": {
      "mp3": "26/26_032_10.mp3", 
      "text": " Góa tī in ê bīn-chêng bú Góa ê kiàm ê sî, Góa beh hō͘ chōe-chōe kok ê peh-sìⁿ ūi-tio̍h lí gông-ngia̍h, kun-ông ia̍h beh ūi-tio̍h lí tōa kiaⁿ-hiâⁿ; tī lí tó--lo̍h-khì ê ji̍t, in ta̍k-lâng ūi ka-kī ê sìⁿ-miā ngia̍uh-ngia̍uh-chhoah."
    }, 
    "11": {
      "mp3": "26/26_032_11.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Pa-pí-lûn ông ê to beh lîm-kàu lí."
    }, 
    "12": {
      "mp3": "26/26_032_12.mp3", 
      "text": " Góa beh ēng ióng-sū ê to hō͘ lí ê chōe-chōe lâng tó--lo̍h-khì.  Chiah ê ióng-sū lóng sī lia̍t-kok-tiong kiông-pō--ê; in beh hō͘ Ai-ki̍p ê kiau-ngō͘ kui tī bô, Ai-ki̍p ê chèng peh-sìⁿ beh siū châu-bia̍t."
    }, 
    "13": {
      "mp3": "26/26_032_13.mp3", 
      "text": " Góa beh tùi Ai-ki̍p chōe-chōe chúi-piⁿ tû-bia̍t só͘ ū ê cháu-siù, lâng ê kha bô koh phah-lô chit ê chúi, siù ê tôe ia̍h bô koh ta̍h--i."
    }, 
    "14": {
      "mp3": "26/26_032_14.mp3", 
      "text": " Hit-sî Góa beh hō͘ in ê chúi chē-chheng, hō͘ in ê hô lâu chhin-chhiūⁿ iû; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_032_15.mp3", 
      "text": " Góa hō͘ Ai-ki̍p tōe hong-hòe léng-chēng, chit ê tōe choa̍t-bô chiông-chêng só͘ chhiong-móa--ê; koh Góa kong-kek kî-tiong it-chhè khiā-khí ê peh-sìⁿ; hit-sî in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "26/26_032_16.mp3", 
      "text": " Chit-ê sī ai-ko, lâng beh ēng chit-ê lâi ai-khàu; lia̍t-kok chiah ê cha-bó͘-gín-á beh ēng án-ni lâi ai-khàu; in ūi-tio̍h Ai-ki̍p kap i ê chèng peh-sìⁿ, ia̍h beh ēng chit-ê lâi ai-khàu; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "17": {
      "mp3": "26/26_032_17.mp3", 
      "text": " Cha̍p-jī--nî, cha̍p-jī ge̍h cha̍p-gō͘, Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "18": {
      "mp3": "26/26_032_18.mp3", 
      "text": " Jîn-chú ah, lí tio̍h in-ūi Ai-ki̍p ê chèng-lâng ai-khàu; koh tio̍h chiong Ai-ki̍p kap ū miâ-siaⁿ ê kok chiah ê cha-bó͘-gín-á, kap lo̍h-khiⁿ ê lâng, chòe chi̍t-ē hiat-lo̍h tōe-ē chhim ê só͘-chāi."
    }, 
    "19": {
      "mp3": "26/26_032_19.mp3", 
      "text": " Lí ê súi iâⁿ-kè chī-chūi ah? lí tio̍h lo̍h-khì, kap bô siū kat-lé ê lâng saⁿ-kap tó--teh."
    }, 
    "20": {
      "mp3": "26/26_032_20.mp3", 
      "text": " In beh tó tī hō͘ to thâi ê lâng ê tiong-kan, i siū kau-hù tī to-kiàm, tio̍h chiong i kap i ê chèng-lâng thoa--khì."
    }, 
    "21": {
      "mp3": "26/26_032_21.mp3", 
      "text": " Kiông-béng ê ióng-sū beh tī im-kan tùi i kap pang-chān i--ê kóng-ōe; in sī bô siū kat-lé, siū to thâi ê lâng; í-keng lo̍h--khì, tó-teh bô tín-tāng."
    }, 
    "22": {
      "mp3": "26/26_032_22.mp3", 
      "text": " A-su̍t kap i ê chèng peh-sìⁿ, lóng tī-hia; i ê bōng tī i ê sì-ûi; in lóng sī siū-thâi, tó tī to-ē--ê."
    }, 
    "23": {
      "mp3": "26/26_032_23.mp3", 
      "text": " In ê bōng tī khiⁿ-tiong ke̍k-chhim ê só͘-chāi, i ê chèng peh-sìⁿ tī i ê bōng ê sì-chiu-ûi, lóng sī siū-thâi tó tī to-ē--ê; in bat tī oa̍h-lâng ê tōe hō͘ lâng kiaⁿ-hiâⁿ."
    }, 
    "24": {
      "mp3": "26/26_032_24.mp3", 
      "text": " Í-lân ia̍h tī-hia, i ê chèng peh-sìⁿ tī i ê bōng ê sì-ûi, lóng-sī siū-thâi, tó tī to-ē, bô siū kat-lé lo̍h-khì tōe-ē chhim ê só͘-chāi--ê; in bat tī oa̍h-lâng ê tōe hō͘ lâng kiaⁿ-hiâⁿ, koh kap lo̍h-khiⁿ ê lâng saⁿ-kap tam-tng lêng-jio̍k."
    }, 
    "25": {
      "mp3": "26/26_032_25.mp3", 
      "text": " In kā i kap i ê chèng peh-sìⁿ, tī siū-thâi ê lâng ê tiong-kan, an bîn-chhn̂g; in ê bōng tī i ê sì-chiu-ûi; in lóng sī bô siū kat-lé, siū to thâi--ê; in bat tī oa̍h-lâng ê tōe hō͘ lâng kiaⁿ-hiâⁿ, koh kap lo̍h-khiⁿ ê lâng saⁿ-kap tam-tng lêng-jio̍k; i í-keng hē tī siū-thâi ê lâng ê tiong-kan."
    }, 
    "26": {
      "mp3": "26/26_032_26.mp3", 
      "text": " Bí-siat, Thó͘-pa, kap i ê chèng peh-sìⁿ, lóng tī-hia; i ê bōng lóng tī i ê sì-ûi, in lóng sī bô siū kat-lé, hō͘ to thâi--ê; in bat tī oa̍h-lâng ê tōe, hō͘ lâng kiaⁿ-hiâⁿ."
    }, 
    "27": {
      "mp3": "26/26_032_27.mp3", 
      "text": " In bōe tit-tio̍h kap hiah ê bô siū kat-lé tó-teh ê ióng-sū, saⁿ-kap tó-teh; chiah ê ióng-sū tòa ke-si lo̍h im-kan; thâu-khak khùn tī to-kiàm, kut-thâu-téng ū in ê chōe-ok; in bat tī oa̍h-lâng ê tōe hō͘ ióng-sū kiaⁿ-hiâⁿ."
    }, 
    "28": {
      "mp3": "26/26_032_28.mp3", 
      "text": " Lí beh pāi-hoāi tī bô siū kat-lé ê lâng ê tiong-kan, kap hiah-ê siū to thâi ê lâng saⁿ-kap tó-teh."
    }, 
    "29": {
      "mp3": "26/26_032_29.mp3", 
      "text": " Í-tong ia̍h tī-hia, i hiah ê kok-ông kap it-chhè ê siú-léng, sui-jiân ū sè-le̍k, iû-goân hē tī siū-thâi ê lâng ê tiong-kan; in beh kap bô siū kat-lé--ê, í-ki̍p lo̍h-khiⁿ ê lâng saⁿ-kap tó-teh."
    }, 
    "30": {
      "mp3": "26/26_032_30.mp3", 
      "text": " Tī-hia ū pak-hng chèng-ông ê kiáⁿ, kap it-chhè Se-tùn lâng, lóng kap siū-thâi ê lâng lo̍h-khì; in sui-jiân ū sè-le̍k, hō͘ lâng kiaⁿ-hiâⁿ, iû-goân siū kiàn-siàu; in bô siū kat-lé, kap siū to thâi--ê saⁿ-kap tó-teh, kap lo̍h-khiⁿ ê lâng saⁿ-kap tam-tng lêng-jio̍k."
    }, 
    "31": {
      "mp3": "26/26_032_31.mp3", 
      "text": " Hoat-ló kap i ê kun-peng lóng hō͘ to thâi--sí; Hoat-ló khòaⁿ-kìⁿ, ūi-tio̍h i hiah ê chèng-lâng chiū siū an-ùi; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "32": {
      "mp3": "26/26_032_32.mp3", 
      "text": " Góa hō͘ i tī oa̍h-lâng ê tōe, chòe thang kiaⁿ-hiâⁿ; Hoat-ló kap i ê chèng-lâng, beh kap siū to thâi ê lâng saⁿ-kap hē tī bô siū kat-lé ê lâng ê tiong-kan; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "33": {
    "1": {
      "mp3": "26/26_033_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_033_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi pún-kok ê peh-sìⁿ kóng-ōe, kā in kóng, Góa hō͘ to-kiàm lîm-kàu chi̍t-kok ê sî, hí chi̍t-kok ê peh-sìⁿ tùi in tiong-kan kéng chi̍t-lâng, siat-li̍p i chòe siú-bāng ê;"
    }, 
    "3": {
      "mp3": "26/26_033_03.mp3", 
      "text": " i khòaⁿ-kìⁿ to-kiàm lîm-kàu hit só͘-chāi, nā pûn sàu-kak kéng-kài chèng peh-sìⁿ;"
    }, 
    "4": {
      "mp3": "26/26_033_04.mp3", 
      "text": " kìⁿ-nā thiaⁿ-kìⁿ sàu-kak ê siaⁿ, bô siū kéng-kài--ê, to-kiàm nā lâi châu-bia̍t i, i ê chōe beh kui tī i ê thâu-khak-téng."
    }, 
    "5": {
      "mp3": "26/26_033_05.mp3", 
      "text": " I thiaⁿ-kìⁿ sàu-kak ê siaⁿ, bô siū kéng-kài, i ê chōe beh kui tī i pún-sin; i nā siū kéng-kài, chiū ōe kiù ka-kī ê sìⁿ-miā."
    }, 
    "6": {
      "mp3": "26/26_033_06.mp3", 
      "text": " Siat-sú siú-bāng ê lâng khòaⁿ-kìⁿ to-kiàm kàu, bô pûn sàu-kak, tì-kàu peh-sìⁿ bô siū kéng-kài, to-kiàm lâi thâi-sí in tiong-kan ê chi̍t-lâng, hit ê lâng sui-jiân sí tī i ê chōe, chóng-sī Góa beh tùi siú-bāng ê lâng thó i sit-lo̍h sìⁿ-miā ê chōe."
    }, 
    "7": {
      "mp3": "26/26_033_07.mp3", 
      "text": " Jîn-chú ah, Góa án-ni siat-li̍p lí chòe Í-sek-lia̍t-ke siú-bāng ê lâng, só͘-í lí tio̍h thiaⁿ Góa chhùi-lāi só͘ kóng ê ōe, thòe Góa kéng-kài in."
    }, 
    "8": {
      "mp3": "26/26_033_08.mp3", 
      "text": " Góa tùi pháiⁿ-lâng kóng, Pháiⁿ-lâng ah, lí tek-khak ōe sí; lí nā bô khui-chhùi kéng-kài pháiⁿ-lâng, hō͘ i lī-khui só͘ kiâⁿ ê lō͘; chit ê pháiⁿ-lâng beh sí tī i ê chōe, chóng-sī Góa beh tùi lí thó i sit-lo̍h sìⁿ-miā ê chōe."
    }, 
    "9": {
      "mp3": "26/26_033_09.mp3", 
      "text": " Siat-sú lí kéng-kài pháiⁿ-lâng oa̍t-tńg lī-khui só͘ kiâⁿ ê lō͘; i iû-goân m̄ oa̍t-tńg lī-khui, i beh sí tī i ê chōe, lí chiū ōe kiù lí ê oa̍h-miā."
    }, 
    "10": {
      "mp3": "26/26_033_10.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Í-sek-lia̍t-ke kóng, Lín siông-siông án-ni kóng, Goán ê kè-sit goán ê chōe-ok, tī goán ê sin-chiūⁿ; goán sī in-ūi án-ni chiām-chiām siau-bô, thái-thó ōe oa̍h ah?"
    }, 
    "11": {
      "mp3": "26/26_033_11.mp3", 
      "text": " Lí tio̍h tùi in kóng, Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, Góa toàn-toàn bô hoaⁿ-hí pháiⁿ-lâng sí-bô, to̍k-to̍k hoaⁿ-hí pháiⁿ-lâng oa̍t-tńg lī-khui só͘ kiâⁿ ê lō͘ lâi oa̍h; Í-sek-lia̍t-ke ah, lín tio̍h oa̍t-tò-tńg, lī-khui pháiⁿ-lō͘, lín siáⁿ-sū beh chhú-sí ah?"
    }, 
    "12": {
      "mp3": "26/26_033_12.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi lí ê peh-sìⁿ kóng, Gī-lâng ê gī, tī i hoān-chōe ê ji̍t bōe-ōe kiù i; lūn-kàu pháiⁿ-lâng ê pháiⁿ, tī i oa̍t-tńg lī-khui i ê pháiⁿ só͘ kiâⁿ ê ji̍t, ia̍h bōe-ōe hō͘ i poa̍h-tó; gī-lâng tī hoān-chōe ê ji̍t, iā bōe-ōe in-ūi i ê gī lâi tit-tio̍h oa̍h."
    }, 
    "13": {
      "mp3": "26/26_033_13.mp3", 
      "text": " Góa tùi gī-lâng kóng, i tek-khak oa̍h; i nā óa-khò i ê gī lâi kiâⁿ-pháiⁿ, chiū i só͘-kiâⁿ ê gī, lóng bô tit-tio̍h kì-liām; i beh in-ūi só͘ kiâⁿ ê pháiⁿ lâi sí."
    }, 
    "14": {
      "mp3": "26/26_033_14.mp3", 
      "text": " Koh, Góa tùi pháiⁿ-lâng kóng, Lí tek-khak sí, i nā oa̍t-tńg lī-khui i ê chōe, kiâⁿ chèng-ti̍t kap ha̍p-lí ê sū;"
    }, 
    "15": {
      "mp3": "26/26_033_15.mp3", 
      "text": " koh hêng lâng ê tǹg-thâu kap só͘ chhiúⁿ lâng ê mi̍h, chun-thàn oa̍h-miā ê lu̍t-lē, bô koh chòe pháiⁿ, i tek-khak oa̍h, bô tì-kàu sí."
    }, 
    "16": {
      "mp3": "26/26_033_16.mp3", 
      "text": " I só͘ hoān it-chhè ê chōe, bô koh kā i kì-tit; i kiâⁿ chèng-ti̍t kap ha̍p-lí ê sū, tek-khak ōe oa̍h."
    }, 
    "17": {
      "mp3": "26/26_033_17.mp3", 
      "text": " Lí ê peh-sìⁿ iáu teh kóng, Chú ê lō͘ bô kong-pêng, kî-si̍t sī in ê lō͘ bô kong-pêng."
    }, 
    "18": {
      "mp3": "26/26_033_18.mp3", 
      "text": " Gī-lâng oa̍t-tńg lī-khui i ê gī, lâi kiâⁿ-pháiⁿ; chiū beh in-ūi án-ni lâi sí."
    }, 
    "19": {
      "mp3": "26/26_033_19.mp3", 
      "text": " Pháiⁿ-lâng oa̍t-tńg lī-khui i ê pháiⁿ, kiâⁿ chèng-ti̍t kap ha̍p-lí ê sū; chiū beh in-ūi án-ni lâi oa̍h."
    }, 
    "20": {
      "mp3": "26/26_033_20.mp3", 
      "text": " Lín iáu teh kóng, Chú ê lō͘ bô kong-pêng; Í-sek-lia̍t-ke ah, Góa beh chiàu lín ta̍k-lâng só͘-kiâⁿ--ê, sím-phòaⁿ lín."
    }, 
    "21": {
      "mp3": "26/26_033_21.mp3", 
      "text": " Goán siū lia̍h ê liáu-āu cha̍p-jī-nî, cha̍p-ge̍h chhoe-gō͘, ū chi̍t-lâng tùi Iâ-lō͘-sat-léng tô-cháu kàu góa chia; kóng, Siâⁿ í-keng kong-phòa."
    }, 
    "22": {
      "mp3": "26/26_033_22.mp3", 
      "text": " Tô-cháu ê lâng iáu-bē kàu, chêng chi̍t-ji̍t ê ê-hng, Iâ-hô-hoa ê chhiú hē tī góa ê sin-chiūⁿ; khui góa ê chhùi; kàu keh chá-khí, hit lâng lâi kàu góa chia; góa ê chhùi chiū khui, bô koh é-káu."
    }, 
    "23": {
      "mp3": "26/26_033_23.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "24": {
      "mp3": "26/26_033_24.mp3", 
      "text": " Jîn-chú ah, tiàm tī Í-sek-lia̍t hong-hòe ê tōe ê lâng teh kóng, A-pek-la̍h-hán to̍k-to̍k chi̍t-lâng, ū tit-tio̍h chit ê tōe chòe-gia̍p; lán lâng-gia̍h chin-chōe, chit ê tōe sī hō͘ lán chòe-gia̍p--ê."
    }, 
    "25": {
      "mp3": "26/26_033_25.mp3", 
      "text": " Só͘-í lí tio̍h kā in kóng, Chú Iâ-hô-hoa án-ni kóng, Lín chia̍h iáu ū huih ê bah, koh kia̍h-khí lín ê ba̍k-chiu, gióng-bōng lín ê ngó͘-siōng; koh thâi-lâng lâu-huih, lín iáu ōe tit-tio̍h chit ê tōe chòe-gia̍p mah?"
    }, 
    "26": {
      "mp3": "26/26_033_26.mp3", 
      "text": " Lín óa-khò lín ê to-kiàm, kiâⁿ khó-ò͘ⁿ ê sū; lâng-lâng phah lâ-sâm chhù-piⁿ ê bó͘; lín iáu ōe tit-tio̍h chit ê tōe chòe-gia̍p mah?"
    }, 
    "27": {
      "mp3": "26/26_033_27.mp3", 
      "text": " Lí tio̍h tùi in án-ni kóng, Chú Iâ-hô-hoa án-ni kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa; tī pha-hng ê só͘-chāi--ê, beh tó tī to-ē, tī chhân-iá ê tiong-kan--ê, Góa beh kau in hō͘ iá-siù thun-chia̍h; tī ōe-só͘ kap tōng-lāi--ê, beh sí tī un-e̍k."
    }, 
    "28": {
      "mp3": "26/26_033_28.mp3", 
      "text": " Góa beh hō͘ chit ê tōe léng-chēng, hō͘ lâng gông-ngia̍h; i in-ūi sè-le̍k ê kiau-ngō͘ iā beh soah; Í-sek-lia̍t chiah ê soaⁿ lóng beh léng-chēng, bô lâng keng-kè."
    }, 
    "29": {
      "mp3": "26/26_033_29.mp3", 
      "text": " Góa in-ūi in só͘ kiâⁿ it-chhè khó-ò͘ⁿ ê sū, hō͘ tōe pha-hng; tì-kàu lâng gông-ngia̍h; hit-sî in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "26/26_033_30.mp3", 
      "text": " Jîn-chú ah, Lí ê peh-sìⁿ tī chhù-piⁿ, tī chhù mn̂g-kháu, tâm-lūn lí; hiaⁿ-tī tùi hiaⁿ-tī saⁿ-kap kóng, Lâi ah, lâi thiaⁿ, thiaⁿ-khòaⁿ Iâ-hô-hoa ê ōe sī kóng sím-mi̍h."
    }, 
    "31": {
      "mp3": "26/26_033_31.mp3", 
      "text": " In lâi lí chia, chhin-chhiūⁿ peh-sìⁿ lâi chū-hōe; chē tī lí ê bīn-chêng, chhin-chhiūⁿ sī Góa ê peh-sìⁿ; in thiaⁿ lí ê ōe, ia̍h bô khì-kiâⁿ; in-ūi in ê chhùi hián-chhut chōe-chōe chhin-ài, chóng-sī sim sī teh jip chîⁿ."
    }, 
    "32": {
      "mp3": "26/26_033_32.mp3", 
      "text": " Khòaⁿ ah, in khòaⁿ lí chhin-chhiūⁿ gâu chok-ga̍k, hó siaⁿ-im ê lâng só͘ chhiùⁿ ê ngá-ko; in thiaⁿ lí ê ōe iā bô khì kiâⁿ."
    }, 
    "33": {
      "mp3": "26/26_033_33.mp3", 
      "text": " Khòaⁿ ah, só͘ kóng ê ōe kín-kín beh chiâⁿ; kàu chiâⁿ ê sî, in chiū chai bat ū sian-ti tī in tiong-kan."
    }
  }, 
  "34": {
    "1": {
      "mp3": "26/26_034_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_034_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h soan-thoân kong-kek Í-sek-lia̍t chiah ê bo̍k-chiá; lí tio̍h soan-thoân lâi tùi in kóng, Chú Iâ-hô-hoa tùi chiah ê bo̍k-chiá án-ni kóng, Chai-ē ah, Í-sek-lia̍t chiah ê bo̍k-chiá, in-ūi in iúⁿ-chhī ka-kī; bo̍k-chiá kiám m̄ eng-kai iúⁿ-chhī iûⁿ-kûn mah?"
    }, 
    "3": {
      "mp3": "26/26_034_03.mp3", 
      "text": " Lín chia̍h i ê iû, chhēng i ê mn̂g, thâi i ê pûi--ê, iā bô iúⁿ-chhī iûⁿ-kûn."
    }, 
    "4": {
      "mp3": "26/26_034_04.mp3", 
      "text": " Loán-jio̍k--ê, lín bô kò͘ hō͘ i ióng; phòa-pīⁿ--ê, lín bô kā i i-tī; siū-siong--ê, lín bô kā i pau; siū kóaⁿ-tio̍k--ê, lín bô chhōa i tò--lâi, sit-lo̍h--ê, lín bô chhē--i; to̍k-to̍k ēng kiông-pō, giâm-giâm ê koán-hat."
    }, 
    "5": {
      "mp3": "26/26_034_05.mp3", 
      "text": " In-ūi bô bo̍k-chiá, iûⁿ chiū sì-sòaⁿ; í-keng sì-sòaⁿ, chiū chòe it-chhè iá-siù ê chia̍h-mi̍h."
    }, 
    "6": {
      "mp3": "26/26_034_06.mp3", 
      "text": " Góa ê iûⁿ sì-kòe kiâⁿ tī chiah ê soaⁿ--nih, tī ta̍k-ê koâiⁿ ê soaⁿ-téng, sì-sòaⁿ tī choân-tōe, bô lâng khì tui, bô lâng khì chhē."
    }, 
    "7": {
      "mp3": "26/26_034_07.mp3", 
      "text": " Só͘-í lín chiah ê bo̍k-chiá tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "8": {
      "mp3": "26/26_034_08.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa, Góa ê iûⁿ in-ūi bô bo̍k-chiá, chiū chiâⁿ-chòe siū-chhiúⁿ ê mi̍h, iûⁿ iā chòe it-chhè iá-siù ê chia̍h-mi̍h; iā Góa ê bo̍k-chiá bô chhē Góa ê iûⁿ; chiah ê bo̍k-chiá in-ūi in iúⁿ-chhī ka-kī, bô iúⁿ-chhī Góa ê iûⁿ;"
    }, 
    "9": {
      "mp3": "26/26_034_09.mp3", 
      "text": " só͘-í lín chiah ê bo̍k-chiá tio̍h thiaⁿ Iâ-hô-hoa ê ōe;"
    }, 
    "10": {
      "mp3": "26/26_034_10.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa kap bo̍k-chiá chòe tùi-te̍k, beh tùi in ê chhiú tui-thó Góa ê iûⁿ, hō͘ in bô koh iúⁿ-chhī iûⁿ-kûn; bo̍k-chiá iā bô koh iúⁿ-chhī ka-kī; Góa beh kiù Góa ê iûⁿ thoat-lī in ê chhùi, bô koh chòe in ê chia̍h-mi̍h."
    }, 
    "11": {
      "mp3": "26/26_034_11.mp3", 
      "text": " In-ūi Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh pún-sin chhē Góa ê iûⁿ, lâi chhē-tio̍h--i."
    }, 
    "12": {
      "mp3": "26/26_034_12.mp3", 
      "text": " Bo̍k-chiá tī iûⁿ-kûn sì-sòaⁿ ê ji̍t, cháiⁿ-iūⁿ chhē i ê iûⁿ, Góa iā beh chhin-chhiūⁿ án-ni chhē Góa ê iûⁿ; chiah ê iûⁿ tī ba̍t-hûn o͘-àm ê ji̍t, sì-sòaⁿ kàu ta̍k só͘-chāi, Góa beh tùi-hia kiù in tò--lâi."
    }, 
    "13": {
      "mp3": "26/26_034_13.mp3", 
      "text": " Góa beh tùi lia̍t-kok-tiong chhōa in chhut, tùi ta̍k-kok ê lāi-bīn chū-chi̍p in, chhōa in tò-lâi in ê pún só͘-chāi; iā beh tī Í-sek-lia̍t soaⁿ chiah ê khoe-piⁿ, kéng-lāi it-chhè thang khiā-khí ê só͘-chāi, lâi iúⁿ-chhī in."
    }, 
    "14": {
      "mp3": "26/26_034_14.mp3", 
      "text": " Góa beh tī hó-hó ê chháu-tiûⁿ iúⁿ-chhī in, in ê iûⁿ-tiâu beh tī Í-sek-lia̍t koâiⁿ-ūi ê soaⁿ; in beh tī hó-hó ê iûⁿ-tiâu-lāi tó-teh-khùn, iā tī Í-sek-lia̍t soaⁿ pûi-súi ê chháu-tiûⁿ chia̍h-chháu."
    }, 
    "15": {
      "mp3": "26/26_034_15.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa beh pún-sin iúⁿ-chhī Góa ê iûⁿ, hō͘ in tó-teh-khùn."
    }, 
    "16": {
      "mp3": "26/26_034_16.mp3", 
      "text": " Sit-lo̍h--ê Góa beh chhē i; siū kóaⁿ-tio̍k--ê, Góa beh chhōa i tò-lâi; siū-siong--ê Góa beh pau--i; phòa-pīⁿ--ê, Góa beh i-tī i; to̍k-to̍k pûi--ê, ióng--ê, Góa beh tû-bia̍t--i, iā beh péng-kong iúⁿ-chhī in."
    }, 
    "17": {
      "mp3": "26/26_034_17.mp3", 
      "text": " Góa ê iûⁿ-kûn ah, lūn-kàu lín, Chú Iâ-hô-hoa án-ni kóng, Góa beh tī iûⁿ kap iûⁿ ê tiong-kan, kang ê mî-iûⁿ kap kang ê soaⁿ-iûⁿ ê tiong-kan, kiâⁿ phòaⁿ-toàn."
    }, 
    "18": {
      "mp3": "26/26_034_18.mp3", 
      "text": " Lí tī hó-hó ê chháu-tiûⁿ chia̍h-chháu, iáu lia̍h-chòe sió-khóa sū mah? chhun ê chháu lín kéng-jiân ēng kha thún-ta̍h--i? lín lim chheng ê chúi; chhun--ê lín kéng-jiân ēng kha phah-lô--i?"
    }, 
    "19": {
      "mp3": "26/26_034_19.mp3", 
      "text": " Lūn-kàu Góa ê iûⁿ sī chia̍h lín ēng kha ta̍h--ê, lim lín ēng kha phah-lô--ê."
    }, 
    "20": {
      "mp3": "26/26_034_20.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa tùi in án-ni kóng, Khòaⁿ ah, Góa pún-sin tī pûi ê iûⁿ kap sán ê iûⁿ ê tiong-kan, kiâⁿ phòaⁿ-toàn."
    }, 
    "21": {
      "mp3": "26/26_034_21.mp3", 
      "text": " In-ūi lín ēng sin-khu, ēng keng-thâu khoeh--in, ēng lín ê kak tak phòa-pīⁿ--ê, tì-kàu hō͘ in sì-sòaⁿ tī gōa-bīn."
    }, 
    "22": {
      "mp3": "26/26_034_22.mp3", 
      "text": " Só͘-í Góa beh chín-kiù Góa ê iûⁿ-kûn, bô koh chòe siū chhiúⁿ ê mi̍h; Góa ia̍h beh tī iûⁿ kap iûⁿ ê tiong-kan kiâⁿ phòaⁿ-toàn."
    }, 
    "23": {
      "mp3": "26/26_034_23.mp3", 
      "text": " Góa beh siat-li̍p chi̍t ê bo̍k-chiá, chiàu-kò͘ in, i beh iúⁿ-chhī in; chiū-sī Góa ê lô͘-po̍k Tāi-pi̍t; i beh iúⁿ-chhī in, chòe in ê bo̍k-chiá."
    }, 
    "24": {
      "mp3": "26/26_034_24.mp3", 
      "text": " Góa Iâ-hô-hoa beh chòe in ê Siōng-tè; Góa ê lô͘-po̍k Tāi-pi̍t beh tī in ê tiong-kan chòe siú-léng; che sī Góa Iâ-hô-hoa kóng--ê."
    }, 
    "25": {
      "mp3": "26/26_034_25.mp3", 
      "text": " Góa beh kap in li̍p pêng-an ê iok, hō͘ ok-siù tùi kéng-lāi toān-choa̍t; in chiū beh an-jiân khiā-khí tī khòng-iá, khùn tī chhiū-nâ-lāi."
    }, 
    "26": {
      "mp3": "26/26_034_26.mp3", 
      "text": " Góa beh hō͘ in kap Góa ê soaⁿ sì-ûi ê só͘-chāi chiâⁿ-chòe hok-khì ê goân-thâu; Góa ia̍h beh chiàu-sî lo̍h-hō͘, beh ū si hok-khì ê tōa-hō͘."
    }, 
    "27": {
      "mp3": "26/26_034_27.mp3", 
      "text": " Chhân-iá ê chhiū beh kiat ké-chí; tōe iā beh chhut-sán; in beh an-jiân khiā-khí tī pún só͘-chāi; Góa at-chi̍h in só͘ pē ê taⁿ, kiù in thoat-lī hit ê lia̍h in chòe lô͘-châi ê lâng ê chhiú; hit-sî in chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "28": {
      "mp3": "26/26_034_28.mp3", 
      "text": " In bô koh chòe gōa-pang lâng só͘ chhiúⁿ ê mi̍h, tōe-chiūⁿ ê iá-siù iā bô koh thun-chia̍h in; sī beh an-jiân khiā-khí, bô lâng hō͘ in kiaⁿ-hiâⁿ."
    }, 
    "29": {
      "mp3": "26/26_034_29.mp3", 
      "text": " Góa beh kā in heng-khí chi̍t ê chhut-miâ chai-chèng ê só͘-chāi; in tī kéng-lāi, bô koh hō͘ ki-hng só͘ bia̍t; iā bô koh siū-tio̍h gōa-pang-lâng ê lêng-jio̍k."
    }, 
    "30": {
      "mp3": "26/26_034_30.mp3", 
      "text": " In beh chai Góa Iâ-hô-hoa in ê Siōng-tè, sī kap in tī-teh; iā chai in Í-sek-lia̍t-ke sī Góa ê peh-sìⁿ; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "31": {
      "mp3": "26/26_034_31.mp3", 
      "text": " Lín sī Góa ê iûⁿ, sī Góa chháu-tiûⁿ ê iûⁿ; lín sī lâng; Góa iā sī lín ê Siōng-tè; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "35": {
    "1": {
      "mp3": "26/26_035_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_035_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ǹg Se-jíⁿ soaⁿ, soan-thoân lâi kong-kek i."
    }, 
    "3": {
      "mp3": "26/26_035_03.mp3", 
      "text": " Tùi i kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Se-jíⁿ soaⁿ ah, Góa kap lí chòe tùi-te̍k, Góa beh chhun-chhiú kong-kek lí; hō͘ lí léng-chēng, thang hō͘ lâng gông-ngia̍h."
    }, 
    "4": {
      "mp3": "26/26_035_04.mp3", 
      "text": " Góa beh hō͘ lí chiah ê siâⁿ pìⁿ-chòe pha-hng, hō͘ lí léng-chēng; lí chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "5": {
      "mp3": "26/26_035_05.mp3", 
      "text": " In-ūi lí khǹg éng-oán ê oàn-hūn; tī Í-sek-lia̍t cho̍k tú-tio̍h chai-ē, chōe-kòa kiat-kio̍k ê sî, lí chiong in kau hō͘ to-kiàm ê sè-le̍k."
    }, 
    "6": {
      "mp3": "26/26_035_06.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa chí Góa ê éng-oa̍h lâi chiù-chōa, Góa tek-khak hō͘ lí tú-tio̍h lâu-huih ê pò-èng; chōe tek-khak tui-kóaⁿ lí; lí í-keng bô oàn-hūn thâi lâng lâu huih, só͘-í chit ê chōe tek-khak tui-jip lí."
    }, 
    "7": {
      "mp3": "26/26_035_07.mp3", 
      "text": " Góa beh hō͘ Se-jíⁿ-soaⁿ pha-hng léng-chēng; tùi-hia óng-lâi ê lâng Góa beh chián-tû i."
    }, 
    "8": {
      "mp3": "26/26_035_08.mp3", 
      "text": " Góa beh hō͘ i hiah ê soaⁿ, siū thâi ê lâng móa-móa; hō͘ to-kiàm thâi-sí--ê beh tó tī lí ê sió-soaⁿ, kap soaⁿ-kok, kap it-chhè ê khiⁿ-kau."
    }, 
    "9": {
      "mp3": "26/26_035_09.mp3", 
      "text": " Góa beh hō͘ lí éng-oán pha-hng, lí chiah ê siâⁿ tek-khak bô lâng khiā-khí; chiū lín tek-khak chai Góa sī Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "26/26_035_10.mp3", 
      "text": " In-ūi lín kóng, Chí nn̄g-kok nn̄g ê tōe-hng, lóng beh kui góa, goán beh tit-tio̍h; kî-si̍t Iâ-hô-hoa tī-hia."
    }, 
    "11": {
      "mp3": "26/26_035_11.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa kí Góa ê éng-oa̍h lâi chiù-chōa; Góa beh chiàu lí ê siū-khì, kap chiàu lí ūi-tio̍h oàn-hūn lâi kiâⁿ tī in ê oàn-tò͘, khoán-thāi lí; chiū Góa sím-phòaⁿ lí ê sî beh hián-bêng ka-kī tī in tiong-kan."
    }, 
    "12": {
      "mp3": "26/26_035_12.mp3", 
      "text": " Lí chiū chai Góa Iâ-hô-hoa í-keng thiaⁿ-kìⁿ lí kong-kek Í-sek-lia̍t chiah ê soaⁿ só͘ kóng ê pòng-to̍k, sī kóng, Pha-hng lah, in í-keng kau tī goán, hō͘ goán thang thun i."
    }, 
    "13": {
      "mp3": "26/26_035_13.mp3", 
      "text": " Koh lín ēng chhùi ǹg Góa lâi ka-kī khoa-kháu; ke-thiⁿ lín chiah ê ōe lâi kong-kek Góa; Góa thiaⁿ-kìⁿ lah."
    }, 
    "14": {
      "mp3": "26/26_035_14.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Tng choân-tōe hoaⁿ-hí ê sî, Góa beh hō͘ lí pha-hng."
    }, 
    "15": {
      "mp3": "26/26_035_15.mp3", 
      "text": " Lí in-ūi Í-sek-lia̍t-ke ê ki-gia̍p pha-hng, lâi hoaⁿ-hí; Góa iā beh án-ni khoán-thāi lí; Se-jíⁿ soaⁿ ah, lí beh pha-hng, í-ki̍p Í-tong choân-tōe iā án-ni; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "36": {
    "1": {
      "mp3": "26/26_036_01.mp3", 
      "text": " Jîn-chú ah, lí tio̍h tùi Í-sek-lia̍t chiah ê soaⁿ lâi soan-thoân, kóng, Í-sek-lia̍t chiah ê soaⁿ ah, tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "2": {
      "mp3": "26/26_036_02.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi tùi-te̍k kong-kek lí kóng, Hō͘--chāi, kó͘-chá koâiⁿ ê só͘-chāi lóng hō͘ goán chòe-gia̍p lah."
    }, 
    "3": {
      "mp3": "26/26_036_03.mp3", 
      "text": " Só͘-í lí tio̍h soan-thoân kóng, Chú Iâ-hô-hoa án-ni kóng, In-ūi in hō͘ lí pha-hng, tī sì-ûi thun-kā lí; beh hō͘ lí kui tī só͘ chhun ê gōa-pang-lâng chòe gia̍p; iā hō͘ kāu-kháu-sia̍t ê lâng gī-lūn lí, hō͘ chèng peh-sìⁿ húi-pòng lí;"
    }, 
    "4": {
      "mp3": "26/26_036_04.mp3", 
      "text": " só͘-í Í-sek-lia̍t chiah ê soaⁿ ah, tio̍h thiaⁿ Chú Iâ-hô-hoa ê ōe: Chú Iâ-hô-hoa tùi chiah ê soaⁿ, chiah ê niá, chiah ê khiⁿ-kau, chiah ê soaⁿ-kok, chiah ê pha-hng ê só͘-chāi, siū khì-sak ê siâⁿ, hō͘ sì-ûi só͘ chhun ê gōa-pang-lâng chhiúⁿ-kiap ki-chhì--ê, án-ni kóng;"
    }, 
    "5": {
      "mp3": "26/26_036_05.mp3", 
      "text": " só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa si̍t-chāi tī jia̍t-jia̍t ê oàn-tò͘, ēng ōe chek-pī lia̍t-pang só͘ chhun--ê í-ki̍p Í-tong ê choân-tōe; in-ūi in hun-phài Góa ê tōe chòe ka-kī ê gia̍p; móa-sim hoaⁿ-hí, sîn-hûn biáu-sī; ài kóaⁿ-tio̍k i ê peh-sìⁿ, lâi chhiúⁿ-kiap--i."
    }, 
    "6": {
      "mp3": "26/26_036_06.mp3", 
      "text": " Só͘-í lí tio̍h lūn Í-sek-lia̍t tōe lâi soan-thoân; tùi i chiah ê soaⁿ, chiah ê niá, chiah ê khiⁿ-kau, chiah ê soaⁿ-kok kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa tī góa ê oàn-tò͘, kap Góa ê tōa siū-khì lâi kóng, in-ūi lí í-keng siū īⁿ-pang lâng ê lêng-jio̍k;"
    }, 
    "7": {
      "mp3": "26/26_036_07.mp3", 
      "text": " só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa kú-khí Góa ê chhiú, kóng, Tī lín sì-ûi ê īⁿ-pang lâng, in si̍t-chāi beh siū in ê lêng-jio̍k."
    }, 
    "8": {
      "mp3": "26/26_036_08.mp3", 
      "text": " To̍k-to̍k lín Í-sek-lia̍t chiah ê soaⁿ ah, lín tek-khak hoat-chhut lín ê ki-oāiⁿ, koh beh kiat ké-chí hō͘ Góa ê peh-sìⁿ Í-sek-lia̍t; in-ūi in kūn-kūn beh kàu lah."
    }, 
    "9": {
      "mp3": "26/26_036_09.mp3", 
      "text": " Khòaⁿ ah, Góa sī ūi lín ê, góa beh oa̍t-tńg ǹg lín, chiū lín beh hō͘ lâng chèng-choh."
    }, 
    "10": {
      "mp3": "26/26_036_10.mp3", 
      "text": " Góa koh beh ke-thiⁿ lâng tī lín ê téng-bīn, chiū-sī Í-sek-lia̍t ke-ke hō͘-hō͘, it-chhè lóng án-ni; chiū i chiah ê siâⁿ beh ū lâng khiā-khí; pha-hng ê só͘-chāi tit-tio̍h khí-chō."
    }, 
    "11": {
      "mp3": "26/26_036_11.mp3", 
      "text": " Góa iā beh ke-thiⁿ lâng kap cheng-siⁿ tī lín ê téng-bīn; in beh siⁿ-thòaⁿ chin-chōe; Góa beh hō͘ lín chiàu-kū ū lâng khiā-khí; koh beh hó khoán-thāi lín, iâⁿ-kè khí-thâu ê sî; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "26/26_036_12.mp3", 
      "text": " Góa beh hō͘ lâng kiâⁿ tī lín ê téng-bīn, chiū-sī Góa ê peh-sìⁿ Í-sek-lia̍t; in beh tit-tio̍h lí, lí beh chòe in ê gia̍p; lí iā bô koh hō͘ in choa̍t-sû."
    }, 
    "13": {
      "mp3": "26/26_036_13.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, In-ūi lâng tùi lín kóng, Lí sī thun-chia̍h lâng--ê, koh hō͘ peh-sìⁿ choa̍t-sû;"
    }, 
    "14": {
      "mp3": "26/26_036_14.mp3", 
      "text": " só͘-í Chú Iâ-hô-hoa án-ni kóng, Lí bô beh koh thun-chia̍h lâng, ia̍h bô beh koh hō͘ lí ê kok-bîn choa̍t-sû."
    }, 
    "15": {
      "mp3": "26/26_036_15.mp3", 
      "text": " Góa bô beh hō͘ lí koh thiaⁿ-kìⁿ gōa-pang lâng ê lêng-jio̍k, lí iā bô koh siū bān peh-sìⁿ ê húi-pòng, lí iā bô koh hō͘ lí ê kok-bîn tio̍h-tak; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "16": {
      "mp3": "26/26_036_16.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "17": {
      "mp3": "26/26_036_17.mp3", 
      "text": " Jîn-chú ah, Í-sek-lia̍t-ke, khiā-khí tī pún só͘-chāi ê sî, ēng in ê só͘-kiâⁿ só͘-chòe, phah lâ-sâm--i; in ê só͘-kiâⁿ tī Góa ê bīn-chêng sī chhin-chhiūⁿ hū-jîn-lâng keng-kî kàu ê lâ-sâm."
    }, 
    "18": {
      "mp3": "26/26_036_18.mp3", 
      "text": " In-ūi in tī hit ê só͘-chāi lâu lâng ê huih, koh in-ūi in ēng ngó͘-siōng phah lâ-sâm--i; só͘-í Góa piàⁿ-chhut Góa ê siū-khì tī i ê téng-bīn."
    }, 
    "19": {
      "mp3": "26/26_036_19.mp3", 
      "text": " Góa hun-sòaⁿ in tī lia̍t-kok, in chiū sì-sòaⁿ tī lia̍t-pang-tiong; Góa chiū chiàu in ê só͘-kiâⁿ, in ê só͘-chòe lâi sím-phòaⁿ--in."
    }, 
    "20": {
      "mp3": "26/26_036_20.mp3", 
      "text": " In khì kàu in só͘ kàu ê gōa-pang lâng hia, siat-to̍k Góa ê sèng-miâ; in-ūi lâng chí in lâi kóng, Che sī Iâ-hô-hoa ê peh-sìⁿ, tùi I ê tōe chhut-lâi--ê."
    }, 
    "21": {
      "mp3": "26/26_036_21.mp3", 
      "text": " Chóng-sī Góa pó-sioh Góa ê sèng-miâ; chiū-sī Í-sek-lia̍t-ke, tī in só͘ kàu ê lia̍t-kok-tiong, só͘ siat-to̍k--ê."
    }, 
    "22": {
      "mp3": "26/26_036_22.mp3", 
      "text": " Só͘-í lí tio̍h tùi Í-sek-lia̍t-ke kóng, Chú Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t-ke ah, Góa kiâⁿ chit-ê, m̄-sī ūi-tio̍h lín ê iân-kò͘, chiū-sī ūi-tio̍h Góa ê sèng-miâ ê iân-kò͘; chiū-sī lín kiâⁿ-kàu ê lia̍t-kok-tiong só͘ siat-to̍k--ê."
    }, 
    "23": {
      "mp3": "26/26_036_23.mp3", 
      "text": " Góa ê tōa-miâ siū siat-to̍k tī īⁿ-pang-tiong, chiū-sī lín só͘ siat-to̍k tī in tiong-kan--ê; Góa beh hō͘ i chòe-sèng; koh Góa tùi lín hián-bêng ka-kī chòe-sèng tī in ê ba̍k-chiu-chêng; chiū īⁿ-pang-lâng beh chai Góa sī Iâ-hô-hoa; che sī Chú Iâ-hô-hoa só͘ kóng--ê."
    }, 
    "24": {
      "mp3": "26/26_036_24.mp3", 
      "text": " Góa beh tòa lín chhut lia̍t-pang, tùi lia̍t-kok-tiong chū-chi̍p lín, chhōa lín ji̍p lín ê pún só͘-chāi."
    }, 
    "25": {
      "mp3": "26/26_036_25.mp3", 
      "text": " Góa iā beh ēng chheng ê chúi hiù lín, lín chiū chheng-khì; Góa beh sóe-chheng lín, tû-khì lín it-chhè ê lâ-sâm, kap lín it-chhè ê ngó͘-siōng."
    }, 
    "26": {
      "mp3": "26/26_036_26.mp3", 
      "text": " Góa beh ēng sin ê sim siúⁿ-sù lín; iā beh ēng sin ê sîn hē tī lín ê lāi-bīn; koh beh tùi lín ê jio̍k-thé-tiong tû-khì chhin-chhiūⁿ chio̍h ê sim, siúⁿ-sù lín chhin-chhiūⁿ bah ê sim."
    }, 
    "27": {
      "mp3": "26/26_036_27.mp3", 
      "text": " Góa beh chiong Góa ê sîn hē tī lín ê lāi-bīn, hō͘ lín sūn-thàn Góa ê lu̍t-lē, siú Góa ê hoat-tō͘ lâi kiâⁿ--i."
    }, 
    "28": {
      "mp3": "26/26_036_28.mp3", 
      "text": " Lín beh khiā-khí tī Góa só͘ siúⁿ-sù lín ê lia̍t-chó͘ ê tōe; lín beh chòe Góa ê peh-sìⁿ, Góa beh chòe lín ê Siōng-tè."
    }, 
    "29": {
      "mp3": "26/26_036_29.mp3", 
      "text": " Góa beh kiù lín thoat-lī lín it-chhè ê ù-òe; iā beh kiò ngó͘-kok hō͘ i hong-sēng, bô hō͘ lín tú-tio̍h ki-hng."
    }, 
    "30": {
      "mp3": "26/26_036_30.mp3", 
      "text": " Góa beh ke-thiⁿ chhiū-ba̍k ê ké-chí, í-ki̍p chhân-hn̂g ê thó͘-sán; hō͘ lín bô koh in-ūi ki-hng siū gōa-pang-lâng ê lêng-jio̍k."
    }, 
    "31": {
      "mp3": "26/26_036_31.mp3", 
      "text": " Hit-sî lín beh kì-tit lín ê pháiⁿ só͘-kiâⁿ, kap lín m̄-hó ê só͘-chòe; chiū in-ūi lín ê chōe-kòa, kap khó-ò͘ⁿ ê sū, tī ka-kī ê bīn-chêng lâi iàm-chiān ka-kī."
    }, 
    "32": {
      "mp3": "26/26_036_32.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Lín tio̍h chai Góa án-ni kiâⁿ m̄-sī ūi-tio̍h lín ê iân-kò͘; Í-sek-lia̍t-ke ah, lín tio̍h ūi ka-kī ê só͘-kiâⁿ, lâi làu-khùi kiàn-siàu."
    }, 
    "33": {
      "mp3": "26/26_036_33.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa sóe-chheng lín, tû-khì lín it-chhè chōe-kòa ê ji̍t, beh hō͘ lín ê siâⁿ ū lâng khiā-khí, pha-hng ê só͘-chāi tit-tio̍h khí-chō."
    }, 
    "34": {
      "mp3": "26/26_036_34.mp3", 
      "text": " Chêng kè-lō͘ ê lâng khòaⁿ-chòe hong-hòe ê tōe, taⁿ chit ê hong-hòe ê tōe koh ū lâng chèng-choh."
    }, 
    "35": {
      "mp3": "26/26_036_35.mp3", 
      "text": " Lâng beh kóng, Chêng chòe hong-hòe ê tōe, taⁿ chhin-chhiūⁿ Ai-tiân ê hn̂g; chit ê hong-hòe, léng-chēng, húi-hoāi ê siâⁿ, taⁿ khí chin kian-kò͘, ū lâng khiā-khí."
    }, 
    "36": {
      "mp3": "26/26_036_36.mp3", 
      "text": " Hit-sî tī lín sì-ûi só͘ chhun ê gōa-pang-lâng, beh chai Góa Iâ-hô-hoa khí-chō hiah ê tó-hoāi ê só͘-chāi, chai-pôe hong-hòe ê tōe; Góa Iâ-hô-hoa í-keng kóng--i, tek-khak chiâⁿ--i."
    }, 
    "37": {
      "mp3": "26/26_036_37.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa beh hō͘ Í-sek-lia̍t-ke ūi-tio̍h chit ê sū kiû Góa, tì-kàu Góa kā in chiâⁿ; Góa beh ke-thiⁿ in ê lâng-gia̍h, chhin-chhiūⁿ iûⁿ-kûn."
    }, 
    "38": {
      "mp3": "26/26_036_38.mp3", 
      "text": " Chhin-chhiūⁿ hiàn-chè ê iûⁿ-kûn, chiū-sī chhin-chhiūⁿ Iâ-lō͘-sat-léng siú-choeh ê sî ê iûⁿ-kûn; án-ni, chiah ê pha-hng ê siâⁿ, tek-khak ū kui-kûn lâng móa-móa; in chiū chai Góa sī Iâ-hô-hoa."
    }
  }, 
  "37": {
    "1": {
      "mp3": "26/26_037_01.mp3", 
      "text": " Iâ-hô-hoa ê chhiú hē tī góa ê sin-chiūⁿ, Iâ-hô-hoa ēng I ê sîn chhōa góa chhut-khì, hē góa tī soaⁿ-kok-tiong; hit ê soaⁿ-kok ū kut-thâu móa-móa."
    }, 
    "2": {
      "mp3": "26/26_037_02.mp3", 
      "text": " I hō͘ góa tùi kut-thâu ê sì-ûi keng-kè; khòaⁿ ah, tī soaⁿ-kok ê bīn-chiūⁿ ū kut-thâu chin-chōe, khòaⁿ ah, in chin ko͘-tâ."
    }, 
    "3": {
      "mp3": "26/26_037_03.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, chiah ê kut ōe oa̍h bōe? Góa ìn kóng, Chú Iâ-hô-hoa ah, Lí chai--i."
    }, 
    "4": {
      "mp3": "26/26_037_04.mp3", 
      "text": " I koh tùi góa kóng, Lí tio̍h tùi chiah ê kut soan-thoân, lâi kā in kóng, Lín ko͘-tâ ê kut ah, tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "5": {
      "mp3": "26/26_037_05.mp3", 
      "text": " Chú Iâ-hô-hoa kā chiah ê kut án-ni kóng, Khòaⁿ ah, Góa beh hō͘ oa̍h-khì ji̍p lín ê lāi-bīn, lín chiū beh oa̍h."
    }, 
    "6": {
      "mp3": "26/26_037_06.mp3", 
      "text": " Góa beh hō͘ lín ê téng-bīn ū kun, koh hō͘ lín ū bah, koh ēng phê kā lín pau, ēng oa̍h-khì ji̍p tī lín, lín chiū ōe oa̍h; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "26/26_037_07.mp3", 
      "text": " Tùi án-ni, góa thàn bēng-lēng lâi soan-thoân; tng góa teh soan-thoân ê sî, ū siaⁿ, hut-jiân tōe-tāng, chiah ê kut saⁿ liân-ha̍p, ta̍k-ki kui i ê pún-ūi."
    }, 
    "8": {
      "mp3": "26/26_037_08.mp3", 
      "text": " Góa khòaⁿ i, khòaⁿ-kìⁿ kut ê téng-bīn ū kun, iā ū bah, koh ū phê pau tī i ê téng-bīn; chóng-sī lāi-bīn bô oa̍h-khì."
    }, 
    "9": {
      "mp3": "26/26_037_09.mp3", 
      "text": " I chiū tùi góa kóng, Lí tio̍h ǹg hong lâi soan-thoân; jîn-chú ah, tio̍h soan-thoân, lâi tùi hong kóng, Chú Iâ-hô-hoa án-ni kóng, Oa̍h-khì ah, tùi hiah ê hong lâi, pûn tī chiah ê siū-thâi--ê, hō͘ in ōe oa̍h."
    }, 
    "10": {
      "mp3": "26/26_037_10.mp3", 
      "text": " Tùi án-ni, góa chiàu I só͘ bēng-lēng góa--ê lâi soan-thoân; oa̍h-khì chiū lâi, ji̍p tī in; in chiū oa̍h, khí--lâi khiā, chiâⁿ-chòe ke̍k-tōa ê kun-tūi."
    }, 
    "11": {
      "mp3": "26/26_037_11.mp3", 
      "text": " I chiū kā góa kóng, Jîn-chú ah, chiah ê kut chiū-sī Í-sek-lia̍t ê choân-ke; khòaⁿ ah, in kóng, Goán ê kut lóng ko͘-tâ, goán ê ǹg-bāng lóng sit-lo̍h; goán it-chīn châu-bia̍t."
    }, 
    "12": {
      "mp3": "26/26_037_12.mp3", 
      "text": " Só͘-í lí tio̍h soan-thoân, lâi tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Góa ê peh-sìⁿ ah, khòaⁿ ah, Góa beh khui lín ê bōng, hō͘ lín tùi lín ê bōng khí--lâi, chhōa lín ji̍p Í-sek-lia̍t tōe."
    }, 
    "13": {
      "mp3": "26/26_037_13.mp3", 
      "text": " Góa ê peh-sìⁿ ah, Góa khui lín ê bōng, hō͘ lín tùi lín ê bōng khí--lâi, lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "26/26_037_14.mp3", 
      "text": " Góa beh chiong Góa ê sîn hē tī lín ê lāi-bīn, lín chiū beh oa̍h; Góa an-tì lín tī pún só͘-chāi, lín chiū chai Góa Iâ-hô-hoa án-ni kóng, iā án-ni chiâⁿ; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "15": {
      "mp3": "26/26_037_15.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "16": {
      "mp3": "26/26_037_16.mp3", 
      "text": " Jîn-chú ah, lí tio̍h the̍h chi̍t-tè chhâ-pán, tī i ê téng-bīn siá, Ūi Iû-tāi kap i ê tâng-phōaⁿ Í-sek-lia̍t cho̍k; koh the̍h chi̍t tè chhâ-pán, tī i ê téng-bīn siá, Ūi-tio̍h Iok-sek, Í-hoat-liân, kap i ê tâng-phōaⁿ Í-sek-lia̍t choân-ke ê chhâ-pán."
    }, 
    "17": {
      "mp3": "26/26_037_17.mp3", 
      "text": " Lí tio̍h hō͘ in saⁿ-óa, liân chòe chi̍t-tè chhâ-pán; chiū tī lí ê chhiú-tiong beh chiâⁿ-chòe chi̍t-tè."
    }, 
    "18": {
      "mp3": "26/26_037_18.mp3", 
      "text": " Siat-sú lí ê peh-sìⁿ mn̄g lí kóng, Lí chòe chit-ê sím-mi̍h ì-sù, lí m̄ chí-sī goán mah?"
    }, 
    "19": {
      "mp3": "26/26_037_19.mp3", 
      "text": " lí chiū tio̍h tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh the̍h Í-hoat-liân ê chhiú só͘ kia̍h Iok-sek ê chhâ-pán, kap i ê tâng-phōaⁿ Í-sek-lia̍t chiah ê chi-phài; Góa beh hē--i óa tī Iû-tāi ê chhâ-pán, hō͘ i chiâⁿ-chòe chi̍t-tè ê chhâ-pán, chiū i beh chiâⁿ-chòe chi̍t-tè tī Góa ê chhiú."
    }, 
    "20": {
      "mp3": "26/26_037_20.mp3", 
      "text": " Lí só͘ siá hí nn̄g tè chhâ-pán, tio̍h tī in ê ba̍k-chiu-chêng, kia̍h tī lí ê chhiú."
    }, 
    "21": {
      "mp3": "26/26_037_21.mp3", 
      "text": " Lí tio̍h tùi in kóng, Chú Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh chhú Í-sek-lia̍t cho̍k tùi in só͘ kàu ê ta̍k-kok chhut--lâi; koh tùi sì-ûi chū-chi̍p in, chhōa in tò-lâi pún só͘-chāi."
    }, 
    "22": {
      "mp3": "26/26_037_22.mp3", 
      "text": " Góa beh hō͘ in tī hit ê tōe, tī Í-sek-lia̍t ê soaⁿ, ha̍p-chòe chi̍t peh-sìⁿ;  ū chi̍t ê ông chòe in chèng-lâng ê ông; in bô koh chòe nn̄g-pêng ê peh-sìⁿ, iā bô koh pun-chòe nn̄g-kok."
    }, 
    "23": {
      "mp3": "26/26_037_23.mp3", 
      "text": " Iā bô koh in-ūi ngó͘-siōng, kap khó-ò͘ⁿ ê mi̍h, í-ki̍p it-chhè ê chōe-kòa, phah lâ-sâm pún-sin; Góa beh kiù in chhut in it-chhè khiā-khí ê só͘-chāi, chiū-sī in hoān-chōe hia; Góa beh chheng-khì in; án-ni, in beh chòe Góa ê peh-sìⁿ; Góa beh chòe in ê Siōng-tè."
    }, 
    "24": {
      "mp3": "26/26_037_24.mp3", 
      "text": " Góa ê lô͘-po̍k Tāi-pi̍t beh chòe in ê ông; in lóng beh kui tī chi̍t ê bo̍k-chiá; in beh sūn-thàn Góa ê hoat-tō͘, siú Góa ê lu̍t-lē lâi kiâⁿ."
    }, 
    "25": {
      "mp3": "26/26_037_25.mp3", 
      "text": " In beh khiā-khí tī Góa siúⁿ-sù Góa ê lô͘-po̍k Ngá-kok ê tōe; chiū-sī lín ê lia̍t-chó͘ só͘ khiā-khí--ê; in kap in ê kiáⁿ-sun, í-ki̍p kiáⁿ-kiáⁿ sun-sun, lóng éng-oán khiā-khí tī-hia. Góa ê lô͘-po̍k Tāi-pi̍t beh chòe in ê jîn-kun, ti̍t-kàu éng-oán."
    }, 
    "26": {
      "mp3": "26/26_037_26.mp3", 
      "text": " Koh Góa beh kap in li̍p pêng-an ê iok, kap in chòe éng-oán ê iok; Góa iā beh kiàn-siat in, hō͘ in ê lâng-gia̍h ke-thiⁿ, koh tī in ê tiong-kan siat-li̍p Góa ê sèng-só͘ ti̍t-kàu éng-oán."
    }, 
    "27": {
      "mp3": "26/26_037_27.mp3", 
      "text": " Góa khiā-khí ê só͘-chāi beh tī in tiong-kan; Góa beh chòe in ê Siōng-tè, in beh chòe Góa ê peh-sìⁿ."
    }, 
    "28": {
      "mp3": "26/26_037_28.mp3", 
      "text": " Góa ê sèng-só͘ tī in tiong-kan, ti̍t-kàu éng-oán; gōa-pang-lâng chiū beh chai Góa sī Iâ-hô-hoa, hō͘ Í-sek-lia̍t chiâⁿ-chòe sèng-ê."
    }
  }, 
  "38": {
    "1": {
      "mp3": "26/26_038_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "2": {
      "mp3": "26/26_038_02.mp3", 
      "text": " Jîn-chú ah, lí tio̍h bīn ǹg Má-kok tōe ê Ko-kek, chiū-sī Lô-si, Bí-siat, Thó͘-pa ê jîn-kun, soan-thoân lâi kong-kek i, kóng,"
    }, 
    "3": {
      "mp3": "26/26_038_03.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Lô-si, Bí-siat, Thó͘-pa ê jîn-kun, Ko-kek ah, khòaⁿ ah, Góa chòe lí ê tùi-te̍k;"
    }, 
    "4": {
      "mp3": "26/26_038_04.mp3", 
      "text": " Góa beh hō͘ lí oa̍t-tńg, ēng kau kau lí ê gê-chô, chiong lí kap lí ê kun-peng, bé-phit, bé-peng, tòa--chhut-lâi, lóng chhēng chin súi ê chiàn-kah, chiâⁿ-chòe tōa ê kun-tūi, giâ tōa-sió ê tîn-pâi, ta̍k-ê kia̍h to-kiàm;"
    }, 
    "5": {
      "mp3": "26/26_038_05.mp3", 
      "text": " Pho-su-lâng, Kó͘-si̍t-lâng kap Hut-lâng kap in lâi, ta̍k-ê giâ tîn-pâi tì thâu-khoe;"
    }, 
    "6": {
      "mp3": "26/26_038_06.mp3", 
      "text": " Ko-bia̍t kap i ê kun-tūi; pak-hng ke̍k-thâu ê Tô-ka-má-cho̍k kap i ê kun-tūi; koh ū chōe-chōe peh-sìⁿ kap lí chòe-tīn."
    }, 
    "7": {
      "mp3": "26/26_038_07.mp3", 
      "text": " Lí tio̍h ka-kī pī-pān, lí kap chū-chi̍p tī lí hia ê kun-tūi lóng tio̍h pī-pān, lí tio̍h chòe in ê goân-sòe."
    }, 
    "8": {
      "mp3": "26/26_038_08.mp3", 
      "text": " Chōe-chōe ji̍t āu lí beh siū pān-lí; kàu lō͘-bé ê nî lí beh lâi kàu thoat-lī to-kiàm, tùi lia̍t-kok siu-hôe ê tōe, kàu Í-sek-lia̍t kú-kú pha-hng ê soaⁿ; chóng-sī i í-keng tùi lia̍t-kok-tiong tòa-chhut, in lóng beh an-jiân khiā-khí."
    }, 
    "9": {
      "mp3": "26/26_038_09.mp3", 
      "text": " Lí kap lí ê kun-tūi, í-ki̍p kap lí saⁿ-kap lâi chōe-chōe kok ê peh-sìⁿ, lóng beh chiūⁿ-lâi chhin-chhiūⁿ kông-hong lâi, lí beh chhin-chhiūⁿ hûn jia-khàm tōe."
    }, 
    "10": {
      "mp3": "26/26_038_10.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Kàu hit-ji̍t beh ū ì-sù heng-khí tī lí ê sim, lí beh tô͘-bô͘ pháiⁿ ê kè-bô͘;"
    }, 
    "11": {
      "mp3": "26/26_038_11.mp3", 
      "text": " kóng, Góa beh chiūⁿ-kàu hiuⁿ-siā ê tōe, kàu chēng-chēng an-jiân khiā-khí ê peh-sìⁿ hia, in só͘ khiā-khí-ê lóng bô siâⁿ-chhiûⁿ, iā bô mn̂g bô chhòaⁿ;"
    }, 
    "12": {
      "mp3": "26/26_038_12.mp3", 
      "text": " thang chhiúⁿ só͘ beh chhiúⁿ--ê, kiap só͘ beh kiap--ê, oa̍t-tńg lí ê chhiú, kong-kek hiah ê chêng pha-hng taⁿ ū lâng khiā-khí ê tōe, í-ki̍p hit ê khiā-khí sè-kài ê tiong-sim-tiám, tùi lia̍t-kok chū-chi̍p, tit-tio̍h cheng-siⁿ hè-châi ê peh-sìⁿ."
    }, 
    "13": {
      "mp3": "26/26_038_13.mp3", 
      "text": " Si-pa lâng, Tí-tàn lâng, Tha-si ê seng-lí lâng, kap in tiong-kan ióng ê sai, lóng beh tùi lí kóng, Lí lâi sī beh chhiúⁿ só͘-chhiúⁿ--ê mah? lí chū-chi̍p lí ê kun-tūi sī beh kiap só͘ kiap--ê mah? beh the̍h kim-gûn, tòa cheng-siⁿ hè-châi khì mah? Beh tōa-tōa chhiúⁿ só͘ chhiúⁿ-ê mah?"
    }, 
    "14": {
      "mp3": "26/26_038_14.mp3", 
      "text": " Jîn-chú ah, lí tio̍h in-ūi án-ni soan-thoân, tùi Ko-kek kóng, Chú Iâ-hô-hoa án-ni kóng, Tng Góa ê peh-sìⁿ Í-sek-lia̍t an-jiân khiā-khí ê ji̍t, lí kiám bô tit-tio̍h chai mah?"
    }, 
    "15": {
      "mp3": "26/26_038_15.mp3", 
      "text": " Lí beh tùi lí ê pún só͘-chāi, tùi pak-hng ê ke̍k-thâu lâi, lí kap chōe-chōe kok ê peh-sìⁿ saⁿ-kap lâi, lóng sī khiâ-bé, chòe tōa-tīn, chōe-chōe ê kun-tūi."
    }, 
    "16": {
      "mp3": "26/26_038_16.mp3", 
      "text": " Lí beh chiūⁿ-lâi kong-kek Góa ê peh-sìⁿ Í-sek-lia̍t, chhin-chhiūⁿ ba̍t-hûn jia-khàm tōe; tī lō͘-bé ê ji̍t Góa beh chhōa lí lâi kong-kek Góa ê tōe, Ko-kek ah, kàu Góa tī lia̍t-pang ê bīn-chêng, tī lí ê sin-chiūⁿ hián-bêng chòe-sèng ê sî, thang hō͘ in bat Góa."
    }, 
    "17": {
      "mp3": "26/26_038_17.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Góa tī chá-sî, ēng Góa ê lô͘-po̍k, Í-sek-lia̍t ê sian-ti, só͘ kóng--ê, chiū-sī lí mah? tng hiah ê ji̍t in le̍k-nî chhàm-gú Góa beh chhōa lí lâi kong-kek in."
    }, 
    "18": {
      "mp3": "26/26_038_18.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Ko-kek chiūⁿ--lâi kong-kek Í-sek-lia̍t tōe ê ji̍t, Góa ê siū-khì beh tùi Góa ê phīⁿ-khang chhut."
    }, 
    "19": {
      "mp3": "26/26_038_19.mp3", 
      "text": " In-ūi Góa oàn-tò͘ kap tōa siū-khì chhin-chhiūⁿ hé, chiū kóng, Hit-ji̍t tī Í-sek-lia̍t tōe tek-khak ū tōa tín-tāng;"
    }, 
    "20": {
      "mp3": "26/26_038_20.mp3", 
      "text": " sīm-chì hái-tiong ê hî, khong-tiong ê pe-chiáu, chhân-iá ê siù, í-ki̍p tōe-chiūⁿ it-chhè teh sô ê thâng-thōa, kap tōe-bīn-chiūⁿ ê chèng-lâng, tī Góa ê bīn-chêng lóng beh tín-tāng, soaⁿ-niá beh pang-li̍h, soaⁿ-khàm beh tó-hoāi, chhiûⁿ-piah lóng beh tó--lo̍h-khì."
    }, 
    "21": {
      "mp3": "26/26_038_21.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Góa beh bēng-lēng Góa chiah ê soaⁿ hoat-chhut to-kiàm lâi kong-kek Ko-kek; ta̍k-lâng beh ēng i ê to-kiàm thâi i ê hiaⁿ-tī."
    }, 
    "22": {
      "mp3": "26/26_038_22.mp3", 
      "text": " Góa beh ēng un-e̍k kap lâu-huih lâi pān i; Góa iā beh ēng tōa-hō͘, tōa-pha̍uh, kap hé, kap jiû-n̂g, kàng-lo̍h hō͘ i kap i ê kun-tūi, í-ki̍p kap i ê chèng peh-sìⁿ."
    }, 
    "23": {
      "mp3": "26/26_038_23.mp3", 
      "text": " Góa beh hián-bêng ka-kī chòe tōa, hián-bêng ka-kī chòe-sèng, iā beh hián-hiān tī chōe-chōe kok lâng ê bīn-chêng; in chiū chai Góa chiū-sī Iâ-hô-hoa."
    }
  }, 
  "39": {
    "1": {
      "mp3": "26/26_039_01.mp3", 
      "text": " Jîn-chú ah, lí tio̍h ǹg Ko-kek lâi soan-thoân kong-kek i kóng, Chú Iâ-hô-hoa án-ni kóng, Lô-si, Bí-siat, Thó͘-pa ê jîn-kun, Ko-kek ah, Góa kap lí chòe tùi-te̍k;"
    }, 
    "2": {
      "mp3": "26/26_039_02.mp3", 
      "text": " Góa beh hō͘ lí oa̍t-tńg, beh chhōa lí chìn-chêng, hō͘ lí tùi pak-hng ê ke̍k-thâu lâi, tòa lí kàu Í-sek-lia̍t ê soaⁿ;"
    }, 
    "3": {
      "mp3": "26/26_039_03.mp3", 
      "text": " Góa beh tùi lí ê tò-chhiú phah ka-la̍uh lí ê keng, tùi lí ê chiàⁿ-chhiú phah-lak lí ê chìⁿ."
    }, 
    "4": {
      "mp3": "26/26_039_04.mp3", 
      "text": " Lí kap lí ê kun-tūi í-ki̍p kap lí lâi ê lia̍t-kok lâng beh tó tī Í-sek-lia̍t ê soaⁿ; Góa beh chiong lí hō͘ ta̍k-iūⁿ ê eng-chiáu kap chhân-iá ê iá-siù chòe chia̍h-mi̍h."
    }, 
    "5": {
      "mp3": "26/26_039_05.mp3", 
      "text": " Lí beh tó tī chhân-iá; in-ūi Góa bat kóng--i; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "6": {
      "mp3": "26/26_039_06.mp3", 
      "text": " Góa iā beh kàng-lo̍h hé tī Má-kok kap hái-sū an-jiân khiā-khí ê lâng ê sin-chiūⁿ; in chiū chai Góa chiū-sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "26/26_039_07.mp3", 
      "text": " Góa beh tī Góa ê peh-sìⁿ Í-sek-lia̍t tiong hián-chhut Góa ê sèng-miâ, iā bô iông-ún Góa ê sèng-miâ koh siū siat-to̍k; lia̍t-kok lâng chiū chai Góa chiū-sī Iâ-hô-hoa, Í-sek-lia̍t tiong ê Sèng--ê."
    }, 
    "8": {
      "mp3": "26/26_039_08.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Khòaⁿ ah, tāi-chì lâi--lah iā beh chiâⁿ i; che sī Góa só͘ kóng ê ji̍t."
    }, 
    "9": {
      "mp3": "26/26_039_09.mp3", 
      "text": " Khiā-khí Í-sek-lia̍t siâⁿ ê lâng beh chhut--khì, khí-hé sio i ê ke-si, chiū-sī tōa-sòe ê tîn-pâi, keng-chìⁿ, thûi-á kap chhiuⁿ, lóng beh ēng in lâi hiâⁿ-hé le̍k-kè chhit-nî kú;"
    }, 
    "10": {
      "mp3": "26/26_039_10.mp3", 
      "text": " sīm-chì in bô beh tùi chhân-iá khioh-chhâ, iā bô beh tùi chhiū-nâ chhò-chhiū; in-ūi in beh ēng ke-si hiâⁿ-hé; koh beh chhiúⁿ hiah ê chhiúⁿ in ê lâng, kiap hiah ê kiap in ê lâng; che chiū-sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "11": {
      "mp3": "26/26_039_11.mp3", 
      "text": " Tng hit-ji̍t góa beh chiong Í-sek-lia̍t tōe, hái ê tang--sì, lâng só͘ keng-kè ê soaⁿ-kok, siúⁿ-sù Ko-kek chòe thióng-tōe chó͘-tòng keng-kè ê lâng ê lō͘; tī-hia lâng beh bâi-chòng Ko-kek kap i ê chèng-lâng; beh chheng hit só͘-chāi chòe Hap-bûn-ko-kek ê soaⁿ-kok."
    }, 
    "12": {
      "mp3": "26/26_039_12.mp3", 
      "text": " Í-sek-lia̍t-ke beh bâi-chòng in le̍k-kè chhit-ge̍h ji̍t ê kú, hō͘ hit ê tōe chheng-khì."
    }, 
    "13": {
      "mp3": "26/26_039_13.mp3", 
      "text": " Thong-kok ê peh-sìⁿ beh bâi-chòng in; tng Góa tit-tio̍h êng-kng ê ji̍t, chit ê sū beh hō͘ in tit-tio̍h miâ-siaⁿ; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "14": {
      "mp3": "26/26_039_14.mp3", 
      "text": " In beh phài lâng siông-siông sûn-cha piàn-tōe; kap keng-kè ê lâng saⁿ-kap chòng hiah ê chhun tī tōe--nih ê sin-si, thang chheng-khì hit ê tōe-hng; kàu chhit-ge̍h ji̍t móa, in beh koh sì-kòe chhē."
    }, 
    "15": {
      "mp3": "26/26_039_15.mp3", 
      "text": " Sûn-cha piàn tōe ê lâng beh keng-kè; nā ū lâng khòaⁿ-kìⁿ lâng ê kut-hâi, chiū tī-hia li̍p chi̍t ê kì-hō, thèng-hāu bâi-chòng ê lâng bâi-chòng i tī Hap-bûn-ko-kek ê soaⁿ-kok."
    }, 
    "16": {
      "mp3": "26/26_039_16.mp3", 
      "text": " Iā beh ū chi̍t ê siâⁿ, miâ kiò Hap-bûn-ná.  In beh án-ni chheng-khì hit ê tōe."
    }, 
    "17": {
      "mp3": "26/26_039_17.mp3", 
      "text": " Jîn-chú ah, Chú Iâ-hô-hoa án-ni kóng, Lí tio̍h tùi ta̍k-iūⁿ ê pe-chiáu í-ki̍p chhân-iá ê iá-siù kóng, Lín tio̍h chū-chi̍p chòe-tīn lâi; tio̍h tùi sì-hng chū-chi̍p kàu Góa ūi-tio̍h lín só͘ hiàn ê chè, chiū-sī Í-sek-lia̍t soaⁿ ê tōa-chè, hō͘ lín thang chia̍h-bah lim-huih."
    }, 
    "18": {
      "mp3": "26/26_039_18.mp3", 
      "text": " Lín beh chia̍h ióng-sū ê bah, lim tōe-chiūⁿ siú-léng ê huih, kang ê mî-iûⁿ, iûⁿ-á, kang ê soaⁿ-iûⁿ, kang ê gû, lóng sī Pa-san pûi ê cheng-siⁿ."
    }, 
    "19": {
      "mp3": "26/26_039_19.mp3", 
      "text": " Lín chia̍h Góa ūi-tio̍h lín só͘ hiàn ê chè, beh chia̍h iû kàu pá, lim-huih kàu chùi."
    }, 
    "20": {
      "mp3": "26/26_039_20.mp3", 
      "text": " Lín beh tī Góa ê toh chia̍h bé-phit kap chē-chhia-ê, kap ióng-sū kap it-chhè ê chiàn-sū kàu pá-pá; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "21": {
      "mp3": "26/26_039_21.mp3", 
      "text": " Góa beh hián-bêng Góa ê êng-kng tī lia̍t-kok-tiong, lia̍t-kok iā beh khòaⁿ-kìⁿ Góa só͘ kiâⁿ ê sím-phòaⁿ, kap Góa só͘ hē tī in sin-chiūⁿ ê chhiú."
    }, 
    "22": {
      "mp3": "26/26_039_22.mp3", 
      "text": " Án-ni tùi hit-ji̍t í-āu Í-sek-lia̍t-ke beh chai Góa sī Iâ-hô-hoa in ê Siōng-tè."
    }, 
    "23": {
      "mp3": "26/26_039_23.mp3", 
      "text": " Lia̍t-kok iā beh chai Í-sek-lia̍t-ke siū-lia̍h sī in-ūi in ê chōe-kòa; in tek-chōe Góa, Góa tùi in ng Góa ê bīn; chiong in kau tī in ê tùi-te̍k ê chhiú; in chiū lóng tó tī to-ē."
    }, 
    "24": {
      "mp3": "26/26_039_24.mp3", 
      "text": " Góa chiàu in ê ù-òe chiàu in ê kè-sit khoán-thāi in; tùi in ng Góa ê bīn."
    }, 
    "25": {
      "mp3": "26/26_039_25.mp3", 
      "text": " Só͘-í Chú Iâ-hô-hoa án-ni kóng, Góa beh hō͘ Ngá-kok siū-lia̍h ê lâng tò--lâi; iā beh lîn-bín Í-sek-lia̍t choân-ke;"
    }, 
    "26": {
      "mp3": "26/26_039_26.mp3", 
      "text": " iā beh ūi-tio̍h Góa ê sèng-miâ jia̍t-sim."
    }, 
    "27": {
      "mp3": "26/26_039_27.mp3", 
      "text": " In tī pún só͘-chāi an-jiân khiā-khí, bô lâng hō͘ in kiaⁿ, tī Góa chiong in tùi lia̍t-kok-tiong chhōa tò--lâi, tùi tùi-te̍k ê tōe chū-chi̍p lâi, Góa tī lia̍t-kok ê bīn-chêng, tī in sin-chiūⁿ hián-bêng chòe-sèng ê sî, in beh tam-tng in ê kiàn-siàu kap in kan-hoān Góa it-chhè ê chōe."
    }, 
    "28": {
      "mp3": "26/26_039_28.mp3", 
      "text": " Góa hō͘ in siū-lia̍h tī lia̍t-pang, koh chū-chi̍p in tò--lâi pún só͘-chāi, bô lâu chi̍t-lâng tī-hia, in chiū chai Góa sī in ê Siōng-tè Iâ-hô-hoa."
    }, 
    "29": {
      "mp3": "26/26_039_29.mp3", 
      "text": " Góa iā bô koh tùi in ng Góa ê bīn; in-ūi Góa í-keng chiong Góa ê sîn kàng-lo̍h tī Í-sek-lia̍t-ke; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "40": {
    "1": {
      "mp3": "26/26_040_01.mp3", 
      "text": " Goán siū-lia̍h ê jī-cha̍p-gō͘ nî, tī nî-thâu, ge̍h ê chhoe-cha̍p ji̍t siâⁿ phòa liáu-āu tē cha̍p-sì nî, tú-tú hit-ji̍t Iâ-hô-hoa ê chhiú hē tī góa ê sin-chiūⁿ, chhōa góa kàu hia."
    }, 
    "2": {
      "mp3": "26/26_040_02.mp3", 
      "text": " Tī Siōng-tè īⁿ-siōng-tiong tòa góa kàu Í-sek-lia̍t tōe, an-tì góa tī chin-koâiⁿ ê soaⁿ, soaⁿ-téng ê lâm-pêng ū chhin-chhiūⁿ khí-chō ê siâⁿ."
    }, 
    "3": {
      "mp3": "26/26_040_03.mp3", 
      "text": " I chhōa góa kàu hia; khòaⁿ ah, ū chi̍t-lâng, khoán-sit chhin-chhiūⁿ tâng ê khoán-sit, chhiú the̍h môa-soh, kap chhek-liông ê ko-chhioh, khiā tī mn̂g-kháu."
    }, 
    "4": {
      "mp3": "26/26_040_04.mp3", 
      "text": " Hit ê lâng tùi góa kóng, Jîn-chú ah, kìⁿ góa só͘ hō͘ lí khòaⁿ--ê, lí tio̍h ēng lí ê ba̍k-chiu khòaⁿ, ēng lí ê hī-khang thiaⁿ, iā tio̍h ēng lí ê sim kì-tiâu; in-ūi lí siū tòa lâi chia tiâu-tî ūi-tio̍h beh hō͘ lí khòaⁿ chiah ê sū; kìⁿ lí só͘ khòaⁿ-kìⁿ--ê, lí lóng tio̍h kā Í-sek-lia̍t-ke kóng."
    }, 
    "5": {
      "mp3": "26/26_040_05.mp3", 
      "text": " Khòaⁿ ah, chhù ê gōa-bīn sì-ûi ū chhiûⁿ, hit lâng ê chhiú the̍h chhek-liông ê ko-chhioh, tn̂g la̍k tiú, múi-tiú sī chi̍t-tiú koh chi̍t pa-chiúⁿ; i chiū niû chhiûⁿ kāu chi̍t ko-chhioh, koâiⁿ chi̍t ko-chhioh."
    }, 
    "6": {
      "mp3": "26/26_040_06.mp3", 
      "text": " I chiū kàu ǹg tang ê mn̂g, chiūⁿ i ê kiā-á; niû mn̂g ê hō͘-tēng, khoah chi̍t ko-chhioh; koh chi̍t ê hō͘-tēng, khoah iā chi̍t ko-chhioh."
    }, 
    "7": {
      "mp3": "26/26_040_07.mp3", 
      "text": " Koh sī-ōe-pâng, ta̍k-keng tn̂g chi̍t ko-chhioh, khoah chi̍t ko-chhioh; saⁿ-lī gō͘ tiú; mn̂g ê hō͘-tēng, chiū-sī óa-kūn ǹg-chhù ê mn̂g ê léng-lông, khoah chi̍t ko-chhioh."
    }, 
    "8": {
      "mp3": "26/26_040_08.mp3", 
      "text": " I iā niû ǹg chhù ê mn̂g ê léng-lông, khoah chi̍t ko-chhioh."
    }, 
    "9": {
      "mp3": "26/26_040_09.mp3", 
      "text": " Koh niû mn̂g ê lông, khoah poeh-tiú; i ê thiāu nn̄g tiú; hit ê mn̂g ê léng-lông sī ǹg-chhù."
    }, 
    "10": {
      "mp3": "26/26_040_10.mp3", 
      "text": " Tang--sì ê mn̂g ū sī-ōe-pâng, chit-pêng saⁿ-keng, hit-pêng saⁿ-keng, lóng tâng-chi̍t-iūⁿ ê chhùn-chhioh; chit-pêng ê thiāu kap hit pêng ê thiāu iā sī chi̍t-iūⁿ ê chhùn-chhioh."
    }, 
    "11": {
      "mp3": "26/26_040_11.mp3", 
      "text": " I niû mn̂g-kháu, khoah cha̍p tiú, mn̂g ê tn̂g cha̍p-saⁿ tiú."
    }, 
    "12": {
      "mp3": "26/26_040_12.mp3", 
      "text": " Sī-ōe-pâng thâu-chêng ê kài, chit-pêng chi̍t-tiú, hit-pêng iā ū kài, chi̍t-tiú; sī-ōe-pâng chit-pêng la̍k-tiú, hit-pêng la̍k-tiú."
    }, 
    "13": {
      "mp3": "26/26_040_13.mp3", 
      "text": " Koh niû mn̂g tùi chit ê sī-ōe-pâng ê chhù-téng kàu hit ê sī-ōe-pâng ê chhù-téng, khoah jī-cha̍p-gō͘ tiú; mn̂g kap mn̂g saⁿ-tùi."
    }, 
    "14": {
      "mp3": "26/26_040_14.mp3", 
      "text": " Koh chòe hiah ê thiāu la̍k-cha̍p tiú; ū īⁿ ēng thiāu chòe-kài, tī mn̂g ê sì-ûi."
    }, 
    "15": {
      "mp3": "26/26_040_15.mp3", 
      "text": " Tùi ji̍p-mn̂g ê thâu-chêng kàu lāi-bīn mn̂g ê léng-lông ê thâu-chêng, kiōng gō͘-cha̍p tiú."
    }, 
    "16": {
      "mp3": "26/26_040_16.mp3", 
      "text": " Chiah ê sī-ōe-pâng kap mn̂g-lāi sì-ûi ê thiāu, í-ki̍p in ê léng-lông, lóng ū koaiⁿ-ba̍t ê thang; koh sì-ûi ū thang ǹg lāi-bīn; ta̍k ki thiāu ê téng-bīn ū chang-chhiū."
    }, 
    "17": {
      "mp3": "26/26_040_17.mp3", 
      "text": " I chhōa góa ji̍p gōa-īⁿ; khòaⁿ ah, ū pâng-keng, koh tī īⁿ ê sì-ûi ū pho͘-chio̍h ê tōe; pho͘-chio̍h tōe ê téng-bīn ū pâng saⁿ-cha̍p keng."
    }, 
    "18": {
      "mp3": "26/26_040_18.mp3", 
      "text": " Pho͘-chio̍h ê tōe sī tī hiah ê mn̂g ê sin-piⁿ, kap hiah ê mn̂g pîⁿ-tn̂g; che sī ē-bīn pho͘-chio̍h ê tōe."
    }, 
    "19": {
      "mp3": "26/26_040_19.mp3", 
      "text": " I tùi ē-bīn mn̂g ê thâu-chêng niû kàu lāi-īⁿ thâu-chêng ê gōa-bīn, khoah chi̍t-pah tiú; tang-bīn pak-bīn lóng sī án-ni."
    }, 
    "20": {
      "mp3": "26/26_040_20.mp3", 
      "text": " Gōa-īⁿ ǹg pak ê mn̂g, i niû i ê tn̂g khoah."
    }, 
    "21": {
      "mp3": "26/26_040_21.mp3", 
      "text": " I ê sī-ōe-pâng chit-pêng saⁿ-keng, hit-pêng saⁿ-keng; i ê thiāu, i ê léng-lông, lóng chiàu thâu chi̍t ê mn̂g ê pān; tn̂g gō͘-cha̍p tiú, khoah jī-cha̍p-gō͘ tiú."
    }, 
    "22": {
      "mp3": "26/26_040_22.mp3", 
      "text": " I ê thang i ê léng-lông kap i ê chang-chhiū, lóng sī chiàu ǹg-tang ê mn̂g; lâng tùi chhit-chàn ê kiā-á chiūⁿ kàu hia; thâu-chêng ū hiah ê lông."
    }, 
    "23": {
      "mp3": "26/26_040_23.mp3", 
      "text": " Lāi-īⁿ ū mn̂g kap tang--sì ê mn̂g pak--sì ê mn̂g saⁿ-tùi; i tùi mn̂g kàu mn̂g niû--i, chi̍t-pah tiú."
    }, 
    "24": {
      "mp3": "26/26_040_24.mp3", 
      "text": " I chhōa góa ǹg lâm--sì khì; khòaⁿ ah, ū mn̂g ǹg-lâm; koh chiàu chêng ê chhùn-chhioh niû i ê thiāu kap i ê léng-lông."
    }, 
    "25": {
      "mp3": "26/26_040_25.mp3", 
      "text": " I ê lāi-bīn kap i ê léng-lông sì-ûi lóng ū thang, kap chêng só͘ niû ê thang tâng chi̍t-iūⁿ; tn̂g gō͘-cha̍p tiú, khoah jī-cha̍p-gō͘ tiú."
    }, 
    "26": {
      "mp3": "26/26_040_26.mp3", 
      "text": " Ū chhit-chàn kiā-á thang chiūⁿ kàu hia; thâu-chêng ū hiah ê léng-lông; thiāu-téng ū chang-chhiū, chit-pêng chi̍t-châng, hit-pêng chi̍t-châng."
    }, 
    "27": {
      "mp3": "26/26_040_27.mp3", 
      "text": " Lāi-īⁿ ū mn̂g ǹg-lâm; tùi mn̂g kàu mn̂g i ǹg-lâm niû-i chi̍t-pah tiú."
    }, 
    "28": {
      "mp3": "26/26_040_28.mp3", 
      "text": " I chhōa góa tùi lâm-mn̂g kàu lāi-īⁿ; chiū chiàu chêng ê chhùn-chhioh niû lâm-mn̂g;"
    }, 
    "29": {
      "mp3": "26/26_040_29.mp3", 
      "text": " i ê pâng, i ê thiāu, i ê léng-lông, lóng chiàu chêng ê chhùn-chhioh; i ê lāi-bīn kap i léng-lông sì-ûi lóng ū thang; tn̂g gō͘-cha̍p tiú, khoah jī-cha̍p-gō͘ tiú."
    }, 
    "30": {
      "mp3": "26/26_040_30.mp3", 
      "text": " Chiu-ûi ū léng-lông, tn̂g jī-cha̍p-gō͘ tiú, khoah gō͘-tiú."
    }, 
    "31": {
      "mp3": "26/26_040_31.mp3", 
      "text": " I ê lông ǹg gōa-īⁿ, thiāu-téng ū chang-chhiū, chiūⁿ poeh-chàn kiā-á kàu hia."
    }, 
    "32": {
      "mp3": "26/26_040_32.mp3", 
      "text": " I chhōa góa kàu lāi-īⁿ, ǹg tang; i niû hit ê mn̂g, chiàu chêng ê chhùn-chhioh."
    }, 
    "33": {
      "mp3": "26/26_040_33.mp3", 
      "text": " I ê pâng, i ê thiāu, i ê léng-lông, lóng chiàu chêng ê chhùn-chhioh; i ê lāi-bīn, kap i léng-lông sì-ûi lóng ū thang, tn̂g gō͘-cha̍p tiú, khoah jī-cha̍p-gō͘ tiú."
    }, 
    "34": {
      "mp3": "26/26_040_34.mp3", 
      "text": " I ê lông ǹg gōa-īⁿ, thiāu-téng tī chit-pêng hit-pêng ū chang-chhiū; chiūⁿ poeh chàn kiā-á kàu hia."
    }, 
    "35": {
      "mp3": "26/26_040_35.mp3", 
      "text": " I koh chhōa góa kàu pak-mn̂g, niû--i chiàu chêng ê chhùn-chhioh."
    }, 
    "36": {
      "mp3": "26/26_040_36.mp3", 
      "text": " Koh niû i ê pâng, i ê thiāu, i ê léng-lông; lāi-bīn sì-ûi lóng ū thang, i ê tn̂g gō͘-cha̍p tiú, khoah jī-cha̍p-gō͘ tiú."
    }, 
    "37": {
      "mp3": "26/26_040_37.mp3", 
      "text": " I ê thiāu ǹg gōa-īⁿ, thiāu-téng tī chit-pêng hit-pêng ū chang-chhiū; chiūⁿ poeh chàn kiā-á kàu hia."
    }, 
    "38": {
      "mp3": "26/26_040_38.mp3", 
      "text": " Mn̂g ê thiāu-piⁿ ū pâng, kap i ê mn̂g; tī-hia sóe sio-chè ê seng-lé;"
    }, 
    "39": {
      "mp3": "26/26_040_39.mp3", 
      "text": " tī mn̂g-lông ê lāi-bīn, chit-pêng ū nn̄g tè toh, hit pêng ū nn̄g tè toh; tī hit téng-bīn thang lâi thâi sio-chè, sio̍k-chōe chè, pó͘-kè-sit ê chè ê seng-lé."
    }, 
    "40": {
      "mp3": "26/26_040_40.mp3", 
      "text": " Chiūⁿ kàu ǹg pak ê mn̂g-kháu, chit-pêng ê gōa-bīn ū nn̄g tè toh, mn̂g-lông hit pêng iā ū nn̄g tè toh."
    }, 
    "41": {
      "mp3": "26/26_040_41.mp3", 
      "text": " Tī mn̂g-piⁿ chit-pêng ū sì-tè toh, hit-pêng ū sì-tè toh, kiōng poeh tè; tī hit téng-bīn thâi seng-lé."
    }, 
    "42": {
      "mp3": "26/26_040_42.mp3", 
      "text": " Ūi-tio̍h sio-chè ê lō͘-ēng ê sì tè toh, sī chio̍h phah--ê, tn̂g tiú-pòaⁿ, khoah tiú-pòaⁿ, koâiⁿ chi̍t-tiú; thâi sio-chè kap chiah ê chè, só͘ ēng ê khì-kū hē tī hit téng-bīn."
    }, 
    "43": {
      "mp3": "26/26_040_43.mp3", 
      "text": " Ū kau, khoah chi̍t pa-chiúⁿ, tèng-tiâu tī lāi-bīn ê sì-ûi; toh-téng ū chè-bah."
    }, 
    "44": {
      "mp3": "26/26_040_44.mp3", 
      "text": " Lāi-mn̂g ê gōa-bīn, pak-mn̂g-piⁿ ê lāi-īⁿ, ū pâng-keng; ūi-tio̍h chhiùⁿ-koa ê lâng lâi siat; hiah ê pâng-keng ǹg-lâm, tang-mn̂g-piⁿ iā ū chi̍t-keng ǹg-pak."
    }, 
    "45": {
      "mp3": "26/26_040_45.mp3", 
      "text": " I kā góa kóng,  Chit-keng ǹg-lâm ê pâng sī hō͘ tam-tng kò͘-chhù ê chè-si ēng."
    }, 
    "46": {
      "mp3": "26/26_040_46.mp3", 
      "text": " Hit-keng ǹg-pak ê pâng sī hō͘ tam-tng kò͘-tôaⁿ ê chè-si ēng; chiah-ê sī Lī-bī cho̍k-tiong Sat-tok ê kiáⁿ-sun, chiū-kūn Iâ-hô-hoa lâi ho̍k-sāi--ê."
    }, 
    "47": {
      "mp3": "26/26_040_47.mp3", 
      "text": " I koh niû hit ê īⁿ, tn̂g chi̍t-pah tiú, khoah chi̍t-pah tiú; sī sù-hong--ê; tôaⁿ sī tī chhù-chêng."
    }, 
    "48": {
      "mp3": "26/26_040_48.mp3", 
      "text": " I chhōa góa kàu chhù-chêng ê léng-lông, niû léng-lông ê ta̍k ki thiāu, chit-pêng gō͘ tiú, hit-pêng gō͘ tiú. Mn̂g ê khoah, chit-pêng saⁿ tiú, hit-pêng saⁿ tiú."
    }, 
    "49": {
      "mp3": "26/26_040_49.mp3", 
      "text": " Léng-lông tn̂g jī-cha̍p tiú, khoah cha̍p-it tiú; ū lâng peh-chiūⁿ ê kiā-á; hiah ê thiāu-piⁿ, koh ū sòe-ki thiāu; chit-pêng chi̍t ki, hit-pêng chi̍t-ki."
    }
  }, 
  "41": {
    "1": {
      "mp3": "26/26_041_01.mp3", 
      "text": " I koh chhōa góa kàu tiān hia, niû hiah ê thiāu; chit-bīn khoah la̍k-tiú, hit-bīn khoah la̍k-tiú; khoah oe̍h kap pò͘-pîⁿ saⁿ-tâng."
    }, 
    "2": {
      "mp3": "26/26_041_02.mp3", 
      "text": " Mn̂g-kháu khoah cha̍p tiú; mn̂g ê siang-pêng-piⁿ, chit-pêng gō͘ tiú, hit-pêng gō͘ tiú, i niû i ê tn̂g sì-cha̍p tiú, khoah jī-cha̍p tiú."
    }, 
    "3": {
      "mp3": "26/26_041_03.mp3", 
      "text": " I kàu lāi-bīn, niû mn̂g-kháu ê thiāu, nn̄g tiú; mn̂g-kháu la̍k-tiú, mn̂g-kháu ê khoah chhit tiú."
    }, 
    "4": {
      "mp3": "26/26_041_04.mp3", 
      "text": " I niû i ê tn̂g jī-cha̍p tiú, khoah jī-cha̍p tiú, tī tiān ê chêng-bīn; i tùi góa kóng, Che sī chì-sèng-só͘."
    }, 
    "5": {
      "mp3": "26/26_041_05.mp3", 
      "text": " I niû chhù ê chhiûⁿ la̍k tiú, chhù sì-chiu-ûi ê piⁿ-pâng, kok khoah sì tiú."
    }, 
    "6": {
      "mp3": "26/26_041_06.mp3", 
      "text": " Piⁿ-pâng ū saⁿ-chàn, chit-chàn tha̍h tī hit-chàn ê téng-bīn, ta̍k-chàn ū saⁿ-cha̍p keng; chit ê chhù lēng-gōa ū chi̍t phìⁿ chhiûⁿ, chòe sì-ûi piⁿ-pâng ê lō͘-ēng, hō͘ i ê îⁿ-á thang khòa tī-hia, bián-tit khòa tī chhù ê chhiûⁿ."
    }, 
    "7": {
      "mp3": "26/26_041_07.mp3", 
      "text": " Chiah ê sì-ûi ê piⁿ-pâng, ná-koâiⁿ ná-khoah; in-ūi chhù ê ûi tī chhù ê sì-bīn ná-koâiⁿ, só͘-í chhù ê khoah ti̍t-ti̍t kàu téng-bīn; tùi ē-chàn kàu téng-chàn, tio̍h tùi tiong-chàn chiūⁿ--khì."
    }, 
    "8": {
      "mp3": "26/26_041_08.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ chhù ê sì-ûi ū koâiⁿ ê gîm; piⁿ-pâng ê tōe-ki, koâiⁿ chiok-chiok chi̍t ko-chhioh, chiū-sī la̍k tōa-tiú."
    }, 
    "9": {
      "mp3": "26/26_041_09.mp3", 
      "text": " Piⁿ-pâng gōa-bīn ê chhiûⁿ, kāu gō͘ tiú; só͘ chhun ê tōe chiū-sī chhù ê piⁿ-pâng ê só͘-chāi."
    }, 
    "10": {
      "mp3": "26/26_041_10.mp3", 
      "text": " Sì-bīn ûi chhù hiah ê pâng-keng, saⁿ-lī jī-cha̍p tiú ê khoah."
    }, 
    "11": {
      "mp3": "26/26_041_11.mp3", 
      "text": " Piⁿ-pâng ê mn̂g lóng ǹg só͘ chhun ê tōe; chi̍t ê mn̂g ǹg-pak, chi̍t ê mn̂g ǹg-lâm; sì-ûi só͘ chhun ê tōe, lóng khoah gō͘ tiú."
    }, 
    "12": {
      "mp3": "26/26_041_12.mp3", 
      "text": " Tī sai-pêng lēng-gōa keh-khui ê tōe thâu-chêng ê chhù-the̍h khoah chhit-cha̍p tiú; i ê chhiûⁿ sì-ûi kāu gō͘ tiú; tn̂g káu-cha̍p tiú."
    }, 
    "13": {
      "mp3": "26/26_041_13.mp3", 
      "text": " Án-ni, i niû chhù, tn̂g chi̍t-pah tiú; iā niû keh-khui ê só͘-chāi, kap só͘ khí-chō--ê, kap i ê chhiûⁿ, kiōng tn̂g chi̍t-pah tiú."
    }, 
    "14": {
      "mp3": "26/26_041_14.mp3", 
      "text": " Chhù ê chêng-bīn, kap ǹg-tang keh-khui ê tōe, khoah chi̍t-pah-tiú."
    }, 
    "15": {
      "mp3": "26/26_041_15.mp3", 
      "text": " I niû āu-bīn keh-khui ê tōe thâu-chêng ê chhù-the̍h, í-ki̍p chit-pêng hit-pêng lâu ê lông, tn̂g chi̍t-pah tiú; koh niû lāi-tiān, kap īⁿ ê lông."
    }, 
    "16": {
      "mp3": "26/26_041_16.mp3", 
      "text": " I ê hō͘-tēng, i ê koaiⁿ-ba̍t ê thang-á, i ê sì-ûi saⁿ-chàn ê lâu ê lông; tī hō͘-tēng ê tùi-bīn, sì-ûi ê chhiûⁿ lóng áⁿ chhâ-pán; tùi thô͘-kha kàu thang-á, (thang-á lóng ū jia-khàm),"
    }, 
    "17": {
      "mp3": "26/26_041_17.mp3", 
      "text": " ti̍t-kàu mn̂g ê téng-bīn, chiū-sī kàu lāi-bīn ê chhù kap gōa-bīn, lāi-gōa sì-ûi ê chhiûⁿ-piah, lóng chiàu chhùn-chhioh."
    }, 
    "18": {
      "mp3": "26/26_041_18.mp3", 
      "text": " Ū khek ki-lō͘-peng kap chang-chhiū, nn̄g ê ki-lō͘-peng ê tiong-kan ū chi̍t-châng ê chang-chhiū; ki-lō͘-peng ta̍k-ê ū nn̄g ê bīn;"
    }, 
    "19": {
      "mp3": "26/26_041_19.mp3", 
      "text": " chit-pêng ū lâng ê bīn, ǹg chang-chhiū, hit-pêng ū sai ê bīn, ǹg chang-chhiū; chhù-lāi sì-ûi lóng sī án-ni."
    }, 
    "20": {
      "mp3": "26/26_041_20.mp3", 
      "text": " Tùi thô͘-kha kàu mn̂g-téng, lóng ū khek ki-lō͘-peng kap chang-chhiū; tiān ê chhiûⁿ lóng sī án-ni."
    }, 
    "21": {
      "mp3": "26/26_041_21.mp3", 
      "text": " Tiān ê mn̂g-khiā sī sù-hong--ê; chì-sèng-só͘ ê chêng-bīn, khoán-sit chhin-chhiūⁿ tiān ê khoán-sit."
    }, 
    "22": {
      "mp3": "26/26_041_22.mp3", 
      "text": " Tôaⁿ sī chhâ-chòe--ê, koâiⁿ saⁿ tiú, tn̂g nn̄g tiú, i ê kak, i ê chō, kap i ê sì-piⁿ lóng sī chhâ-chòe--ê; i tùi góa kóng, Che sī Iâ-hô-hoa bīn-chêng ê toh."
    }, 
    "23": {
      "mp3": "26/26_041_23.mp3", 
      "text": " Tiān kap chì-sèng-só͘ ū nn̄g ê mn̂g."
    }, 
    "24": {
      "mp3": "26/26_041_24.mp3", 
      "text": " Ta̍k ê mn̂g ū nn̄g-sìⁿ, chit ê nn̄g-sìⁿ sī ōe áu-tit--ê; chit ê mn̂g nn̄g-sìⁿ, hit ê mn̂g iā nn̄g-sìⁿ."
    }, 
    "25": {
      "mp3": "26/26_041_25.mp3", 
      "text": " Tiān ê mn̂g-téng ū khek ki-lō͘-peng kap chang-chhiū, kap khek tī chhiûⁿ-téng--ê chi̍t-iūⁿ; tī gōa-bīn lông ê thâu-chêng ū kāu ê chhâ-pán."
    }, 
    "26": {
      "mp3": "26/26_041_26.mp3", 
      "text": " Lông ê piⁿ-thâu, chit-pêng hit-pêng, lóng ū koaiⁿ-ba̍t ê thang-á kap chang-chhiū; chhù ê piⁿ-pâng, kap kāu ê chhâ-pán, lóng sī án-ni."
    }
  }, 
  "42": {
    "1": {
      "mp3": "26/26_042_01.mp3", 
      "text": " I chhōa góa chhut-lâi kàu gōa-īⁿ; koh chhōa góa ji̍p lēng-gōa keh-khui ê tōe saⁿ-tùi-bīn ê pâng; hit keng pâng ǹg-pak, tī chhù-the̍h ê tùi-bīn."
    }, 
    "2": {
      "mp3": "26/26_042_02.mp3", 
      "text": " Tī chi̍t-pah tiú tn̂g, gō͘-cha̍p tiú khoah ê thâu-chêng, ū pak-mn̂g."
    }, 
    "3": {
      "mp3": "26/26_042_03.mp3", 
      "text": " Sio̍k lāi-īⁿ jī-cha̍p tiú ê tùi-bīn, koh sio̍k gōa-īⁿ pho͘-chio̍h-tōe ê tùi-bīn, ū lâu ê lông tùi lâu ê lông, saⁿ-chàn."
    }, 
    "4": {
      "mp3": "26/26_042_04.mp3", 
      "text": " Tī hiah ê pâng ê thâu-chêng ū chi̍t-tiâu lō͘, khoah cha̍p tiú, ǹg lāi-bīn chi̍t-pah tiú ê lō͘; in ê mn̂g lóng ǹg-pak."
    }, 
    "5": {
      "mp3": "26/26_042_05.mp3", 
      "text": " Téng-chàn ê pâng khah oe̍h, in-ūi hō͘ lâu ê lông chiàm i ê tōe; pí tiong-chàn, ē-chàn, chiàm khah-chōe."
    }, 
    "6": {
      "mp3": "26/26_042_06.mp3", 
      "text": " In-ūi i ū saⁿ-chàn, chóng-sī bô thiāu, chhin-chhiūⁿ hiah ê īⁿ ê thiāu; só͘-í i ê téng-chàn pí tōe-pîⁿ ê ē-chàn tiong-chàn khah oe̍h."
    }, 
    "7": {
      "mp3": "26/26_042_07.mp3", 
      "text": " Koh tī gōa-bīn ê pâng ê piⁿ-thâu, ǹg hit ê pâng ê thâu-chêng ê gōa-īⁿ, tn̂g gō͘-cha̍p tiú."
    }, 
    "8": {
      "mp3": "26/26_042_08.mp3", 
      "text": " In-ūi gōa-īⁿ chiah ê pâng, tn̂g gō͘-cha̍p tiú; khòaⁿ ah, tiān ê thâu-chêng ū chi̍t-pah tiú."
    }, 
    "9": {
      "mp3": "26/26_042_09.mp3", 
      "text": " Tī pâng ê ē-bīn, tùi tang-pêng ū ji̍p-khì ê só͘-chāi; chiū-sī lâng tùi gōa-īⁿ ōe ji̍p-khì hia."
    }, 
    "10": {
      "mp3": "26/26_042_10.mp3", 
      "text": " Ǹg-lâm tī īⁿ ê chhiûⁿ ê khoah, tī keh-khui ê só͘-chāi tùi-bīn, iā tī chhù-the̍h ê tùi-bīn, ū hiah ê pâng;"
    }, 
    "11": {
      "mp3": "26/26_042_11.mp3", 
      "text": " i ê thâu-chêng ū lō͘, in chhin-chhiūⁿ ǹg-pak ê pâng ê khoán-sit; tn̂g khoah lóng saⁿ-tâng; chhut-ji̍p ê só͘-chāi, lóng chiàu in ê khoán-sit, iā chiàu in ê mn̂g."
    }, 
    "12": {
      "mp3": "26/26_042_12.mp3", 
      "text": " Chiàu ǹg-lâm hiah ê pâng ê mn̂g, tī lō͘ ê thâu ū mn̂g, chiū-sī tang--sì ê chhiûⁿ bīn-chêng ê lō͘, tī ji̍p-khì ê só͘-chāi."
    }, 
    "13": {
      "mp3": "26/26_042_13.mp3", 
      "text": " I kā góa kóng, Keh-khui ê só͘-chāi ê thâu-chêng, chiah ê pak--sì ê pâng, lâm--sì ê pâng, lóng sī sèng ê pâng; chhin-kūn Iâ-hô-hoa ê chè-si beh tī-hia chia̍h chì-sèng ê mi̍h; iā ēng chì-sèng ê mi̍h, chiū-sī sò͘-chè, sio̍k-chōe-chè, pó͘-kè-sit ê chè, hē tī hit só͘-chāi, in-ūi chit só͘-chāi sī sèng."
    }, 
    "14": {
      "mp3": "26/26_042_14.mp3", 
      "text": " Chè-si ji̍p-khì ê sî, chiū m̄-thang tùi sèng-só͘ chhut-lâi kàu gōa-īⁿ; tio̍h tī-hia pàng-hē in kiâⁿ chit-hūn ê sî só͘ chhēng ê saⁿ; in-ūi he sī sèng; tio̍h ōaⁿ in ê saⁿ, chiah thang kàu sio̍k tī peh-sìⁿ--ê."
    }, 
    "15": {
      "mp3": "26/26_042_15.mp3", 
      "text": " I niû lāi-chhù bêng-pe̍k, chiū chhōa góa chhut ǹg-tang ê mn̂g, niû i ê sì-ûi."
    }, 
    "16": {
      "mp3": "26/26_042_16.mp3", 
      "text": " I ēng ko-chhioh niû tang-hng, chiū-sī ēng ko-chhioh niû i ê sì-ûi, gō͘-pah ko-chhioh."
    }, 
    "17": {
      "mp3": "26/26_042_17.mp3", 
      "text": " I ēng ko-chhioh niû pak-hng, niû i ê sì-ûi, gō͘-pah ko-chhioh."
    }, 
    "18": {
      "mp3": "26/26_042_18.mp3", 
      "text": " I ēng ko-chhioh niû lâm-hng gō͘-pah ko-chhioh."
    }, 
    "19": {
      "mp3": "26/26_042_19.mp3", 
      "text": " I oa̍t kàu sai-hng ēng ko-chhioh niû--i, gō͘-pah ko-chhioh."
    }, 
    "20": {
      "mp3": "26/26_042_20.mp3", 
      "text": " I niû i ê sì-hng, sì-ûi ū chhiûⁿ, tn̂g gō͘-pah, khoah gō͘-pah, lâi hun-piat sèng--ê kap pêng-siông--ê."
    }
  }, 
  "43": {
    "1": {
      "mp3": "26/26_043_01.mp3", 
      "text": " Āu-lâi i chhōa góa kàu chi̍t ê mn̂g, chiū-sī ǹg-tang ê mn̂g."
    }, 
    "2": {
      "mp3": "26/26_043_02.mp3", 
      "text": " Khòaⁿ ah, Í-sek-lia̍t Siōng-tè ê êng-kng tùi tang--sì lâi; I ê siaⁿ chhin-chhiūⁿ chōe-chōe chúi ê siaⁿ; tōe chiū in-ūi I ê êng-iāu lâi hoat-chhut kng."
    }, 
    "3": {
      "mp3": "26/26_043_03.mp3", 
      "text": " I ê khoán-sit sī chhin-chhiūⁿ góa só͘ khòaⁿ-kìⁿ ê khoán-sit, chiū-sī góa chêng lâi beh bia̍t siâⁿ ê sî só͘ khòaⁿ-kìⁿ ê khoán-sit; hit ê īⁿ-siōng iā chhin-chhiūⁿ góa tī Ka-pa-ló͘ hô-piⁿ só͘ khoaⁿ-kìⁿ ê īⁿ-siōng; góa chiū phak-lo̍h tōe."
    }, 
    "4": {
      "mp3": "26/26_043_04.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng tùi ǹg-tang ê mn̂g ji̍p tī tiān-lāi."
    }, 
    "5": {
      "mp3": "26/26_043_05.mp3", 
      "text": " Tùi án-ni sîn chiū kú-khí góa, tòa góa ji̍p lāi-īⁿ; khòaⁿ ah, Iâ-hô-hoa ê êng-kng chhiong-móa tiān-lāi."
    }, 
    "6": {
      "mp3": "26/26_043_06.mp3", 
      "text": " Góa thiaⁿ-kìⁿ ū chi̍t-ūi tùi tiān-lāi ǹg góa kóng-ōe; ū chi̍t-lâng khiā tī góa ê sin-piⁿ."
    }, 
    "7": {
      "mp3": "26/26_043_07.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, che sī Góa pó-chō ê só͘-chāi, sī Góa kha-chiúⁿ só͘ ta̍h ê tōe, Góa beh tī-chia tiàm tī Í-sek-lia̍t lâng ê tiong-kan kàu éng-oán.  Í-sek-lia̍t-ke kap in ê kun-ông bô beh koh ēng in ê îm-hēng í-ki̍p in ê kun-ông ê sin-si tī koâiⁿ ê só͘-chāi lâi phah lâ-sâm Góa ê sèng-miâ;"
    }, 
    "8": {
      "mp3": "26/26_043_08.mp3", 
      "text": " in hē in ê mn̂g-tēng kūn-óa Góa ê mn̂g-tēng, in ê mn̂g-khiā kūn-óa Góa ê mn̂g-khiā; in kap Góa ê tiong-kan put-kò keh chi̍t-chōa chhiûⁿ; koh ēng in só͘ kiâⁿ khó-ò͘ⁿ ê sū phah lâ-sâm Góa ê sèng-miâ; só͘-í Góa siū-khì lâi bia̍t in."
    }, 
    "9": {
      "mp3": "26/26_043_09.mp3", 
      "text": " Taⁿ in tio̍h tùi Góa ê bīn-chêng tû--khì in ê îm-hēng kap kun-ông ê sin-si lī-khui hn̄g-hn̄g, Góa chiū tiàm tī in ê tiong-kan kàu éng-oán."
    }, 
    "10": {
      "mp3": "26/26_043_10.mp3", 
      "text": " Jîn-chú ah, lí tio̍h chiong chit ê tiān chí-sī Í-sek-lia̍t-ke, hō͘ in in-ūi ka-kī ê chōe-kòa lâi kiàn-siàu; in iā tio̍h niû tiān ê kui-bô͘."
    }, 
    "11": {
      "mp3": "26/26_043_11.mp3", 
      "text": " In nā ūi-tio̍h ka-kī it-chhè só͘-kiâⁿ ê sū lâi kiàn-siàu, lí tio̍h chí-sī in chit ê tiān ê bô͘ kap i ê khoán-sit, i chhut ê só͘-chāi, i ji̍p ê só͘-chāi, kap i it-chhè ê kui-bô͘, i it-chhè ê lé-gî, i it-chhè ê kui-bô͘, i it-chhè ê hoat-tō͘, lóng siá tī in ê ba̍k-chiu-chêng; hō͘ in siú it-chhè ê kui-bô͘, it-chhè ê lé-gî lâi kiâⁿ i."
    }, 
    "12": {
      "mp3": "26/26_043_12.mp3", 
      "text": " Tiān ê hoat-tō͘ chiū-sī án-ni, tī soaⁿ-téng sì-ûi ê kài-lāi lóng chòe chì-sèng.  Khòaⁿ ah, che chiū-sī tiān ê hoat-tō͘."
    }, 
    "13": {
      "mp3": "26/26_043_13.mp3", 
      "text": " Í-hā sī tôaⁿ ê niû-sò͘, sī ēng tiú niû i; (chi̍t ê tiú sī chi̍t tiú koh ke chi̍t pa-chiúⁿ); tôaⁿ-tóe chi̍t-tiú, khoah chi̍t-tiú, sì-ûi ê kîⁿ ū iān, koâiⁿ chi̍t pa-chiúⁿ; che chiū-sī tôaⁿ ê chō."
    }, 
    "14": {
      "mp3": "26/26_043_14.mp3", 
      "text": " Tùi óa thô͘-kha ê tóe-chō kàu ē-chàn ê khat, koâiⁿ nn̄g tiú, khoah chi̍t tiú, tùi sòe-khat kàu tōa-khat koâiⁿ sì tiú, khoah chi̍t-tiú."
    }, 
    "15": {
      "mp3": "26/26_043_15.mp3", 
      "text": " Téng-bīn ê tôaⁿ ū sì tiú; tôaⁿ ê téng-bīn ū thóng sì ki kak."
    }, 
    "16": {
      "mp3": "26/26_043_16.mp3", 
      "text": " Tôaⁿ tn̂g cha̍p-jī tiú, khoah cha̍p-jī tiú, khoán-sit sù-hong."
    }, 
    "17": {
      "mp3": "26/26_043_17.mp3", 
      "text": " Sì-bīn ê khat, tn̂g cha̍p-sì tiú, khoah cha̍p-sì tiú; sì-ûi ê iān ū pòaⁿ-tiú; i ê tóe-chō sì-ûi chi̍t-tiú; i ê kiā-chàn ǹg tang."
    }, 
    "18": {
      "mp3": "26/26_043_18.mp3", 
      "text": " I tùi góa kóng, Jîn-chú ah, Chú Iâ-hô-hoa án-ni kóng: Khí-chō chè-tôaⁿ ūi-tio̍h beh tī hí téng-bīn hiàn sio-chè, hiù-huih; kàu chō-chiâⁿ ê sî i ê lē chhin-chhiūⁿ ē-tóe."
    }, 
    "19": {
      "mp3": "26/26_043_19.mp3", 
      "text": " Chú Iâ-hô-hoa kóng, Lí tio̍h chiong chi̍t chiah kang ê gû-á, chòe sio̍k-chōe ê chè, kau hō͘ chè-si Lī-bī-lâng, Sat-tok ê hō͘-è, chiū-sī hiah ê chhin-kūn Góa ho̍k-sāi Góa ê."
    }, 
    "20": {
      "mp3": "26/26_043_20.mp3", 
      "text": " Lí tio̍h chhú gû-á ê huih, boah tī tôaⁿ ê sì-kak, kap khat-á ê sì-kak; kap sì-ûi ê iān; án-ni lâi hō͘ i chheng-khì, koh ūi-tio̍h i sio̍k-chōe."
    }, 
    "21": {
      "mp3": "26/26_043_21.mp3", 
      "text": " Lí iā tio̍h chiong hit chiah chòe sio̍k-chōe-chè ê gû-á, sio tī sèng-só͘ ê gōa-bīn, chhù-lāi tiāⁿ-tio̍h ê só͘-chāi."
    }, 
    "22": {
      "mp3": "26/26_043_22.mp3", 
      "text": " Tē-jī-ji̍t tio̍h chiong bô hâ-chhû ê soaⁿ-iûⁿ-kóng hiàn chòe sio̍k-chōe ê chè; in beh chheng-khì hit ê tôaⁿ chhin-chhiūⁿ bat ēng kang ê gû-á chheng-khì i chi̍t-iūⁿ."
    }, 
    "23": {
      "mp3": "26/26_043_23.mp3", 
      "text": " Lí í-keng chheng-khì i, tio̍h hiàn chi̍t-chiah bô hâ-chhû kang ê gû kap iûⁿ-kûn tiong chi̍t-chiah bô hâ-chhû kang ê mî-iûⁿ."
    }, 
    "24": {
      "mp3": "26/26_043_24.mp3", 
      "text": " Lí tio̍h chiong chiah ê mi̍h hiàn tī Iâ-hô-hoa ê bīn-chêng, chè-si tio̍h ēng iâm sám tī in téng-bīn, hiàn hō͘ Iâ-hô-hoa chòe sio-chè."
    }, 
    "25": {
      "mp3": "26/26_043_25.mp3", 
      "text": " Chhit-ji̍t-lāi múi-ji̍t lí tio̍h pī-pān chi̍t-chiah kang ê soaⁿ-iûⁿ chòe sio̍k-chōe ê chè; in iā tio̍h pī-pān chi̍t-chiah kang ê gû-á kap iûⁿ-kûn-tiong chi̍t-chiah kang ê mî-iûⁿ, lóng bô hâ-chhû--ê."
    }, 
    "26": {
      "mp3": "26/26_043_26.mp3", 
      "text": " Le̍k-kè chhit-ji̍t in beh ūi tôaⁿ sio̍k-chōe, hō͘ i chheng-khì; án-ni hun-piat i chòe sèng."
    }, 
    "27": {
      "mp3": "26/26_043_27.mp3", 
      "text": " Hiah ê ji̍t í-keng móa, tùi tē poeh-ji̍t í-āu chè-si beh tī tôaⁿ-téng hiàn lín ê sio-chè kap pêng-an ê chè; Góa beh chiap-la̍p lín; che sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "44": {
    "1": {
      "mp3": "26/26_044_01.mp3", 
      "text": " I koh tòa góa tò-tńg kàu sèng-só͘ ê gōa-bīn ǹg-tang ê mn̂g; hit ê mn̂g koaiⁿ--teh."
    }, 
    "2": {
      "mp3": "26/26_044_02.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Chit ê mn̂g, tek-khak tio̍h koaiⁿ, m̄-thang khui; bô-lūn sím-mi̍h lâng m̄-thang tùi hia ji̍p, in-ūi Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè, í-keng tùi hia ji̍p; só͘-í tio̍h tn̂g-tn̂g koaiⁿ--teh."
    }, 
    "3": {
      "mp3": "26/26_044_03.mp3", 
      "text": " Lūn-kàu jîn-kun, in-ūi i sī jîn-kun, thang chē tī hit lāi-bīn, tī Iâ-hô-hoa ê bīn-chêng chia̍h piáⁿ; i tio̍h tùi chit ê mn̂g ê lông ji̍p, iā tio̍h tùi-hia chhut."
    }, 
    "4": {
      "mp3": "26/26_044_04.mp3", 
      "text": " I koh tòa góa tùi pak-mn̂g kàu tiān ê thâu-chêng; góa chiū khòaⁿ, khòaⁿ-kìⁿ Iâ-hô-hoa ê êng-kng chhiong-móa Iâ-hô-hoa ê tiān; góa chiū phak-lo̍h tōe."
    }, 
    "5": {
      "mp3": "26/26_044_05.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Jîn-chú ah, Góa tùi lí só͘ kóng-khí Iâ-hô-hoa tiān-lāi it-chhè ê lé-gî hoat-tō͘ lí tio̍h chù-ì, ēng ba̍k-chiu khòaⁿ, ēng hī-khang thiaⁿ, iā tio̍h chù-ì tiān-tn̂g ji̍p ê só͘-chāi, kap sèng-só͘ it-chhè chhut-khì ê só͘-chāi."
    }, 
    "6": {
      "mp3": "26/26_044_06.mp3", 
      "text": " Lí iā tio̍h tùi hiah ê pōe-ge̍k-ê, tùi Í-sek-lia̍t-ke, kóng, Chú Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t-ke ah, lín kiâⁿ it-chhè khó-ò͘ⁿ ê sū tio̍h lia̍h-chòe kàu-gia̍h;"
    }, 
    "7": {
      "mp3": "26/26_044_07.mp3", 
      "text": " lín hiàn Góa ê piáⁿ kap iû kap huih ê sî, lín chhōa hiah ê sim bô siū kat-lé, seng-khu iā bô siū kat-lé ê gōa-pang lâng ji̍p Góa ê sèng-só͘, lâi phah lâ-sâm Góa ê tiān, koh pōe Góa ê iok, ke-thiⁿ lín it-chhè khó-ò͘ⁿ ê sū."
    }, 
    "8": {
      "mp3": "26/26_044_08.mp3", 
      "text": " Lín iā bô chīn-tiong tī kò͘-siú Góa sèng-mi̍h ê chit-hūn; sī ūi-tio̍h lín pún-sin phài pa̍t-lâng tī Góa ê sèng-só͘ kò͘-siú Góa kau-tài lín ê chit-hūn."
    }, 
    "9": {
      "mp3": "26/26_044_09.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t cho̍k-tiong ê gōa-pang lâng, chiū-sī sim bô siū kat-lé, seng-khu bô siū kat-lé ê gōa-pang lâng, lóng m̄-thang ji̍p Góa ê sèng-só͘."
    }, 
    "10": {
      "mp3": "26/26_044_10.mp3", 
      "text": " Tng Í-sek-lia̍t kiâⁿ bê-lō͘ ê sî, ū Lī-bī lâng lī-khui Góa hn̄g-hn̄g, chiū-sī kiâⁿ bê-lō͘ lī-khui Góa khì tè in ê ngó͘-siōng; in tio̍h tam-tng in ê chōe-kòa."
    }, 
    "11": {
      "mp3": "26/26_044_11.mp3", 
      "text": " Chóng-sī in beh tī Góa ê sèng-só͘ chòe chhe-ēng, koán-lí tiān-tn̂g ê mn̂g, tī tiān-lāi chòe chhe-ēng; ūi-tio̍h peh-sìⁿ thâi sio-chè kap chè-sū ê cheng-siⁿ, beh khiā tī in ê bīn-chêng lâi ho̍k-sāi in."
    }, 
    "12": {
      "mp3": "26/26_044_12.mp3", 
      "text": " Kì-jiân tī in ê ngó͘-siōng ê bīn-chêng chòe peh-sìⁿ ê chhe-ēng, koh chòe that-gāi hō͘ Í-sek-lia̍t-ke hām-lo̍h chōe-kòa; só͘-í Góa kia̍h-khí chhiú kong-kek in, in beh tam-tng in ê chōe-kòa; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "13": {
      "mp3": "26/26_044_13.mp3", 
      "text": " In bōe thang chhin-kūn Góa, tùi Góa kiâⁿ chè-si ê chit-hūn, iā m̄-thang chhin-kūn Góa chi̍t-kiāⁿ sèng-mi̍h, chiū-sī chì-sèng ê mi̍h; in beh tam-tng in ê kiàn-siàu kap in só͘ kiâⁿ khó-ò͘ⁿ ê sū."
    }, 
    "14": {
      "mp3": "26/26_044_14.mp3", 
      "text": " Chóng-sī Góa beh hō͘ in tam-tng kò͘-siú tiān ê chit-hūn, pān-lí kî-tiong it-chhè ê sū, kap hit lāi-bīn só͘ tio̍h chòe ê kang."
    }, 
    "15": {
      "mp3": "26/26_044_15.mp3", 
      "text": " Í-sek-lia̍t cho̍k kiâⁿ bê-lō͘ lī-khui Góa ê sî, chè-si Lī-bī lâng, Sat-tok ê kiáⁿ-sun, iû-goân kò͘-siú Góa ê sèng-só͘, in beh chhin-kūn Góa, ho̍k-sāi Góa, koh khiā tī Góa ê bīn-chêng, ēng iû kap huih hiàn hō͘ Góa; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "16": {
      "mp3": "26/26_044_16.mp3", 
      "text": " In beh ji̍p Góa ê sèng-só͘, chiū-kūn Góa ê toh, ho̍k-sāi Góa, siú Góa só͘ kau-tài in chòe--ê."
    }, 
    "17": {
      "mp3": "26/26_044_17.mp3", 
      "text": " In ji̍p lāi-īⁿ ê mn̂g ê sî tio̍h chhēng iù-tōe-saⁿ; in tī lāi-īⁿ ê mn̂g kap tī tiān-lāi kiâⁿ chit-hūn ê sî, lóng m̄-thang chhēng iûⁿ-mn̂g ê i-ho̍k."
    }, 
    "18": {
      "mp3": "26/26_044_18.mp3", 
      "text": " In ê thâu-khak-téng tio̍h tì iù-tōe-pò͘ ê bō, kha-thúi tio̍h chhēng iù-tōe-pò͘ ê khò͘; hit ê ōe lâu-kōaⁿ-ê lóng m̄-thang chhēng."
    }, 
    "19": {
      "mp3": "26/26_044_19.mp3", 
      "text": " In chhut-khì kàu gōa-īⁿ, chiū-sī kàu gōa-īⁿ ê peh-sìⁿ hia, tio̍h thǹg kiâⁿ chit-hūn ê i-ho̍k hē tī sèng ê pâng-keng, chhēng pa̍t-hō ê i-ho̍k, bián-tit ēng in ê saⁿ hō͘ peh-sìⁿ chiâⁿ-sèng."
    }, 
    "20": {
      "mp3": "26/26_044_20.mp3", 
      "text": " In m̄-thang thì-thâu, iā m̄-thang hō͘ thâu-mn̂g hoat tn̂g-tn̂g; to̍k-to̍k tio̍h chián thâu-mn̂g."
    }, 
    "21": {
      "mp3": "26/26_044_21.mp3", 
      "text": " Chè-si ji̍p lāi-īⁿ ê sî lóng m̄-thang lim-chiú."
    }, 
    "22": {
      "mp3": "26/26_044_22.mp3", 
      "text": " Iā m̄-thang chhōa kóaⁿ-hū kap siū lî-chhut ê hū-jîn-lâng chòe-bó͘; to̍k-to̍k tio̍h chhōa Í-sek-lia̍t cho̍k-tiong ê chāi-sek-lú á-sī chè-si ê kóaⁿ-hū."
    }, 
    "23": {
      "mp3": "26/26_044_23.mp3", 
      "text": " In tio̍h hō͘ Góa ê peh-sìⁿ chai sèng-ê kap pêng-siông-ê ê cheng-chha; koh hō͘ in hun-piat bô chheng-khì-ê kap chheng-khì-ê."
    }, 
    "24": {
      "mp3": "26/26_044_24.mp3", 
      "text": " Ū saⁿ-kò ê sū in tio̍h khiā-teh phòaⁿ-toàn, tio̍h chiàu Góa ê phòaⁿ-toàn lâi phòaⁿ-toàn; tī Góa it-chhè ê choeh-kî tio̍h siú Góa chiah ê hoat-tō͘ lu̍t-lē; iā tio̍h siú Góa chiah ê an-hioh-ji̍t chòe-sèng."
    }, 
    "25": {
      "mp3": "26/26_044_25.mp3", 
      "text": " In m̄-thang kūn-óa sí-lâng, phah lâ-sâm ka-kī; to̍k-to̍k thang ūi-tio̍h lāu-pē, lâu-bú, kiáⁿ, cha-bó͘-kiáⁿ, hiaⁿ-tī, kap iáu-bē chhut-kè ê chì-bē phah lâ-sâm ka-kī."
    }, 
    "26": {
      "mp3": "26/26_044_26.mp3", 
      "text": " I í-keng chheng-khì liáu-āu, tio̍h kā i koh sǹg chhit-ji̍t."
    }, 
    "27": {
      "mp3": "26/26_044_27.mp3", 
      "text": " Tng i ji̍p sèng-só͘ kàu lāi-īⁿ ê ji̍t, beh tī sèng-só͘ ho̍k-sāi, tio̍h ūi pún-sin hiàn sio̍k-chōe-chè; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "28": {
      "mp3": "26/26_044_28.mp3", 
      "text": " In tek-khak ū sán-gia̍p, Góa sī in ê sán-gia̍p; m̄-thang tī Í-sek-lia̍t-tiong hō͘ in ki-gia̍p, Góa sī in ê ki-gia̍p."
    }, 
    "29": {
      "mp3": "26/26_044_29.mp3", 
      "text": " Sò͘-chè, sio̍k-chōe-chè, pó͘-kè-sit-chè, in lóng thang chia̍h i; Í-sek-lia̍t tiong só͘ hiàn it-chhè ê mi̍h lóng kui tī in."
    }, 
    "30": {
      "mp3": "26/26_044_30.mp3", 
      "text": " Kìⁿ-nā khí-thâu-se̍k ê mi̍h ê tē-it ê, kap it-chhè lé-mi̍h-tiong ê lé-mi̍h, lóng kui tī chè-si; lín iā tio̍h ēng khí-thâu chhut ê be̍h-hún hō͘ chè-si, thang hō͘ hok-khì lîm-kàu lí ê ke."
    }, 
    "31": {
      "mp3": "26/26_044_31.mp3", 
      "text": " Bô-lūn chiáu á-sī siù, kìⁿ-nā ka-kī sí--ê, á-sī siū peh-thiah--ê, chè-si lóng m̄-thang chia̍h."
    }
  }, 
  "45": {
    "1": {
      "mp3": "26/26_045_01.mp3", 
      "text": " Lín liam-khau pun tōe chòe-gia̍p, tio̍h hiàn chi̍t-hūn hō͘ Iâ-hô-hoa lâi chòe-sèng, tn̂g nn̄g-bān gō͘-chheng ko-chhioh, khoah chi̍t-bān ko-chhioh; i ê kài ê sì-ûi lóng chòe-sèng."
    }, 
    "2": {
      "mp3": "26/26_045_02.mp3", 
      "text": " Kî-tiong hun-piat chi̍t-tōaⁿ chòe sèng-só͘, tn̂g gō͘-pah, khoah gō͘-pah, i ê khoán-sit sù-hong; sì-ûi koh gō͘-cha̍p tiú chòe kau-iá ê tōe."
    }, 
    "3": {
      "mp3": "26/26_045_03.mp3", 
      "text": " Tī só͘ niû-ê ê tiong-kan lí tio̍h niû, tn̂g nn̄g-bān gō͘-chheng, khoah chi̍t-bān; hit tiong-kan ū sèng-só͘, chiū-sī chì-sèng--ê."
    }, 
    "4": {
      "mp3": "26/26_045_04.mp3", 
      "text": " Che sī choân-tōe chi̍t-hūn ê sèng-tōe; tio̍h kui tī chè-si, chiū-sī chòe sèng-só͘ ê chhe-ēng, kūn-óa lâi ho̍k-sāi Iâ-hô-hoa ê; chit ê tōe thang chòe in khí-chhù ê só͘-chāi, kap sèng-só͘ ê sèng-tōe."
    }, 
    "5": {
      "mp3": "26/26_045_05.mp3", 
      "text": " Iū-koh chi̍t-hūn, tn̂g nn̄g-bān gō͘-chheng, khoah chi̍t-bān, tio̍h kui tī tiān-lāi chòe chhe-ēng ê Lī-bī lâng, chòe in ê gia̍p, jī-cha̍p keng pâng."
    }, 
    "6": {
      "mp3": "26/26_045_06.mp3", 
      "text": " Lín tio̍h hun-phài chòe siâⁿ ê gia̍p, khoah gō͘-chheng, tn̂g nn̄g-bān gō͘-chheng, kap só͘ hiàn ê sèng-tōe saⁿ-pâi; che sī beh chòe Í-sek-lia̍t choân-ke ê lō͘-ēng."
    }, 
    "7": {
      "mp3": "26/26_045_07.mp3", 
      "text": " Kìⁿ-nā kui tī jîn-kun--ê sī tī só͘ hiàn ê sèng-tōe í-ki̍p siâⁿ ê gia̍p chit-pêng hit-pêng, tī só͘ hiàn sèng-tōe ê thâu-chêng kap siâⁿ ê gia̍p ê thâu-chêng, tùi sai-hng ǹg-sai, tùi tang-hng ǹg-tang; i ê tn̂g tio̍h kap in ê chi̍t chi-phài ê hūn-gia̍h saⁿ-tâng, tùi sai-kài kàu tang-kài."
    }, 
    "8": {
      "mp3": "26/26_045_08.mp3", 
      "text": " Tī Í-sek-lia̍t ê kéng-lāi jîn-kun beh tit-tio̍h chit-ê chòe ki-gia̍p; āu-lâi Góa chiah ê jîn-kun bô koh khi-ap Góa ê peh-sìⁿ; beh ēng tōe hō͘ Í-sek-lia̍t-ke chiàu in ê chi-phài."
    }, 
    "9": {
      "mp3": "26/26_045_09.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng: Í-sek-lia̍t chiah ê jîn-kun ah, lín taⁿ kàu-gia̍h--lah; tio̍h tû--khì kiông-pō kap chhiúⁿ-kiap ê sū, péng-kong kiâⁿ-gī; bô koh pà-chiàm peh-sìⁿ ê gia̍p; che sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "10": {
      "mp3": "26/26_045_10.mp3", 
      "text": " Lín tio̍h ēng kong-tō ê thian-phêng, kong-tō ê i-hoat, kong-tō ê pà-tek."
    }, 
    "11": {
      "mp3": "26/26_045_11.mp3", 
      "text": " I-hoat kap pà-tek tio̍h pîⁿ-tōa, hō͘ pà-tek thang tóe hō-mûi-ní cha̍p-hūn ê chi̍t-hūn, i-hoat iā thang tóe hō-mûi-ní cha̍p-hūn ê chi̍t-hūn; lóng ēng hō-mûi-ní chòe phiau-chún."
    }, 
    "12": {
      "mp3": "26/26_045_12.mp3", 
      "text": " Sià-khek-le̍k tio̍h chòe jī-cha̍p kùi-la̍h; jī-cha̍p ê sià-khek-le̍k, jī-cha̍p-gō͘ ê sià-khek-le̍k, cha̍p-gō͘ ê sià-khek-le̍k sī chòe lín ê bí-ná."
    }, 
    "13": {
      "mp3": "26/26_045_13.mp3", 
      "text": " Lín só͘ eng-kai hiàn ê lé-mi̍h tio̍h án-ni; sió-be̍h chi̍t hō-mûi-ní tio̍h hiàn i-hoat la̍k-hūn ê chi̍t-hūn, tōa-be̍h chi̍t hō-mûi-ní tio̍h hiàn i-hoat la̍k-hūn ê chi̍t-hūn;"
    }, 
    "14": {
      "mp3": "26/26_045_14.mp3", 
      "text": " lūn-kàu iû ê tēng-lē, tùi iû ê pà-tek, chiū-sī tùi chi̍t kho-ní, chiū-sī cha̍p ê pà-tek, koh sī chi̍t hō-mûi-ní, hiàn chi̍t pà-tek cha̍p-hūn ê chi̍t-hūn; in-ūi cha̍p pà-tek, chiū-sī chi̍t hō-mûi-ní;"
    }, 
    "15": {
      "mp3": "26/26_045_15.mp3", 
      "text": " tùi Í-sek-lia̍t pûi ê chháu-tiûⁿ tī iûⁿ-kûn-tiong múi nn̄g-pah chiah iûⁿ tio̍h hiàn chi̍t chiah iûⁿ-ko, chòe sò͘-chè, sio-chè, siā-un-chè, thòe in sio̍k-chōe; che chiū-sī Chú Iâ-hô-hoa kóng--ê."
    }, 
    "16": {
      "mp3": "26/26_045_16.mp3", 
      "text": " Kéng-lāi ê chèng peh-sìⁿ lóng tio̍h ēng chit ê lé-mi̍h hiàn hō͘ Í-sek-lia̍t ê jîn-kun."
    }, 
    "17": {
      "mp3": "26/26_045_17.mp3", 
      "text": " Jîn-kun ê pún-hūn tī choeh-kî, ta̍k-ge̍h ê chhoe-it, ta̍k-pái an-hioh-ji̍t kap Í-sek-lia̍t ke-tiong só͘ tiāⁿ-tio̍h ê choeh-kî tio̍h hiàn sio-chè, sò͘-chè, koàn-tiān-chè; i tio̍h pī-pān sio̍k-chōe-chè, sò͘-chè, sio-chè, kap pêng-an-chè, ūi-tio̍h Í-sek-lia̍t-ke sio̍k-chōe."
    }, 
    "18": {
      "mp3": "26/26_045_18.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng, Tī chiaⁿ-ge̍h chhoe-it lín tio̍h chhú bô hâ-chhû ê gû-káng, lâi chheng-khì sèng-só͘."
    }, 
    "19": {
      "mp3": "26/26_045_19.mp3", 
      "text": " Chè-si tio̍h chiong sio̍k-chōe-chè ê huih boah tī tiān ê mn̂g-khiā, kap tôaⁿ-khat ê sì-kak, kap lāi-īⁿ ê mn̂g-khiā."
    }, 
    "20": {
      "mp3": "26/26_045_20.mp3", 
      "text": " Hit-ge̍h ê chhoe chhit iā tio̍h án-ni chòe ūi-tio̍h chhò-gō͘ hoān-chōe-ê, kap gû-gōng lâi hoān-tio̍h--ê, lâi ūi-tio̍h tiān sio̍k-chōe."
    }, 
    "21": {
      "mp3": "26/26_045_21.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-sì, lín tio̍h siú pôaⁿ-kè-choeh, siú chit ê choeh chhit-ji̍t; tio̍h chia̍h bô-kàⁿ ê piáⁿ."
    }, 
    "22": {
      "mp3": "26/26_045_22.mp3", 
      "text": " Hit-ji̍t jîn-kun tio̍h ūi-tio̍h ka-kī kap kok-lāi ê chèng peh-sìⁿ pī-pān chi̍t chiah kang ê gû chòe sio̍k-chōe-chè."
    }, 
    "23": {
      "mp3": "26/26_045_23.mp3", 
      "text": " Tng choeh-kî ê chhit-ji̍t i tio̍h pī-pān sio-chè hiàn hō͘ Iâ-hô-hoa, liân-liân chhit-ji̍t, ta̍k-ji̍t tio̍h ēng chhit-chiah gû-káng kap chhit chiah mî-iûⁿ-káng, lóng bô hâ-chhû--ê; ta̍k-ji̍t iā tio̍h pī-pān chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè."
    }, 
    "24": {
      "mp3": "26/26_045_24.mp3", 
      "text": " I iā tio̍h pī-pān sò͘-chè, chi̍t chiah gû-káng chi̍t ê i-hoat, chi̍t chiah mî-iûⁿ-káng chi̍t ê i-hoat, múi i-hoat tio̍h iû chi̍t-him."
    }, 
    "25": {
      "mp3": "26/26_045_25.mp3", 
      "text": " Chhit-ge̍h cha̍p-gō͘; siú choeh ê sî chhit-ji̍t kú i tio̍h án-ni chòe; chiàu sio̍k-chōe-chè, chiàu sio-chè, chiàu sò͘-chè, iā tio̍h chiàu iû."
    }
  }, 
  "46": {
    "1": {
      "mp3": "26/26_046_01.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng: Lāi-īⁿ ǹg-tang ê mn̂g tī chòe-kang ê la̍k-ji̍t-lāi tek-khak tio̍h koaiⁿ; to̍k-to̍k tī an-hioh-ji̍t tio̍h khui, ge̍h ê chhoe-it iā tio̍h khui."
    }, 
    "2": {
      "mp3": "26/26_046_02.mp3", 
      "text": " Jîn-kun tio̍h tùi chit ê mn̂g ê lông tùi gōa-bīn ji̍p, khiā tī mn̂g-khiā-piⁿ; chè-si tio̍h pī-pān i ê sio-chè kap i ê siā-un-chè, i tio̍h tī mn̂g-tēng hit tah kèng-pài; jiân-āu chhut-khì, chit ê mn̂g kàu ê-hng-sî m̄-thang koaiⁿ."
    }, 
    "3": {
      "mp3": "26/26_046_03.mp3", 
      "text": " Tī chiah ê an-hioh-ji̍t, kap ge̍h ê chhoe-it, kok-lāi ê peh-sìⁿ tio̍h tī chit ê mn̂g-kháu kèng-pài tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "4": {
      "mp3": "26/26_046_04.mp3", 
      "text": " Jîn-kun tī an-hioh-ji̍t só͘ tio̍h hiàn hō͘ Iâ-hô-hoa ê sio-chè, tio̍h bô hâ-chhû ê iûⁿ-ko la̍k-chiah, bô hâ-chhû ê mî-iûⁿ-káng chi̍t-chiah;"
    }, 
    "5": {
      "mp3": "26/26_046_05.mp3", 
      "text": " i ê sò͘-chè ūi-tio̍h hit chiah mî-iûⁿ-káng tio̍h chi̍t ê i-hoat, ūi-tio̍h hiah ê iûⁿ-ko ê sò͘-chè sī chiàu i ê le̍k-liōng chi̍t ê i-hoat phòe iû chi̍t him."
    }, 
    "6": {
      "mp3": "26/26_046_06.mp3", 
      "text": " Tng ge̍h ê chhoe-it tio̍h hiàn bô hâ-chhû ê gû-káng chi̍t-chiah, iûⁿ-ko la̍k-chiah, mî-iûⁿ-káng chi̍t-chiah; lóng tio̍h bô hâ-chhû--ê."
    }, 
    "7": {
      "mp3": "26/26_046_07.mp3", 
      "text": " I iā tio̍h pī-pān sò͘-chè, ūi-tio̍h gû-káng hiàn chi̍t ê i-hoat, ūi-tio̍h mî-iûⁿ-káng hiàn chi̍t ê i-hoat, ūi-tio̍h hiah ê iûⁿ-ko chiū chiàu i ê le̍k-liōng chi̍t ê i-hoat phòe iû chi̍t-him."
    }, 
    "8": {
      "mp3": "26/26_046_08.mp3", 
      "text": " Jîn-kun ji̍p-lâi ê sî, tio̍h tùi chit ê mn̂g ê lông ji̍p, iā tio̍h tùi chit ê lō͘ chhut."
    }, 
    "9": {
      "mp3": "26/26_046_09.mp3", 
      "text": " Tī ta̍k ê choeh-kî, kok-lāi ê peh-sìⁿ tiâu-kìⁿ Iâ-hô-hoa ê sî, tùi pak-mn̂g ji̍p-lâi kèng-pài-ê tio̍h tùi lâm-mn̂g chhut-khì; tùi lâm-mn̂g ji̍p-lâi-ê tio̍h tùi pak-mn̂g chhut-khì; m̄-thang tùi só͘ ji̍p ê mn̂g oa̍t-tò-tńg, tio̍h ti̍t-ti̍t chìn-chêng chhut-khì."
    }, 
    "10": {
      "mp3": "26/26_046_10.mp3", 
      "text": " Peh-sìⁿ ji̍p-khì ê sî, jîn-kun iā tio̍h tī in ê tiong-kan ji̍p-khì; peh-sìⁿ chhut-khì, jîn-kun iā tio̍h kap in chhut-khì."
    }, 
    "11": {
      "mp3": "26/26_046_11.mp3", 
      "text": " Tī choeh-kî kap tāi-hōe ê sî, sò͘-chè tio̍h ūi-tio̍h chi̍t-chiah gû-káng hiàn chi̍t ê i-hoat, ūi-tio̍h chi̍t-chiah mî-iûⁿ-káng hiàn chi̍t ê i-hoat, ūi-tio̍h hiah ê iûⁿ-ko chiū chiàu i ê le̍k-liōng, chi̍t ê i-hoat phòe iû chi̍t-him."
    }, 
    "12": {
      "mp3": "26/26_046_12.mp3", 
      "text": " Jîn-kun nā pī-pān kam-sim ê chè, sio-chè á-sī siā-un-chè chòe kam-sim ê chè, hiàn hō͘ Iâ-hô-hoa, tio̍h ū lâng kā i khui ǹg-tang ê mn̂g, i tio̍h pī-pān i ê sio-chè kap i ê siā-un-chè chhin-chhiūⁿ tī an-hioh-ji̍t só͘ chòe chi̍t-iūⁿ; jiân-āu i tio̍h chhut-khì; chhut-khì-liáu tio̍h ū lâng kā i koaiⁿ-mn̂g."
    }, 
    "13": {
      "mp3": "26/26_046_13.mp3", 
      "text": " Ta̍k-ji̍t lí tio̍h pī-pān bô hâ-chhû, bē móa-nî ê iûⁿ-ko chi̍t-chiah, chòe sio-chè hiàn hō͘ Iâ-hô-hoa; ta̍k chá-khí tio̍h pī-pān i."
    }, 
    "14": {
      "mp3": "26/26_046_14.mp3", 
      "text": " Ta̍k chá-khí iā tio̍h pī-pān saⁿ-kap hiàn ê sò͘-chè, chi̍t i-hoat la̍k-hūn ê chi̍t-hūn, kap chi̍t him iû saⁿ-hūn ê chi̍t-hūn chhiau-hô mī-hún; chit ê sò͘-chè tio̍h siông-siông hiàn hō͘ Iâ-hô-hoa, chòe éng-oán tiāⁿ-tio̍h ê lē."
    }, 
    "15": {
      "mp3": "26/26_046_15.mp3", 
      "text": " Ta̍k chá-khí in tio̍h án-ni pī-pān iûⁿ-ko, sò͘-chè, kap iû, chòe siông-siông hiàn ê sio-chè."
    }, 
    "16": {
      "mp3": "26/26_046_16.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng: Jîn-kun nā chiong sán-gia̍p hō͘ i ê kiáⁿ ê chi̍t-ê, chiū-sī chòe i ê gia̍p, kui tī i hiah ê kiáⁿ, sī in sêng-chiap chòe gia̍p--ê."
    }, 
    "17": {
      "mp3": "26/26_046_17.mp3", 
      "text": " Chóng-sī i nā chiong i ê sán-gia̍p ê chi̍t-hūn hō͘ i ê jîn-sîn ê chi̍t-ê, sī chòe jîn-sîn-ê kàu chū-iû ê nî, hit-sî iû-goân kui tī jîn-kun; lūn-kàu i ê sán-gia̍p tio̍h lâu hō͘ i hiah ê kiáⁿ."
    }, 
    "18": {
      "mp3": "26/26_046_18.mp3", 
      "text": " Jîn-kun m̄-thang chhiúⁿ-toa̍t peh-sìⁿ ê sán-gia̍p, lâi kóaⁿ in lī-khui in só͘ sêng-chiap-ê; i tio̍h tùi ka-kī ê gia̍p-tiong chiong sán-gia̍p hō͘ i ê kiáⁿ; bián-tit Góa ê peh-sìⁿ sì-sòaⁿ, ta̍k-lâng lī-khui i só͘ sêng-chiap--ê."
    }, 
    "19": {
      "mp3": "26/26_046_19.mp3", 
      "text": " I chiū chhōa góa tùi mn̂g-piⁿ ê lō͘ ji̍p-lâi kàu chè-si ǹg pak hiah ê sèng ê pâng-keng; khòaⁿ ah, āu-bīn sai-sì ū chi̍t só͘-chāi."
    }, 
    "20": {
      "mp3": "26/26_046_20.mp3", 
      "text": " I chiū kā góa kóng, Che sī chè-si chú pó͘-kè-sit-chè kap sio̍k-chōe-chè, í-ki̍p pek sò͘-chè ê só͘-chāi; bián-tit tòa-kàu gōa-īⁿ, hō͘ peh-sìⁿ chiâⁿ-chòe sèng."
    }, 
    "21": {
      "mp3": "26/26_046_21.mp3", 
      "text": " I koh chhōa góa chhut-khì kàu gōa-īⁿ, hō͘ góa keng-kè īⁿ sì ê kak-thâu; khòaⁿ ah, tī hit ê īⁿ ta̍k ê kak-thâu kok ū chi̍t ê īⁿ."
    }, 
    "22": {
      "mp3": "26/26_046_22.mp3", 
      "text": " Tī īⁿ ê sì kak-thâu ū īⁿ, sì-bīn ū chhiûⁿ ûi-teh; ta̍k ê īⁿ, tn̂g sì-cha̍p tiú, khoah saⁿ-cha̍p; sì ê kak-thâu ê īⁿ, in ê chhùn-chhioh lóng chi̍t-iūⁿ."
    }, 
    "23": {
      "mp3": "26/26_046_23.mp3", 
      "text": " Sì ê īⁿ ê chiu-ûi ū khí chi̍t-lia̍t, i ê ē-bīn lóng ū chú-mi̍h ê só͘-chāi."
    }, 
    "24": {
      "mp3": "26/26_046_24.mp3", 
      "text": " I kā góa kóng, Chiah-ê chiū-sī chú-mi̍h ê chàu-kha; tiān-lāi chiah-ê chòe chhe-ēng--ê tī-chia chú peh-sìⁿ ê chè-sū."
    }
  }, 
  "47": {
    "1": {
      "mp3": "26/26_047_01.mp3", 
      "text": " I chhōa góa tò-tńg kàu tiān-mn̂g, khòaⁿ ah, ū chúi tùi tiān ê mn̂g-tēng-ē ǹg-tang lâu chhut; in-ūi tiān ê thâu-chêng ǹg-tang; chiah ê chúi tùi ē-bīn tùi tiān ê chiàⁿ-pêng, chè-tôaⁿ ê lâm-pêng, lâu-lo̍h."
    }, 
    "2": {
      "mp3": "26/26_047_02.mp3", 
      "text": " I chiū chhōa góa tùi pak-mn̂g chhut-khì, chhōa góa tùi gōa-bīn oan kàu gōa-mn̂g, tùi ǹg tang-pêng ê mn̂g ê lō͘; khòaⁿ ah, chúi tùi chiàⁿ-pêng piak-chhut-lâi."
    }, 
    "3": {
      "mp3": "26/26_047_03.mp3", 
      "text": " Hit-lâng chhiú the̍h chîn-soh, ǹg-tang kiâⁿ chhut-khì ê sî, i chiū niû chi̍t-chheng tiú, kah góa tùi chúi kè--khì, chúi im kha-ba̍k."
    }, 
    "4": {
      "mp3": "26/26_047_04.mp3", 
      "text": " I koh niû chi̍t-chheng, kah góa tùi chúi liâu--kè khì, chúi im kha-thâu-u.  Koh niû chi̍t-chheng, kah góa liâu--kè-khì, chúi im kàu io."
    }, 
    "5": {
      "mp3": "26/26_047_05.mp3", 
      "text": " Koh niû chi̍t-chheng; chúi chiū chiâⁿ-chòe hô, góa bōe-ōe liâu--kè-khì; in-ūi chúi tiòng-tīⁿ, chiâⁿ-chòe ōe siû--tit ê chúi, bōe liâu-tit ê hô."
    }, 
    "6": {
      "mp3": "26/26_047_06.mp3", 
      "text": " I chiū tùi góa kóng, Jîn-chú ah, lí ū khòaⁿ-kìⁿ chit-ê mah?  I chiū chhōa góa, hō͘ góa oa̍t-tńg kàu hô-piⁿ."
    }, 
    "7": {
      "mp3": "26/26_047_07.mp3", 
      "text": " Góa tò-tńg-khì ê sî, khòaⁿ ah, tī hô-piⁿ siang-pêng ū chhiū-ba̍k chin-chōe."
    }, 
    "8": {
      "mp3": "26/26_047_08.mp3", 
      "text": " I kā góa kóng, Chiah ê chúi ǹg-tang lâu-khì, beh lo̍h kàu A-la̍h-pa, ti̍t-ti̍t lâu kàu hái; só͘ hoat-chhut ê chúi beh lâu ji̍p iâm-hái, hái--nih ê chúi chiū piàn-hó."
    }, 
    "9": {
      "mp3": "26/26_047_09.mp3", 
      "text": " Hô-chúi só͘ kàu ê só͘-chāi, ta̍k-iūⁿ siⁿ-thòaⁿ ê tōng-bu̍t lóng beh tit-tio̍h oa̍h, iā beh ū hî chin-chōe; in-ūi chúi lâu kàu hia, hái--nih ê chúi piàn-hó; hit ê hô só͘ lâu kàu ê só͘-chāi, só͘ ū ê mi̍h lóng beh tit-tio̍h oa̍h."
    }, 
    "10": {
      "mp3": "26/26_047_10.mp3", 
      "text": " Chiong-lâi beh ū thó-hî lâng khiā tī hōaⁿ-piⁿ; tùi Ún-ki-tí kàu Ún-í-kek-liân lóng chòe pha-bāng ê só͘-chāi, hiah ê hî kok chiàu i ê lūi, chhin-chhiūⁿ tōa-hái ê hî chin-chōe."
    }, 
    "11": {
      "mp3": "26/26_047_11.mp3", 
      "text": " Chóng-sī nōa-thô͘ ê tōe kap chúi-te̍h ê só͘-chāi bōe tit-tio̍h i-hó, lâu--teh chhut iâm."
    }, 
    "12": {
      "mp3": "26/26_047_12.mp3", 
      "text": " Tī hô ê siang-pêng-piⁿ beh hoat-siⁿ ta̍k-lūi ê chhiū-ba̍k, thang chòe chia̍h-mi̍h, hio̍h bōe ko͘-tâ, ké-chí chhut bô tn̄g; ta̍k ge̍h-ji̍t beh kiat sin ê ké-chí, in-ūi chiah ê chúi sī tùi sèng-só͘ lâu-chhut-ê; chhiū-téng ê ké-chí beh chòe chia̍h-mi̍h, hio̍h ū i-tī ê kong-iōng."
    }, 
    "13": {
      "mp3": "26/26_047_13.mp3", 
      "text": " Chú Iâ-hô-hoa án-ni kóng: Lín pun chit ê tōe chòe gia̍p chiàu Í-sek-lia̍t cha̍p-jī chi-phài; i ê tōe-kài tio̍h chhin-chhiūⁿ ē-tóe; Iok-sek beh tit-tio̍h nn̄g hūn."
    }, 
    "14": {
      "mp3": "26/26_047_14.mp3", 
      "text": " Lín sêng-chiap chit ê tōe chòe-gia̍p tio̍h saⁿ-kap pîⁿ-pun; in-ūi Góa bat kia̍h-khí chhiú èng-ún, chiong chit ê tōe hō͘ lín ê lia̍t-chó͘; chit ê tōe beh kui tī lín chòe-gia̍p."
    }, 
    "15": {
      "mp3": "26/26_047_15.mp3", 
      "text": " Tōe ê kài-hān chiū-sī án-ni; pak-pêng ê kài tùi tōa-hái, khì Hi-te̍k-lûn ê lō͘, ti̍t-ti̍t kàu Se-ta̍t-ta̍t chhut-ji̍p ê só͘-chāi;"
    }, 
    "16": {
      "mp3": "26/26_047_16.mp3", 
      "text": " kàu Hap-má, Pí-lô-tha, Se-pek-liân, chiū-sī tī Tāi-má-sek ê kéng-kài kap Hap-má ê kèng-kài ê tiong-kan; kàu Hô-lân piⁿ-kài ê Hap-sat-hap-thê-kan."
    }, 
    "17": {
      "mp3": "26/26_047_17.mp3", 
      "text": " Tùi hái ê kéng-kài chiū-sī Hap-sat-í-lân kūn tī Tāi-má-sek ê kéng-kài, koh tī pak-pêng ǹg-pak sī Ha̍p-boat ê kéng-kài; che sī pak-pêng ê kài."
    }, 
    "18": {
      "mp3": "26/26_047_18.mp3", 
      "text": " Tang-pêng ê kài tī Hô-lân, Tāi-má-sek, Ki-lia̍t kap Í-sek-lia̍t tōe ê tiong-kan chiū-sī Iok-tàn-hô; lín tio̍h tùi pak-pêng ê kài niû kàu tang-hái; che chiū-sī tang--sì ê kài."
    }, 
    "19": {
      "mp3": "26/26_047_19.mp3", 
      "text": " Lâm-pêng ǹg-lâm ê kài sī tùi Tha-má kàu Bí-lī-pa-ka-te-su ê chúi, sòa kàu Ai-ki̍p ê khoe, thàng-kàu tōa-hái; che sī lâm-pêng ǹg-lâm ê kài."
    }, 
    "20": {
      "mp3": "26/26_047_20.mp3", 
      "text": " Sai-pêng ê kài chiū-sī tōa hái, tùi lâm-pêng ê kéng-kài, ti̍t-kàu Hap-má chhut-ji̍p tùi-bīn ê só͘-chāi; che chiū-sī sai-pêng ê kài."
    }, 
    "21": {
      "mp3": "26/26_047_21.mp3", 
      "text": " Án-ni lín tio̍h chiàu Í-sek-lia̍t ê chi-phài ūi ka-kī pun chit ê tōe."
    }, 
    "22": {
      "mp3": "26/26_047_22.mp3", 
      "text": " Lín tio̍h liam-khau pun chit ê tōe chòe-gia̍p kui tī lín pún-sin kap tī lín tiong-kan kià-kha ê chhut-gōa lâng, chiū-sī tī lín tiong-kan siⁿ kiáⁿ cha-bó͘-kiáⁿ ê; lín tio̍h khòaⁿ in chhin-chhiūⁿ Í-sek-lia̍t ke ê tiong-kan só͘ siⁿ--ê chi̍t-iūⁿ; in tī Í-sek-lia̍t chi-phài ê tiong-kan kap lín saⁿ-kap tit-tio̍h tōe chòe-gia̍p."
    }, 
    "23": {
      "mp3": "26/26_047_23.mp3", 
      "text": " Gōa-bīn lâng khiā-khí tī hit ê chi-phài ê tiong-kan, lín chiū tī-hia pun tōe hō͘ i chòe-gia̍p; che chiū-sī Chú Iâ-hô-hoa kóng--ê."
    }
  }, 
  "48": {
    "1": {
      "mp3": "26/26_048_01.mp3", 
      "text": " Chi-phài ê miâ chiàu ē-tóe só͘ kì--ê; tùi ke̍k-pak ê kài tùi Hi-te̍k-lûn ê lō͘, kàu Hap-má chhut-ji̍p ê só͘-chāi, tī Tāi-má-sek kéng-kài Hap-sat-í-lân ǹg-pak kūn-óa Hap-má ê tōe, tùi-tang kàu sai; Tàn, chi̍t-hūn."
    }, 
    "2": {
      "mp3": "26/26_048_02.mp3", 
      "text": " Óa-kūn Tàn ê tōe-kài, tùi-tang kàu sai; A-siat, chi̍t-hūn."
    }, 
    "3": {
      "mp3": "26/26_048_03.mp3", 
      "text": " Óa-kūn A-siat ê tōe-kài, tùi tang kàu sai; Ná-hut-tha-lī, chi̍t-hūn."
    }, 
    "4": {
      "mp3": "26/26_048_04.mp3", 
      "text": " Óa-kūn Ná-hut-tha-lī ê tōe-kài, tùi-tang kàu-sai; Má-ná-se, chi̍t-hūn."
    }, 
    "5": {
      "mp3": "26/26_048_05.mp3", 
      "text": " Óa-kūn Má-ná-se ê tōe-kài, tùi-tang kàu-sai; Í-hoat-liân, chi̍t-hūn."
    }, 
    "6": {
      "mp3": "26/26_048_06.mp3", 
      "text": " Óa-kūn Í-hoat-liân ê tōe-kài, tùi-tang kàu sai; Liû-piān, chi̍t-hūn."
    }, 
    "7": {
      "mp3": "26/26_048_07.mp3", 
      "text": " Óa-kūn Liû-piān ê tōe-kài, tùi-tang kàu sai; Iû-tāi, chi̍t-hūn."
    }, 
    "8": {
      "mp3": "26/26_048_08.mp3", 
      "text": " Óa-kūn Iû-tāi ê tōe-kài, tùi-tang kàu sai, sī lín só͘ hiàn ê tōe, khoah nn̄g-bān gō͘-chheng ko-chhioh, tùi-tang kàu-sai, tn̂g kap hiah ê hūn ê chi̍t-ê saⁿ-tâng, sèng-só͘ tī hit tiong-kan."
    }, 
    "9": {
      "mp3": "26/26_048_09.mp3", 
      "text": " Lín só͘ hiàn hō͘ Iâ-hô-hoa ê tōe tio̍h tn̂g nn̄g-bān gō͘-chheng ko-chhioh, khoah chi̍t-bān."
    }, 
    "10": {
      "mp3": "26/26_048_10.mp3", 
      "text": " Só͘ hiàn ê sèng-tōe tio̍h kui hō͘ chè-si; pak--sì tn̂g nn̄g-bān gō͘-chheng, sai--sì khoah chi̍t-bān, tang--sì khoah chi̍t-bān, lâm--sì tn̂g nn̄g-bān gō͘-chheng; Iâ-hô-hoa ê sèng-só͘ tī hit tiong-ng."
    }, 
    "11": {
      "mp3": "26/26_048_11.mp3", 
      "text": " Tio̍h kui hō͘ Sat-tok ê kiáⁿ-sun-tiong chiâⁿ-chòe sèng ê chè-si, chiū-sī kò͘-siú Góa só͘ kau-tài--ê; tng Í-sek-lia̍t lâng kiâⁿ bê-lō͘ ê sî, in bô kiâⁿ bê-lō͘ chhin-chhiūⁿ Lī-bī lâng kiâⁿ bê-lō͘."
    }, 
    "12": {
      "mp3": "26/26_048_12.mp3", 
      "text": " Chit-ê tio̍h kui hō͘ in, chiū-sī tùi só͘ hiàn ê choân-tōe-tiong hiàn hō͘ in chòe chì-sèng--ê, óa-kūn Lī-bī lâng ê tōe-kài."
    }, 
    "13": {
      "mp3": "26/26_048_13.mp3", 
      "text": " Lī-bī lâng só͘ tit-tio̍h ê tōe tio̍h tn̂g nn̄g-bān gō͘-chheng, khoah chi̍t-bān, kap chè-si ê tōe-kài saⁿ-tâng; lóng-chóng tn̂g nn̄g-bān gō͘-chheng, khoah chi̍t-bān."
    }, 
    "14": {
      "mp3": "26/26_048_14.mp3", 
      "text": " Chit ê tōe m̄-thang bōe, m̄-thang tùi-ōaⁿ, khí-thâu-se̍k ê mi̍h m̄-thang kui hō͘ pa̍t-lâng; in-ūi sī kui tī Iâ-hô-hoa chòe-sèng--ê."
    }, 
    "15": {
      "mp3": "26/26_048_15.mp3", 
      "text": " Só͘-chhun gō͘-chheng khoah ê tōe, sī tī hit ê nn̄g-bān gō͘-chheng ê thâu-chêng, tio̍h chòe pêng-siông ê lō͘-ēng, thang khí siâⁿ, khí chhù, chòe kau-iá ê tōe; siâⁿ tio̍h tī tiong-ng."
    }, 
    "16": {
      "mp3": "26/26_048_16.mp3", 
      "text": " I ê chhùn-chhioh chiū-sī án-ni; pak-bīn sì-chheng gō͘-pah, lâm-bīn sì-chheng gō͘-pah, tang-bīn sì-chheng gō͘-pah, sai-bīn sì-chheng gō͘-pah."
    }, 
    "17": {
      "mp3": "26/26_048_17.mp3", 
      "text": " Siâⁿ tio̍h kau-iá; ǹg-pak nn̄g-pah gō͘-cha̍p, ǹg-lâm nn̄g-pah gō͘-cha̍p, ǹg-tang nn̄g-pah gō͘-cha̍p, ǹg-sai nn̄g-pah gō͘-cha̍p."
    }, 
    "18": {
      "mp3": "26/26_048_18.mp3", 
      "text": " Í-gōa só͘ chhun ê tn̂g kap só͘ hiàn ê sèng-tōe saⁿ-tâng, ǹg-tang chi̍t-bān, ǹg-sai chi̍t-bān; koh kap só͘ hiàn ê sèng-tōe saⁿ-tâng; kî-tiong só͘ chhut-sán beh hō͘ siâⁿ-lāi chòe-kang ê lâng chòe chia̍h-mi̍h."
    }, 
    "19": {
      "mp3": "26/26_048_19.mp3", 
      "text": " Tùi Í-sek-lia̍t chèng chi-phài ê tiong-kan tī siâⁿ-lāi chòe-kang--ê beh tī-hia chèng-choh."
    }, 
    "20": {
      "mp3": "26/26_048_20.mp3", 
      "text": " Lín só͘ hiàn ê choân-tōe, tn̂g nn̄g-bān gō͘-chheng, khoah nn̄g-bān gō͘-chheng; lín só͘ hiàn ê sèng-tōe kap sio̍k tī siâⁿ ê tōe sī sù-hong--ê."
    }, 
    "21": {
      "mp3": "26/26_048_21.mp3", 
      "text": " Só͘ hiàn ê sèng-tōe í-ki̍p sio̍k tī siâⁿ ê tōe, siang-pêng chhun ê tōe tio̍h kui tī jîn-kun, só͘ hiàn ê tōe tī hit nn̄g-bān gō͘-chheng ê thâu-chêng kàu tang--sì ê kài, koh ǹg-sai tī hit nn̄g-bān gō͘-chheng ê thâu-chêng kàu sai--sì ê kài, kap hiah ê hūn ê tōe saⁿ-tâng, lóng kui tī jîn-kun; só͘ hiàn ê sèng-tōe kap tiān ê sèng-tōe lóng tī hit lāi-bīn."
    }, 
    "22": {
      "mp3": "26/26_048_22.mp3", 
      "text": " Koh tùi Lī-bī lâng ê gia̍p, tùi sio̍k tī siâⁿ ê gia̍p, sī sio̍k jîn-kun-ê ê tiong-kan, tī Iû-tāi ê kài kap Piān-ngá-bín ê kài ê tiong-kan, lóng kui jîn-kun ê."
    }, 
    "23": {
      "mp3": "26/26_048_23.mp3", 
      "text": " Lūn-kàu kî-û ê chi-phài; tùi-tang kàu-sai; Piān-ngá-bín, chi̍t-hūn."
    }, 
    "24": {
      "mp3": "26/26_048_24.mp3", 
      "text": " Óa-kūn Piān-ngá-bín ê tōe-kài tùi-tang kàu-sai; Se-biān chi̍t-hūn."
    }, 
    "25": {
      "mp3": "26/26_048_25.mp3", 
      "text": " Óa-kūn Se-biān ê tōe-kài tùi-tang kàu-sai; Í-sat-ka, chi̍t-hūn."
    }, 
    "26": {
      "mp3": "26/26_048_26.mp3", 
      "text": " Óa-kūn Í-sat-ka ê tōe-kài tùi-tang kàu-sai; Se-pò͘-lûn, chi̍t-hūn."
    }, 
    "27": {
      "mp3": "26/26_048_27.mp3", 
      "text": " Óa-kūn Se-pò͘-lûn ê tōe-kài tùi-tang kàu-sai; Ka-tek, chi̍t-hūn."
    }, 
    "28": {
      "mp3": "26/26_048_28.mp3", 
      "text": " Óa-kūn Ka-tek ê tōe-kài, lâm-pêng ǹg-lâm, hit ê tōe-kài tùi Tha-má kàu Bí-lī-pa Ka-tē-su ê chúi, kàu Ai-ki̍p ê khoe thàng-kàu tōa-hái."
    }, 
    "29": {
      "mp3": "26/26_048_29.mp3", 
      "text": " Che sī lín tio̍h liam-khau pun hō͘ Í-sek-lia̍t ê chi-phài chòe-gia̍p ê tōe, in ta̍k-ê só͘ tit-tio̍h ê gia̍p chiū-sī án-ni; che sī Chú Iâ-hô-hoa só͘ kóng--ê."
    }, 
    "30": {
      "mp3": "26/26_048_30.mp3", 
      "text": " Tùi siâⁿ chhut--khì ê lō͘ sī chiàu ē-bīn só͘ kì ê; tī pak-bīn chiàu só͘ niû--ê, sì-chheng gō͘-pah ko-chhioh."
    }, 
    "31": {
      "mp3": "26/26_048_31.mp3", 
      "text": " Siâⁿ hiah ê mn̂g tio̍h chiàu Í-sek-lia̍t chi-phài ê miâ; pak-bīn ū saⁿ ê mn̂g; Liû-piān ê mn̂g, chi̍t-ê; Iû-tāi ê mn̂g, chi̍t-ê; Lī-bī ê mn̂g, chi̍t-ê."
    }, 
    "32": {
      "mp3": "26/26_048_32.mp3", 
      "text": " Tang-bīn sì-chheng gō͘-pah, ū saⁿ ê mn̂g; Iok-sek ê mn̂g, chi̍t-ê; Piān-ngá-bín ê mn̂g, chi̍t-ê; Tàn ê mn̂g, chi̍t-ê."
    }, 
    "33": {
      "mp3": "26/26_048_33.mp3", 
      "text": " Lâm-bīn sì-chheng gō͘-pah, ū saⁿ ê mn̂g; Se-biān ê mn̂g, chi̍t-ê; Í-sat-ka ê mn̂g, chi̍t-ê; Se-pò͘-lûn ê mn̂g, chi̍t-ê."
    }, 
    "34": {
      "mp3": "26/26_048_34.mp3", 
      "text": " Sai-bīn sì-chheng gō͘-pah, ū saⁿ ê mn̂g; Ka-tek ê mn̂g, chi̍t-ê; A-siat ê mn̂g, chi̍t-ê; Nà-hut-tha-lī ê mn̂g, chi̍t-ê."
    }, 
    "35": {
      "mp3": "26/26_048_35.mp3", 
      "text": " Siâⁿ sì-ûi kiōng chi̍t-bān poeh-chheng; tùi hit-ji̍t í-āu siâⁿ ê miâ kiò-chòe, Iâ-hô-hoa tī-hia."
    }
  }, 
  "bookno": 26
}