{
  "1": {
    "1": {
      "mp3": "27/27_001_01.mp3", 
      "text": " Iû-tāi ông Iok-ngá-kèng chē-ūi tē-saⁿ-nî, Pa-pí-lûn ông Nî-pò͘-kah-nî-sat lâi kàu Iâ-lō͘-sat-léng, ûi lâi kong-kek i."
    }, 
    "2": {
      "mp3": "27/27_001_02.mp3", 
      "text": " Chú ēng Iû-tāi ông Iok-ngá-kèng kap Siōng-tè chhù-lāi khì-kū ê chi̍t-hūn kau tī i ê chhiú; i chiong in tòa kàu Sī-ná ê tōe, ji̍p i ê siōng-tè ê chhù, ēng hiah ê khì-kū hē tī i ê siōng-tè ê khò͘-pâng-lāi."
    }, 
    "3": {
      "mp3": "27/27_001_03.mp3", 
      "text": " Ông hoan-hù thài-kàm-tiúⁿ, A-si-pí-ná, tio̍h tùi Í-sek-lia̍t ê ông-chhin kap kùi-cho̍k ê tiong-kan tòa kúi-nā lâng lâi;"
    }, 
    "4": {
      "mp3": "27/27_001_04.mp3", 
      "text": " chiū-sī siàu-liân, bô hâ-chhû, bīn-māu súi, ū chhang-miâ tì-sek, thong-ta̍t ta̍k-iūⁿ ê ha̍k-būn, bêng-pe̍k kek-tì, kàu-gia̍h thang kun-sûi tī ông-kiong ê, tio̍h kà-sī in Ka-le̍k-tí lâng ê bûn-ha̍k kap giân-gú."
    }, 
    "5": {
      "mp3": "27/27_001_05.mp3", 
      "text": " Ông chiū hun-phài chiong ông só͘ chia̍h ê hó-mi̍h kap só͘ lim ê chiú, múi-ji̍t hō͘ in chi̍t-hūn, pôe-iúⁿ in saⁿ-nî kú; jiân-āu hō͘ in kun-sûi tī ông ê bīn-chêng."
    }, 
    "6": {
      "mp3": "27/27_001_06.mp3", 
      "text": " In tiong-kan ū Iû-tāi cho̍k ê lâng, Tān-í-lí, Hap-ná-nî-ngá, Bí-sa-lī, A-sat-lī-ngá."
    }, 
    "7": {
      "mp3": "27/27_001_07.mp3", 
      "text": " Thài-kàm-tiúⁿ kā in hō-miâ; chheng Tān-í-lí chòe Pek-thê-sa-sat; chheng Hap-ná-nî-ngá chòe Sa-tek-la̍h; chheng Bí-sa-lī chòe Bí-soah; chheng A-sat-lī-ngá chòe A-pek-nî-ko."
    }, 
    "8": {
      "mp3": "27/27_001_08.mp3", 
      "text": " Chóng-sī Tān-í-lí li̍p-chì bô beh ēng ông ê hó-mi̍h kap i só͘ lim ê chiú phah lâ-sâm ka-kī, só͘-í kiû thài-kàm-tiúⁿ iông-ún i bián-tit phah lâ-sâm ka-kī."
    }, 
    "9": {
      "mp3": "27/27_001_09.mp3", 
      "text": " Siōng-tè hō͘ Tān-í-lí tī thài-kàm-tiúⁿ ê bīn-chêng tit-tio̍h un-hūi lîn-bín."
    }, 
    "10": {
      "mp3": "27/27_001_10.mp3", 
      "text": " Thài-kàm-tiúⁿ kā Tān-í-lí kóng, Góa kiaⁿ-ùi góa ê chú, góa ê ông; i í-keng hun-phài lín ê lim-chia̍h; thái-thó thang hō͘ i khòaⁿ-kìⁿ lín ê bīn-māu khah-su lín tâng-nî ê siàu-liân lâng ah? nā án-ni, chiū hō͘ góa ê thâu-khak oh-tit pó-choân tī ông ê bīn-chêng."
    }, 
    "11": {
      "mp3": "27/27_001_11.mp3", 
      "text": " Thài-kàm-tiúⁿ ū phài chi̍t ê kam(**kàm)-hō͘--ê koán-lí Tān-í-lí, Hap-ná-nî-ngá, Bí-sa-lī, A-sat-lī-ngá;"
    }, 
    "12": {
      "mp3": "27/27_001_12.mp3", 
      "text": " Tān-í-lí tùi i kóng, Kiû lí chhì-khòaⁿ lí chiah ê lô͘-po̍k cha̍p-ji̍t-kú, hō͘ goán chia̍h-chhài lim-chúi."
    }, 
    "13": {
      "mp3": "27/27_001_13.mp3", 
      "text": " Jiân-āu lí thang khòaⁿ goán ê bīn-māu kap hiah ê chia̍h ông hó-mi̍h ê siàu-liân lâng ê bīn-māu; chiū chiàu lí só͘ khòaⁿ-kìⁿ ê, khoán-thāi lí chiah ê lô͘-po̍k."
    }, 
    "14": {
      "mp3": "27/27_001_14.mp3", 
      "text": " Chit ê sū i ū ún-chún in, chhì in cha̍p-ji̍t kú."
    }, 
    "15": {
      "mp3": "27/27_001_15.mp3", 
      "text": " Cha̍p-ji̍t-āu khòaⁿ-kìⁿ in ê bīn-māu pí hiah ê chia̍h ông ê hó-mi̍h ê siàu-liân lâng koh khah súi khah phauh."
    }, 
    "16": {
      "mp3": "27/27_001_16.mp3", 
      "text": " Tùi án-ni kam-hō͘ chiū thiat--khì só͘ hō͘ in ê hó-mi̍h só͘ tio̍h lim ê chiú, hō͘ in chia̍h chhài."
    }, 
    "17": {
      "mp3": "27/27_001_17.mp3", 
      "text": " Chí(**Chit) sì ê siàu-liân lâng, Siōng-tè hō͘ in tī ta̍k-iūⁿ ê bûn-jī, ha̍k-būn, chhang-miâ, tì-sek; Tān-í-lí koh bêng-pe̍k ta̍k-iūⁿ ê īⁿ-siōng kap bāng-kìⁿ ê tiāu-thâu."
    }, 
    "18": {
      "mp3": "27/27_001_18.mp3", 
      "text": " Ông só͘ tiāⁿ-tio̍h chhōa in ji̍p--khì ê ji̍t í-keng kàu, thài-kàm-tiúⁿ chiū chhōa in ji̍p-khì kàu Nî-pò͘-kah-nî-sat ê bīn-chêng."
    }, 
    "19": {
      "mp3": "27/27_001_19.mp3", 
      "text": " Ông kap in kóng-ōe, tī in chèng-lâng ê tiong-kan khòaⁿ bô chi̍t-ê ōe pí-tit Tān-í-lí, Hap-ná-nî-ngá, Bí-sa-lī, A-sat-lī-ngá; só͘-í in tit-tio̍h khiā tī ông ê bīn-chêng."
    }, 
    "20": {
      "mp3": "27/27_001_20.mp3", 
      "text": " Ông kìⁿ ū só͘ mn̄g in ê sū, chiū chai in ê tì-hūi chhang-miâ pí thong-kok ê phok-sū kap su̍t-sū iâⁿ-kè cha̍p-pē."
    }, 
    "21": {
      "mp3": "27/27_001_21.mp3", 
      "text": " Tān-í-lí kàu Kó͘-lia̍t ông goân--nî iáu tī-teh."
    }
  }, 
  "2": {
    "1": {
      "mp3": "27/27_002_01.mp3", 
      "text": " Nî-pò͘-kah-nî-sat chē-ūi tē-jī-nî, Nî-pò͘-kah-nî-sat bāng-kìⁿ; sim peh-pak bōe khùn-tit."
    }, 
    "2": {
      "mp3": "27/27_002_02.mp3", 
      "text": " Ông bēng-lēng tiàu phok-sū, su̍t-sū, sai-kong, kap Ka-le̍k-tí lâng lâi, ài in ēng ông ê bāng kā i kóng.  In chiū lâi, khiā tī ông ê bīn-chêng."
    }, 
    "3": {
      "mp3": "27/27_002_03.mp3", 
      "text": " Ông kā in kóng, Góa ū bāng-kìⁿ chi̍t ê bāng, góa ê sim peh-pak, ài beh chai hit ê bāng sī sím-mi̍h."
    }, 
    "4": {
      "mp3": "27/27_002_04.mp3", 
      "text": " Ka-le̍k-tí lâng ēng A-lân ê khiuⁿ-kháu tùi ông kóng, Goān ông bān-sòe; chhiáⁿ chiong hit ê bāng kā lí chiah ê lô͘-po̍k kóng, goán chiū beh kóe-bêng."
    }, 
    "5": {
      "mp3": "27/27_002_05.mp3", 
      "text": " Ông ìn Ka-le̍k-tí lâng kóng, Hit ê sū góa í-keng bōe-kì-tit lah; lín nā bô chiong góa só͘ bāng-kìⁿ kóng hō͘ góa thiaⁿ, sòa kóe-bêng i, chiū beh chiong lín ê bah koah chhùi-chhùi, iā lín ê chhù beh chòe pùn-sò-tui."
    }, 
    "6": {
      "mp3": "27/27_002_06.mp3", 
      "text": " Chóng-sī lín nā chiong góa só͘ bāng-kìⁿ kā góa kóng, sòa kóe-bêng i, lín beh tùi góa tit-tio̍h chēng-phín, pò-siúⁿ, tōa êng-kng; taⁿ lín tio̍h chiong góa só͘ bāng-kìⁿ kóng hō͘ góa thiaⁿ, sòa kóe-bêng i."
    }, 
    "7": {
      "mp3": "27/27_002_07.mp3", 
      "text": " In tē-jī-pái koh tùi ông kóng, Chhiáⁿ ông chiong só͘ bāng-kìⁿ-ê kā chiah ê lô͘-po̍k kóng, goán chiū beh kóe-bêng i."
    }, 
    "8": {
      "mp3": "27/27_002_08.mp3", 
      "text": " Ông ìn kóng, Góa chún-chún chai lín sī kò͘-ì iân-chhiân, in-ūi lín chai hit ê bāng góa í-keng bōe-kì-tit lah."
    }, 
    "9": {
      "mp3": "27/27_002_09.mp3", 
      "text": " Lín nā bô chiong góa só͘ bāng-kìⁿ kā góa kóng, chí-ū chi̍t-hoat thang khoán-thāi lín; in-ūi lín í-keng ū pī-pān hong-giân loān-gú tùi góa kóng, teh thèng-hāu sî-sè ê kái-piàn; taⁿ lín tio̍h chiong só͘ bāng-kìⁿ kā góa kóng, góa chiū chai lín ōe kóe-bêng i."
    }, 
    "10": {
      "mp3": "27/27_002_10.mp3", 
      "text": " Ka-le̍k-tí lâng tī ông ê bīn-chêng ìn kóng, Ông chit hō sū, tōe-chiūⁿ bô lâng ōe kóng-chhut; in-ūi bē-bat ū kun-ông, tāi-sîn, chiáng-koân-ê kah phok-sū, á-sī su̍t-sū, á-sī Ka-le̍k-tí lâng tio̍h án-ni chòe."
    }, 
    "11": {
      "mp3": "27/27_002_11.mp3", 
      "text": " Ông só͘ mn̄g--ê sī hi-kî ê sū; tû--khì bô kap sè-kan lâng tâng khiā-khí ê sîn-bêng í-gōa, bô chi̍t-ê ōe tī ông ê bīn-chêng kóng-chhut."
    }, 
    "12": {
      "mp3": "27/27_002_12.mp3", 
      "text": " Ông siū-khì, siū-khì kàu-ke̍k, bēng-lēng châu-bia̍t Pa-pí-lûn it-chhè tì-hūi ê lâng."
    }, 
    "13": {
      "mp3": "27/27_002_13.mp3", 
      "text": " Tùi án-ni chhut bēng-lēng beh thâi tì-hūi ê lâng; chiū chhē Tān-í-lí kap i ê tâng-phōaⁿ beh thâi in."
    }, 
    "14": {
      "mp3": "27/27_002_14.mp3", 
      "text": " Ông ê sī-ōe-tiúⁿ, A-lio̍k, chhut-lâi beh thâi Pa-pí-lûn tì-hūi ê lâng, Tān-í-lí ēng cheng-thong tì-hūi ê ōe ìn i;"
    }, 
    "15": {
      "mp3": "27/27_002_15.mp3", 
      "text": " chiū tùi ông ê sī-ōe-tiúⁿ, A-lio̍k, kóng, Ông só͘ chhut ê bēng-lēng cháiⁿ-iūⁿ kàu chiah kín-kip ah? A-lio̍k chiū chiong chit ê tāi-chì kā Tān-í-lí kóng."
    }, 
    "16": {
      "mp3": "27/27_002_16.mp3", 
      "text": " Tān-í-lí chiū ji̍p--khì, kiû ông khoan-ān, chiū beh chiong bāng kā ông kóe-bêng."
    }, 
    "17": {
      "mp3": "27/27_002_17.mp3", 
      "text": " Tān-í-lí tò--khì i ê chhù, chiong chit ê sū kā i tâng-phōaⁿ Hap-ná-nî-ngá, Bí-sa-lī, A-sat-lī-ngá kóng,"
    }, 
    "18": {
      "mp3": "27/27_002_18.mp3", 
      "text": " ài in ūi-tio̍h chit ê pì-bi̍t ê sū kî-kiû thiⁿ-téng ê Siōng-tè lîn-bín, bián-tit Tān-í-lí kap i ê tâng-phōaⁿ kap Pa-pí-lûn kî-û tì-hūi ê lâng saⁿ-kap bia̍t-bô."
    }, 
    "19": {
      "mp3": "27/27_002_19.mp3", 
      "text": " Chit ê pì-bi̍t ê sū chiū tī mî--sî īⁿ-siōng-tiong tùi Tān-í-lí hián-bêng.  Tān-í-lí chiū o-ló thiⁿ-téng ê Siōng-tè."
    }, 
    "20": {
      "mp3": "27/27_002_20.mp3", 
      "text": " Tān-í-lí kóng, Siōng-tè ê miâ eng-kai siū o-ló kàu éng-oán; in-ūi tì-hūi koân-lêng lóng sio̍k tī I."
    }, 
    "21": {
      "mp3": "27/27_002_21.mp3", 
      "text": " I piàn-ōaⁿ sî-kî choeh-kùi; I hòe-bô ông, siat-li̍p ông; chiong tì-hūi hō͘ tì-hūi ê lâng, chiong kiàn-sek hō͘ chhong-bêng ê lâng."
    }, 
    "22": {
      "mp3": "27/27_002_22.mp3", 
      "text": " I chí-sī chhim-ò pì-bi̍t ê sū; àm-tiong só͘-ū-ê I lóng chai, kng iā kap I saⁿ-kap tòa."
    }, 
    "23": {
      "mp3": "27/27_002_23.mp3", 
      "text": " Góa ê lia̍t-chó͘ ê Siōng-tè ah, góa kám-siā Lí o-ló Lí, in-ūi Lí siúⁿ-sù góa tì-hūi châi-lêng, taⁿ ēng goán tùi Lí só͘-kiû-ê í-keng chí-sī góa; in-ūi Lí ū ēng ông ê sū chí-sī goán."
    }, 
    "24": {
      "mp3": "27/27_002_24.mp3", 
      "text": " Tùi hit-tia̍p Tān-í-lí ji̍p--khì kìⁿ A-lio̍k, chiū-sī ông só͘ phài châu-bia̍t Pa-pí-lûn hiah ê tì-hūi ê lâng ê; i khì kā i kóng, Bo̍h-tit châu-bia̍t Pa-pí-lûn hiah ê tì-hūi ê lâng; chhōa góa kàu ông ê bīn-chêng, góa beh chiong bāng kā ông kóe-bêng."
    }, 
    "25": {
      "mp3": "27/27_002_25.mp3", 
      "text": " A-lio̍k chek-sî chhōa Tān-í-lí kàu ông ê bīn-chêng, tùi i kóng, Góa tī Iû-tāi siū-lia̍h ê lâng ê tiong-kan tú-tio̍h chi̍t-lâng, i ōe chiong bāng kā ông kóe-bêng,"
    }, 
    "26": {
      "mp3": "27/27_002_26.mp3", 
      "text": " Ông tùi chheng-chòe Pek-thê-sa-sat ê Tān-í-lí kóng, Lí ōe chiong góa só͘ khòaⁿ-kìⁿ ê bāng kā góa kóng, sòa kā góa kóe-bêng mah?"
    }, 
    "27": {
      "mp3": "27/27_002_27.mp3", 
      "text": " Tān-í-lí tī ông ê bīn-chêng ìn kóng, Ông só͘ mn̄g ê pì-bi̍t, tì-hūi ê lâng, su̍t-sū, phok-sū, pok-kòa-ê, lóng bōe kā ông chí-bêng;"
    }, 
    "28": {
      "mp3": "27/27_002_28.mp3", 
      "text": " chóng-sī thiⁿ-téng ū chi̍t ūi Siōng-tè ōe hián-bêng pì-bi̍t ê sū; taⁿ ēng āu-ji̍t teh-beh ū ê sū ū chí-sī Nî-pò͘-kah-nî-sat ông. Lí só͘ bāng-kìⁿ-ê kap lí tī chhn̂g--nih só͘ siūⁿ ê īⁿ-siōng sī án-ni:"
    }, 
    "29": {
      "mp3": "27/27_002_29.mp3", 
      "text": " ông ah, lí tī chhn̂g--nih siūⁿ kàu chiong-lâi ê sū; hit-ūi hián-bêng pì-bi̍t ê sū-ê ēng chiong-lâi só͘ beh ū ê sū chí-sī lí."
    }, 
    "30": {
      "mp3": "27/27_002_30.mp3", 
      "text": " Lūn-kàu góa, hit ê pì-bi̍t ê sū hián-bêng tī góa, m̄-sī ūi-tio̍h góa ū tì-hūi iâⁿ-kè it-chhè oa̍h-teh ê lâng, chiū-sī tiâu-tî beh kóe-bêng hō͘ ông chai, koh hō͘ lí chai lí ê sim ê liām-thâu."
    }, 
    "31": {
      "mp3": "27/27_002_31.mp3", 
      "text": " Ông ah, lí teh khòaⁿ, chiū khòaⁿ-kìⁿ ū chi̍t sian tōa-siōng; chit ê siōng chin koâiⁿ, ke̍k-kî chhàn-lān, khiā tī lí ê bīn-chêng; i ê hêng-chōng chin thang kiaⁿ."
    }, 
    "32": {
      "mp3": "27/27_002_32.mp3", 
      "text": " Chit ê siōng, i ê thâu-khak sī hó-kim-ê, i ê heng-ha̍h kap chhiú-kut sī gûn-ê, pak-tó͘ kap tōa-thúi sī tâng-ê;"
    }, 
    "33": {
      "mp3": "27/27_002_33.mp3", 
      "text": " i ê kha-tâng sī thih-ê, i ê kha-pôaⁿ chi̍t-pòaⁿ thih, chi̍t-pòaⁿ thô͘ ê."
    }, 
    "34": {
      "mp3": "27/27_002_34.mp3", 
      "text": " Lí teh khòaⁿ kàu ū chi̍t tè chio̍h phah--chhut-lâi, m̄-sī ēng chhiú phah-ê, kòng-tio̍h hit sian siōng thih kap thô͘ ê kha-pôaⁿ, lâi phah-phòa in."
    }, 
    "35": {
      "mp3": "27/27_002_35.mp3", 
      "text": " Tùi án-ni hit ê thih, thô͘, tâng, gûn, kim chòe chi̍t-ē phah chhùi-chhùi, pìⁿ-chòe hē-thiⁿ gō͘-kak-tiûⁿ ê chho͘-khng, hō͘ hong chhe-sòaⁿ, bô koh ū in ê ūi-chhù; koh chit ê kòng-tio̍h siōng ê chio̍h pìⁿ-chiâⁿ tōa-soaⁿ, chhiong-móa choân-tōe."
    }, 
    "36": {
      "mp3": "27/27_002_36.mp3", 
      "text": " Che chiū-sī hit ê bāng; goán taⁿ beh tī ông ê bīn-chêng kóe-bêng i."
    }, 
    "37": {
      "mp3": "27/27_002_37.mp3", 
      "text": " Ông ah, lí sī lia̍t-ông ê ông, thiⁿ-téng ê Siōng-tè í-keng chiong kok-tō͘, koân-pèng, lêng-le̍k, êng-kng siúⁿ-sù lí;"
    }, 
    "38": {
      "mp3": "27/27_002_38.mp3", 
      "text": " kìⁿ-nā sè-kan lâng khiā-khí ê só͘-chāi,  liân soaⁿ-iá ê cháu-siù, khong-tiong ê pe-chiáu, I lóng kau-hù lí ê chhiú, hō͘ lí chiáng-koán chiah-ê it-chhè; lí chiū-sī hit ê kim ê thâu-khak."
    }, 
    "39": {
      "mp3": "27/27_002_39.mp3", 
      "text": " Lí í-āu beh koh heng-khí chi̍t-kok m̄-ta̍t-tio̍h lí; koh ū tē-saⁿ kok, chiū-sī tâng--ê, beh chiáng-koán thiⁿ-ē."
    }, 
    "40": {
      "mp3": "27/27_002_40.mp3", 
      "text": " Tē-sì kok beh kian-tēng chhin-chhiūⁿ thih; thih ōe phah-phòa bān-mi̍h hō͘ i hâng-ho̍k; koh chhin-chhiūⁿ thih teh-chhùi it-chhè, i iā beh phah-phòa lia̍t-kok teh-chhùi in."
    }, 
    "41": {
      "mp3": "27/27_002_41.mp3", 
      "text": " Lí iā khòaⁿ-kìⁿ i ê kha-pôaⁿ kap kha-chńg-thâu-á chi̍t-pòaⁿ sī sio-hûi ê thô͘ chi̍t-pòaⁿ sī thih, hit ê kok iā beh pun-khui; chóng-sī lí khòaⁿ-kìⁿ thih kap nōa-thô͘ saⁿ-chham, chit ê kok iā beh ū thih ê la̍t."
    }, 
    "42": {
      "mp3": "27/27_002_42.mp3", 
      "text": " Hiah ê kha-chńg-thâu-á kì-jiân chi̍t-pòaⁿ sī thih chi̍t-pòaⁿ sī thô͘, án-ni hit ê kok beh chi̍t-pòaⁿ kiông, chi̍t-pòaⁿ jio̍k."
    }, 
    "43": {
      "mp3": "27/27_002_43.mp3", 
      "text": " Lí kì-jiân khòaⁿ-kìⁿ thih kap nōa-thô͘ saⁿ-chham, in beh kap lâng ê chióng-cho̍k saⁿ-chham; chóng-sī jī-pí bōe saⁿ-ha̍p, chhin-chhiūⁿ thih kap thô͘ bōe saⁿ-chham--tit."
    }, 
    "44": {
      "mp3": "27/27_002_44.mp3", 
      "text": " Tng hiah ê lia̍t-ông ê ji̍t, thiⁿ-téng ê Siōng-tè beh siat-li̍p chi̍t-kok, éng-oán bōe hòe-bô, i ê koân-pèng bōe-ōe kui tī pa̍t-kok; chóng-sī i beh húi-hoāi hiah ê kok lâi bia̍t i; ka-kī beh éng-oán khiā-chāi."
    }, 
    "45": {
      "mp3": "27/27_002_45.mp3", 
      "text": " Lí kì-jiân khòaⁿ-kìⁿ ū chio̍h tùi soaⁿ--nih phah--chhut-lâi, m̄-sī ēng chhiú phah-ê, lâi phah-phòa hit ê thih, tâng, thô͘, gûn, kim; chiū-sī chì-tōa ê Siōng-tè ēng chiong-lâi beh ū ê tāi-chì chí-sī ông; hit ê bāng sī chin, hit ê kóe-bêng sī khak-si̍t."
    }, 
    "46": {
      "mp3": "27/27_002_46.mp3", 
      "text": " Tng-sî Nî-pò͘-kah-nî-sat ông phak tī tōe--nih, pài Tān-í-lí; bēng-lēng ēng lé-mi̍h phang-liāu hiàn hō͘ i."
    }, 
    "47": {
      "mp3": "27/27_002_47.mp3", 
      "text": " Ông ìn Tān-í-lí tùi i kóng, Lí í-keng ōe hián-bêng chit ê pì-bi̍t ê sū, lín ê Siōng-tè chin-chiàⁿ sī chiah ê siōng-tè ê Siōng-tè, chiah ê ông ê Chú, koh sī hián-bêng hiah ê pì-bi̍t-ê."
    }, 
    "48": {
      "mp3": "27/27_002_48.mp3", 
      "text": " Tùi hit-tia̍p ông ko-seng Tān-í-lí, siúⁿ-sù i chōe-chōe siōng-phín ê lé-mi̍h, phài i koán-lí Pa-pí-lûn choân-séng; koh chòe chóng-lí lâi chiáng-koán Pa-pí-lûn it-chhè tì-hūi ê lâng."
    }, 
    "49": {
      "mp3": "27/27_002_49.mp3", 
      "text": " Tān-í-lí kiû ông, ông chiū phài Sa-tek-la̍h, Bí-soah, A-pek-nî-ko koán-lí Pa-pí-lûn séng ê sū-bū; to̍k-to̍k Tān-í-lí kun-sûi tī ông-kiong."
    }
  }, 
  "3": {
    "1": {
      "mp3": "27/27_003_01.mp3", 
      "text": " Nî-pò͘-kah-nî-sat ông chō kim-siōng, koâiⁿ la̍k-cha̍p tiú, khoah la̍k tiú; chhāi tī Pa-pí-lûn séng, Tō͘-la̍h ê pîⁿ-iûⁿ."
    }, 
    "2": {
      "mp3": "27/27_003_02.mp3", 
      "text": " Nî-pò͘-kah-nî-sat ông tiàu-chi̍p chiah ê chóng-tok, khim-chhe, sûn-bú, àn-chhat-si, pò͘-chèng-si, bô͘-sū, hoat-koaⁿ, kap kok-séng ê koaⁿ-oân lâi hù Nî-pò͘-kah-nî-sat ông só͘ li̍p ê siōng, kiâⁿ tiám-gán ê lé."
    }, 
    "3": {
      "mp3": "27/27_003_03.mp3", 
      "text": " Tùi án-ni hiah ê chóng-tok, khim-chhe, sûn-bú, àn-chhat-si, pò͘-chèng-si, bô͘-sū, hoat-koaⁿ, kap kok-séng ê koaⁿ-oân lóng chū-chi̍p, ūi-tio̍h Nî-pò͘-kah-nî-sat só͘ li̍p ê siōng, kiâⁿ tiám-gán ê lé; chiū khiā tī Nî-pò͘-kah-nî-sat só͘ li̍p ê siōng ê thâu-chêng."
    }, 
    "4": {
      "mp3": "27/27_003_04.mp3", 
      "text": " Hit-sî thoân bēng-lēng--ê tōa-siaⁿ kiò kóng, Lín chiah ê peh-sìⁿ, chiah ê kok, chiah ê khiuⁿ-kháu ê lâng ah, ū bēng-lēng thoân hō͘ lín,"
    }, 
    "5": {
      "mp3": "27/27_003_05.mp3", 
      "text": " lín chi̍t-ē thiaⁿ-kìⁿ sàu-kak, ta̍t-á, pî-pê, khîm, sek, seng, kap ta̍k-iūⁿ ga̍k-khì ê siaⁿ, chiū tio̍h phak-lo̍h kèng-pài Nî-pò͘-kah-nî-sat ông só͘ li̍p ê kim-siōng;"
    }, 
    "6": {
      "mp3": "27/27_003_06.mp3", 
      "text": " kìⁿ-nā bô phak-lo̍h kèng-pài-ê beh chek-sî hiat-lo̍h tī iām-jia̍t ê hé-lô͘."
    }, 
    "7": {
      "mp3": "27/27_003_07.mp3", 
      "text": " In-ūi án-ni chèng peh-sìⁿ chi̍t-ē thiaⁿ-kìⁿ sàu-kak, ta̍t-á, pî-pê, khîm, sek, kap ta̍k-iūⁿ ga̍k-khì ê siaⁿ, chiū chiah ê peh-sìⁿ, chiah ê kok, chiah ê khiuⁿ-kháu ê lâng lóng phak-lo̍h kèng-pài Nî-pò͘-kah-nî-sat ông só͘ li̍p ê kim-siōng."
    }, 
    "8": {
      "mp3": "27/27_003_08.mp3", 
      "text": " Hit-sî ū kúi-nā ê Ka-le̍k-tí lâng chìn-chêng lâi kò Iû-tāi lâng."
    }, 
    "9": {
      "mp3": "27/27_003_09.mp3", 
      "text": " In tùi Nî-pò͘-kah-nî-sat ông kóng, Goān ông bān-sòe."
    }, 
    "10": {
      "mp3": "27/27_003_10.mp3", 
      "text": " Ông ah, lí bat chhut-lēng kóng kìⁿ-nā lâng thiaⁿ-kìⁿ sàu-kak, ta̍t-á, pî-pê, khîm, sek, seng, kap ta̍k-iūⁿ ga̍k-khì ê siaⁿ, lóng tio̍h phak-lo̍h kèng-pài kim-siōng;"
    }, 
    "11": {
      "mp3": "27/27_003_11.mp3", 
      "text": " kìⁿ-nā bô phak-lo̍h kèng-pài-ê beh hiat-lo̍h tī iām-jia̍t ê hé-lô͘."
    }, 
    "12": {
      "mp3": "27/27_003_12.mp3", 
      "text": " Taⁿ ū kúi-nā ê Iû-tāi lâng, chiū-sī lí só͘ phài koán-lí Pa-pí-lûn séng ê sū-bū ê, Sa-tek-la̍h, Bí-soah, A-pek-nî-ko; ông ah, chiah ê lâng bô iàu-kín lí ê ōe, m̄ ho̍k-sāi lí chiah ê siōng-tè, iā m̄ kèng-pài lí só͘ li̍p ê kim-siōng."
    }, 
    "13": {
      "mp3": "27/27_003_13.mp3", 
      "text": " Hit-sî Nî-pò͘-kah-nî-sat tōa siū-khì kàu-ke̍k, bēng-lēng chiong Sa-tek-la̍h, Bí-soah, A-pek-nî-ko tòa--lâi.  In chiū chiong chiah ê lâng tòa kàu ông ê bīn-chêng."
    }, 
    "14": {
      "mp3": "27/27_003_14.mp3", 
      "text": " Nî-pò͘-kah-nî-sat mn̄g in kóng, Sa-tek-la̍h, Bí-soah, A-pek-nî-ko, lín bô ho̍k-sāi góa chiah ê siōng-tè, iā bô kèng-pài góa só͘ li̍p ê kim-siōng sī tiâu-kò͘-ì mah?"
    }, 
    "15": {
      "mp3": "27/27_003_15.mp3", 
      "text": " Taⁿ lín koh thiaⁿ-kìⁿ sàu-kak, ta̍t-á, pî-pê, khîm, sek, seng, kap ta̍k-iūⁿ ga̍k-khì ê siaⁿ, nā piān-piān phak-lo̍h kèng-pài góa só͘ chō ê siōng chiū hó; chóng-sī lín nā m̄ kèng-pài, beh chek-sî hiat lín lo̍h iām-jia̍t ê hé-lô͘; ū sím-mi̍h siōng-tè beh kiù lín thoat-lī góa ê chhiú ah?"
    }, 
    "16": {
      "mp3": "27/27_003_16.mp3", 
      "text": " Sa-tek-la̍h, Bí-soah, A-pek-nî-ko ìn ông kóng, Nî-pò͘-kah-nî-sat ah, chit ê sū goán m̄-bián ìn lí."
    }, 
    "17": {
      "mp3": "27/27_003_17.mp3", 
      "text": " Kó-jiân án-ni, goán só͘ ho̍k-sāi ê Siōng-tè ōe kiù goán chhut iām-jia̍t ê hé-lô͘; ông ah, I iā beh kiù goán thoat-lī lí ê chhiú."
    }, 
    "18": {
      "mp3": "27/27_003_18.mp3", 
      "text": " Nā bô án-ni, ông ah, lí tio̍h chai goán koat-toàn bô beh ho̍k-sāi lí chiah ê siōng-tè, iā bô beh kèng-pài lí só͘ li̍p ê kim-siōng."
    }, 
    "19": {
      "mp3": "27/27_003_19.mp3", 
      "text": " Hit-sî, Nî-pò͘-kah-nî-sat móa-sim siū-khì, tùi Sa-tek-la̍h, Bí-soah, A-pek-nî-ko pìⁿ-bīn, bēng-lēng lâng khí hé-lô͘ pí pêng-siông chhit-pē khah jia̍t."
    }, 
    "20": {
      "mp3": "27/27_003_20.mp3", 
      "text": " Iā bēng-lēng kun-tūi-tiong ióng-béng-ê kúi-nā lâng pa̍k Sa-tek-la̍h, Bí-soah, A-pek-nî-ko, hiat tī iām-jia̍t ê hé-lô͘."
    }, 
    "21": {
      "mp3": "27/27_003_21.mp3", 
      "text": " In hiah ê lâng siū pa̍k, iû-goân chhēng khò͘, phàu, kap lāi-saⁿ, kap kî-û ê saⁿ, hiat tī iām-jia̍t ê hé-lô͘."
    }, 
    "22": {
      "mp3": "27/27_003_22.mp3", 
      "text": " In-ūi ông ê bēng-lēng chin kín-kip, hé-lô͘ koh chin jia̍t, hiah ê lia̍h Sa-tek-la̍h, Bí-soah, A-pek-nî-ko ê lâng lóng hō͘ hé-chi̍h sio-sí."
    }, 
    "23": {
      "mp3": "27/27_003_23.mp3", 
      "text": " Sa-tek-la̍h, Bí-soah, A-pek-nî-ko, hí(**hit) saⁿ ê lâng lóng siū-pa̍k, tūi-lo̍h tī iām-jia̍t ê hé-lô͘."
    }, 
    "24": {
      "mp3": "27/27_003_24.mp3", 
      "text": " Hit-sî Nî-pò͘-kah-nî-sat ông gông-ngia̍h, kín-kín khí-lâi, tùi i ê bô͘-sū kóng, Lán kiám-m̄-sī pa̍k saⁿ-lâng, hiat tī hé--nih mah?  In ìn ông kóng, Ông ah, sī ah."
    }, 
    "25": {
      "mp3": "27/27_003_25.mp3", 
      "text": " Ông kóng, Khòaⁿ ah, góa khòaⁿ-kìⁿ ū sì ê lâng, pēng bô siū-pa̍k, kiâⁿ tī hé-tiong, iā bô siū-siong; hit ê tē-sì-ê ê iông-māu sī chhin-chhiūⁿ siōng-tè ê kiáⁿ."
    }, 
    "26": {
      "mp3": "27/27_003_26.mp3", 
      "text": " Tùi hit-tia̍p Nî-pò͘-kah-nî-sat kiâⁿ kūn iām-jia̍t ê hé-lô͘-kháu; kiò kóng, Chì-koâiⁿ ê Siōng-tè ê lô͘-po̍k, Sa-tek-la̍h, Bí-soah, A-pek-nî-ko, chhut-lâi, lâi kàu chia.  Sa-tek-la̍h, Bí-soah, A-pek-nî-ko chiū tùi hé-tiong chhut-lâi."
    }, 
    "27": {
      "mp3": "27/27_003_27.mp3", 
      "text": " Hiah ê chóng-tok, khim-chhe, sûn-bú, kap ông ê bô͘-sū saⁿ-kap chū-chi̍p, khòaⁿ-kìⁿ hit saⁿ-lâng, hé bô la̍t thang hāi in ê seng-khu, in ê thâu-mn̂g iā bô sio--tio̍h, saⁿ-khò͘ bô piàn-ōaⁿ, in iā lóng bô chhàu-hé-bī."
    }, 
    "28": {
      "mp3": "27/27_003_28.mp3", 
      "text": " Nî-pò͘-kah-nî-sat kóng, Sa-tek-la̍h, Bí-soah, A-pek-nî-ko ê Siōng-tè sī eng-kai o-ló ê, in-ūi I chhe I ê sù-chiá chín-kiù hiah ê óa-khò I ê lô͘-po̍k, in hoán-tùi ông ê bēng-lēng, pàng-sak ka-kī ê seng-khu, tī in ka-kī ê Siōng-tè í-gōa m̄-khéng ho̍k-sāi kèng-pài pa̍t ê siōng-tè."
    }, 
    "29": {
      "mp3": "27/27_003_29.mp3", 
      "text": " Só͘-í góa chhut-lēng, chiah ê peh-sìⁿ, chiah ê kok, chiah ê khiuⁿ-kháu ê lâng, kìⁿ-nā ēng ōe siat-to̍k Sa-tek-la̍h, Bí-soah, A-pek-nî-ko ê Siōng-tè, beh chiong in ê bah koah chhùi-chhùi, in ê chhù beh chòe pùn-sò-tui; in-ūi bô pa̍t ê siōng-tè ōe kiù lâng chhin-chhiūⁿ án-ni."
    }, 
    "30": {
      "mp3": "27/27_003_30.mp3", 
      "text": " Hit-sî ông tī Pa-pí-lûn séng ko-seng Sa-tek-la̍h, Bí-soah, A-pek-nî-ko."
    }
  }, 
  "4": {
    "1": {
      "mp3": "27/27_004_01.mp3", 
      "text": " Nî-pò͘-kah-nî-sat ông pan-chiàu hō͘ thiⁿ-ē chiah ê peh-sìⁿ, chiah ê kok, chiah ê khiuⁿ-kháu ê lâng kóng: Goān lín tōa hióng-siū pêng-an."
    }, 
    "2": {
      "mp3": "27/27_004_02.mp3", 
      "text": " Chì-koâiⁿ ê Siōng-tè só͘ kiâⁿ tī góa ê sîn-jiah kî-sū, góa hoaⁿ-hí soan-pò͘."
    }, 
    "3": {
      "mp3": "27/27_004_03.mp3", 
      "text": " Tōa ah, I ê sîn-jiah! hong-sēng ah, I ê kî-sū! I ê kok sī éng-oán ê kok, I ê koân-pèng kàu tāi-tāi."
    }, 
    "4": {
      "mp3": "27/27_004_04.mp3", 
      "text": " Góa Nî-pò͘-kah-nî-sat tī góa ê chhù, an-jiân khiā-khí tī góa ê ông-kiong iàn-lo̍k."
    }, 
    "5": {
      "mp3": "27/27_004_05.mp3", 
      "text": " Góa bāng-kìⁿ chi̍t ê bāng hō͘ góa kiaⁿ-hiâⁿ; góa tī bîn-chhn̂g--nih ê su-sióng kap sim-lāi ê īⁿ-siōng hō͘ góa peh-pak."
    }, 
    "6": {
      "mp3": "27/27_004_06.mp3", 
      "text": " Só͘-í góa chhut-lēng tiàu Pa-pí-lûn it-chhè tì-hūi ê lâng kàu góa ê bīn-chêng, kah in kóe-bêng hit ê bāng hō͘ góa chai."
    }, 
    "7": {
      "mp3": "27/27_004_07.mp3", 
      "text": " Tùi án-ni hiah ê phok-sū, su̍t-sū, Ka-le̍k-tí lâng, chiam-pok-ê lóng ji̍p--lâi; góa chiong hit ê bāng tng-bīn kā in kóng; chóng-sī in bô kóe-bêng hō͘ góa chai."
    }, 
    "8": {
      "mp3": "27/27_004_08.mp3", 
      "text": " Lō͘-bé ū Tān-í-lí, chiàu góa ê siōng-tè ê miâ chheng-chòe Pek-thê-sa-sat ê, kàu góa ê bīn-chêng, i ê sim-lāi ū chiah ê sèng ê siōng-tè ê sîn;"
    }, 
    "9": {
      "mp3": "27/27_004_09.mp3", 
      "text": " góa ēng bāng kā i kóng, Phok-sū-tiúⁿ, Pek-thê-sa-sat ah, in-ūi góa chai lí ê sim-lāi ū chiah ê sèng ê siōng-tè ê sîn, bô chi̍t-hāng pì-bi̍t ê sū hō͘ lí ûi-lân, taⁿ tio̍h chiong góa bāng-tiong só͘ khòaⁿ-kìⁿ ê īⁿ-siōng kap i ê kóe-bêng lâi kā góa kóng."
    }, 
    "10": {
      "mp3": "27/27_004_10.mp3", 
      "text": " Góa tī chhn̂g--nih sim-lāi ê īⁿ-siōng sī chiah-ê; góa teh khòaⁿ, khòaⁿ-kìⁿ tōe ê tiong-kan ū chi̍t châng chhiū ke̍k-kî koâiⁿ."
    }, 
    "11": {
      "mp3": "27/27_004_11.mp3", 
      "text": " Hit châng chhiū chiām-chiām tōa koh kian-kò͘, koâiⁿ kàu tú-thiⁿ, tōe ê ke̍k-thâu iā ōe khòaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "27/27_004_12.mp3", 
      "text": " I ê hio̍h bō͘-sēng, ké-chí chin-chōe, hit lāi-bīn ū chiòng-seng ê chia̍h-mi̍h; chhân-iá ê cháu-siù tòa tī i ê ìm-ńg, khong-tiong ê pe-chiáu hioh tī i ê ki, kìⁿ-ū hiat-khì--ê tùi i tit-tio̍h chia̍h."
    }, 
    "13": {
      "mp3": "27/27_004_13.mp3", 
      "text": " Góa tī bîn-chhn̂g, tī góa sim-lāi ê īⁿ-siōng, khòaⁿ-kìⁿ ū chi̍t ê siú-bāng, koh sī sèng--ê, tùi thiⁿ lo̍h--lâi."
    }, 
    "14": {
      "mp3": "27/27_004_14.mp3", 
      "text": " Tōa-siaⁿ kiò kóng, Chhò hit châng chhiū, khám i ê ki, iô-lak i ê hio̍h, phah-sòaⁿ i ê ké-chí, hō͘ cháu-siù lī-khui i ê ē-bīn, hō͘ pe-chiáu lī-khui i ê ki."
    }, 
    "15": {
      "mp3": "27/27_004_15.mp3", 
      "text": " Chóng-sī tio̍h lâu i ê kun-thâu tī tōe--nih, ēng thih kap tâng ê khoân pa̍k i, tī chhân--nih sin-hoat ê chháu-tiong; ēng thiⁿ ê lō͘-chúi sip-tâm i, iā hō͘ i kap cháu-siù ū-hūn tī tōe-chiūⁿ ê chháu-tiûⁿ;"
    }, 
    "16": {
      "mp3": "27/27_004_16.mp3", 
      "text": " hō͘ i ê sim piàn-chòe m̄-sī lâng ê sim, iā ēng siù ê sim hō͘ i, hō͘ i le̍k-kè chhit ê sî-kî."
    }, 
    "17": {
      "mp3": "27/27_004_17.mp3", 
      "text": " Che sī chiah ê siú-bāng-ê só͘ tiāⁿ-tio̍h ê bēng, chiah ê sèng-ê só͘ chhut ê lēng; hō͘ chiòng-seng chai,  Chì-koâiⁿ-ê chiáng-koán lâng ê kok, iā chiàu ka-kī ê ì-sù ēng kok siúⁿ-sù lâng, iā ēng chì-bî-sòe ê lâng siat-li̍p chòe chú."
    }, 
    "18": {
      "mp3": "27/27_004_18.mp3", 
      "text": " Che sī góa Nî-pò͘-kah-nî-sat ông só͘ khòaⁿ-kìⁿ ê bāng; Pek-thê-sa-sat ah, lí tio̍h kóe-bêng i, in-ūi góa kok-lāi it-chhè tì-hūi ê lâng lóng bōe-ōe kóe-bêng hō͘ góa chai; chí-ū lí ōe, in-ūi lín sim-lāi ū hiah ê sèng ê siōng-tè ê sîn."
    }, 
    "19": {
      "mp3": "27/27_004_19.mp3", 
      "text": " Hit-sî chheng-chòe Pek-thê-sa-sat ê Tān-í-lí gông-ngia̍h ū hiah-kú, sim-lāi peh-pak. Ông tùi i kóng, Pek-thê-sa-sat ah, m̄-bián ūi-tio̍h hit ê bāng kap i ê kóe-bêng lâi peh-pak. Pek-thê-sa-sat chiū ìn kóng, Goān hit ê bāng kui tī oàn-hūn lí ê, hit ê kóe-bêng kui tī lí ê tùi-te̍k."
    }, 
    "20": {
      "mp3": "27/27_004_20.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ ê chhiū, chiām-chiām tōa koh kian-kò͘, koâiⁿ kàu tú-thiⁿ, tōe ê ke̍k-thâu iā ōe khòaⁿ-kìⁿ;"
    }, 
    "21": {
      "mp3": "27/27_004_21.mp3", 
      "text": " i ê hio̍h bō͘-sēng, i ê ké-chí chin-chōe, hit lāi-bīn ū chiòng-seng ê chia̍h-mi̍h, chhân-iá ê cháu-siù tòa tī i ê ē-bīn, khong-tiong ê pe-chiáu hioh tī i ê ki;"
    }, 
    "22": {
      "mp3": "27/27_004_22.mp3", 
      "text": " ông ah, chit châng chhiū chiū-sī lí, lí chiām-chiām tōa koh kian-kò͘; lí ê kiông-tōa chiām-chiām chìn-pō͘ kàu tú-thiⁿ, lí ê koân-pèng kàu tī tōe-ke̍k."
    }, 
    "23": {
      "mp3": "27/27_004_23.mp3", 
      "text": " Ông kì-jiân khòaⁿ-kìⁿ ū chi̍t ê siú-bāng koh sī sèng--ê, tùi thiⁿ lo̍h-lâi, kóng, Tio̍h chhò hit châng chhiū lâi húi-hoāi i; chóng-sī tio̍h lâu i ê kun-thâu tī tōe--nih, ēng thih kap tâng ê khoân pa̍k i tī chhân--nih sin-hoat ê chháu-tiong; ēng thiⁿ ê lō͘-chúi sip-tâm i, iā hō͘ i kap cháu-siù ū hūn, le̍k-kè chhit ê sî-kî;"
    }, 
    "24": {
      "mp3": "27/27_004_24.mp3", 
      "text": " ông ah, hit ê kóe-bêng sī án-ni, koh Chì-koâiⁿ-ê ê bēng-lēng beh kàu góa ê ông, góa ê chú, iā sī án-ni;"
    }, 
    "25": {
      "mp3": "27/27_004_25.mp3", 
      "text": " lí beh siū kóaⁿ-chhut lī-khui lâng, kap chhân-iá ê cháu-siù saⁿ-kap khiā-khí, iā beh hō͘ lí chia̍h-chháu chhin-chhiūⁿ gû, hō͘ thiⁿ ê lō͘-chúi sip-tâm, iā beh le̍k-kè chhit ê sî-kî, kàu lí chai Chì-koâiⁿ-ê chiáng-koán lâng ê kok, iā chiàu ka-kī ê ì-sù ēng kok siúⁿ-sù lâng."
    }, 
    "26": {
      "mp3": "27/27_004_26.mp3", 
      "text": " In kì-jiân hoan-hù chhiū ê kun-thâu tio̍h lâu--teh; kàu lí chai chiah ê thiⁿ teh chiáng-koân ê sî, chiū lí ê kok pit-tiāⁿ koh kui tī lí."
    }, 
    "27": {
      "mp3": "27/27_004_27.mp3", 
      "text": " Ông ah, taⁿ kiû lí hoaⁿ-hí chiap-la̍p góa ê khó͘-khǹg, ēng kiâⁿ kong-gī lâi toān-choa̍t lí ê chōe-kòa, ēng lîn-bín sòng-hiong lâng lâi tû--khì lí ê kè-sit; kiám-chhái lí ê pêng-an ōe kú-tn̂g."
    }, 
    "28": {
      "mp3": "27/27_004_28.mp3", 
      "text": " Chiah ê sū lóng èng-giām tī Nî-pò͘-kah-nî-sat ông."
    }, 
    "29": {
      "mp3": "27/27_004_29.mp3", 
      "text": " Kàu cha̍p-jī ge̍h móa, i kiâⁿ-iû tī Pa-pí-lûn ê ông-kiong."
    }, 
    "30": {
      "mp3": "27/27_004_30.mp3", 
      "text": " Ông kóng, Che kiám-m̄-sī tōa ê Pa-pí-lûn, góa ēng góa tōa-la̍t ê koân, iā ūi-tio̍h góa ê ui-giâm ê êng-kng lâi khí-ê, chòe pún-kok ê kiong-tiān mah?"
    }, 
    "31": {
      "mp3": "27/27_004_31.mp3", 
      "text": " Chit ê ōe iáu-kú tī ông ê chhùi ê sî, ū siaⁿ tùi thiⁿ lo̍h--lâi, kóng, Nî-pò͘-kah-nî-sat ông ah, ū ōe kā lí kóng, kok-ūi í-keng lī-khui lí lah."
    }, 
    "32": {
      "mp3": "27/27_004_32.mp3", 
      "text": " Lí beh siū kóaⁿ-chhut lī-khui lâng, kap chhân-iá ê cháu-siù saⁿ-kap khiā-khí, iā beh hō͘ lí chia̍h-chháu chhin-chhiūⁿ gû, iā beh le̍k-kè chhit ê sî-kî, kàu lí chai Chì-koâiⁿ-ê chiáng-koán lâng ê kok, iā chiàu ka-kī ê ì-sù ēng kok siúⁿ-sù lâng."
    }, 
    "33": {
      "mp3": "27/27_004_33.mp3", 
      "text": " Chiū hit-sî tāi-chì èng-giām tī Nî-pò͘-kah-nî-sat; i siū kóaⁿ-chhut lī-khui lâng, chia̍h-chháu chhin-chhiūⁿ gû, seng-khu hō͘ thiⁿ ê lō͘-chúi sip-tâm, kàu i ê mn̂g hoat chhin-chhiūⁿ eng-chiáu ê mn̂g, i ê chńg-kah tn̂g chhin-chhiūⁿ chiáu ê jiáu."
    }, 
    "34": {
      "mp3": "27/27_004_34.mp3", 
      "text": " Hiah ê sî-ji̍t í-keng móa, góa Nî-pò͘-kah-nî-sat kia̍h-ba̍k ǹg-thiⁿ, góa ê lêng-sèng chiū koh ho̍k-tò, góa chiū chiok-siā Chì-koâiⁿ-ê, o-ló chun-êng Éng-oa̍h-ê; in-ūi I ê koân sī éng-oán ê koân, I ê kok kàu tāi-tāi."
    }, 
    "35": {
      "mp3": "27/27_004_35.mp3", 
      "text": " Tōe-chiūⁿ khiā-khí ê peh-sìⁿ I khòaⁿ-chòe bô; tī thiⁿ--nih ê kun-tūi kap tōe-chiūⁿ khiā-khí ê peh-sìⁿ-tiong, I lóng chiàu ka-kī ê ì-sù kiâⁿ tāi-chì; bô lâng ōe chó͘-tòng I ê chhiú, á-sī mn̄g I kóng, Lí chòe sím-mi̍h ah?"
    }, 
    "36": {
      "mp3": "27/27_004_36.mp3", 
      "text": " Hit-sî góa ê lêng-sèng koh ho̍k-tò, góa ê ui-giâm êng-iāu koh kui tī góa, chòe góa ê kok ê êng-kng; góa ê bô͘-sū kap tāi-sîn iā lâi tiâu-kìⁿ góa; góa ê kok-ūi koh kian-kò͘, tōa koân-pèng koh ke-thiⁿ tī góa."
    }, 
    "37": {
      "mp3": "27/27_004_37.mp3", 
      "text": " Taⁿ góa Nî-pò͘-kah-nî-sat o-ló chun-kèng chheng-ho͘ thiⁿ-téng ê Ông; in-ūi I só͘-chòe--ê lóng chin-si̍t, I só͘-kiâⁿ--ê lóng kong-pêng; hiah ê kiâⁿ tī kiau-ngō͘--ê I ōe kā in kàng-kē."
    }
  }, 
  "5": {
    "1": {
      "mp3": "27/27_005_01.mp3", 
      "text": " Pek-sa-sat ông siat tōa iân-sia̍h, chhiáⁿ i ê tāi-sîn chi̍t-chheng lâng; tī hit chi̍t-chheng lâng ê bīn-chêng lim-chiú."
    }, 
    "2": {
      "mp3": "27/27_005_02.mp3", 
      "text": " Pek-sa-sat khí-thâu lim chiú ê sî, hoan-hù lâng chiong i ê lāu-pē Nî-pò͘-kah-nî-sat tùi Iâ-lō͘-sat-léng ê tiān-lāi só͘ chhiúⁿ kim gûn ê khì-kū the̍h-lâi; hō͘ ông kap i ê tāi-sîn í-ki̍p i ê hō͘-hui thang ēng chiah-ê lim-chiú."
    }, 
    "3": {
      "mp3": "27/27_005_03.mp3", 
      "text": " In chiū chiong só͘ chhiúⁿ Iâ-lō͘-sat-léng Siōng-tè ê chhù tiān-lāi kim ê khì-kū the̍h-lâi; ông kap tāi-sîn kap hō͘-hui ēng i lâi lim."
    }, 
    "4": {
      "mp3": "27/27_005_04.mp3", 
      "text": " In lim-chiú, o-ló in kim, gûn, tâng, thih, chhâ, chio̍h ê siōng-tè."
    }, 
    "5": {
      "mp3": "27/27_005_05.mp3", 
      "text": " Tng hit-sî ū lâng ê chhiú chńg-thâu-á chhut-hiān, siá-jī tī ông-kiong ê hún-piah, teng-tâi saⁿ-tùi ê só͘-chāi; ông khòaⁿ-kìⁿ siá-jī ê chhiú."
    }, 
    "6": {
      "mp3": "27/27_005_06.mp3", 
      "text": " Ông ê bīn chiū sit-sek, sim-lāi peh-pak, io-kut lu̍t-lûn, kha-thâu-u saⁿ-kha̍p."
    }, 
    "7": {
      "mp3": "27/27_005_07.mp3", 
      "text": " Ông tōa-siaⁿ bēng-lēng tiàu hiah ê su̍t-sū, Ka-le̍k-tí lâng, chiam-pok-ê lóng ji̍p-lâi.  Ông tùi Pa-pí-lûn tì-hūi ê lâng kóng, Khòaⁿ sím-mi̍h lâng ōe tha̍k chit ê bûn-jī, kóe-bêng hō͘ góa chai, beh hō͘ i chhēng chí-sek ê phàu, ām-kún kòa kim-liān, tī kok-lāi chit-ūi ku tē-saⁿ."
    }, 
    "8": {
      "mp3": "27/27_005_08.mp3", 
      "text": " Tùi hit-sî ông it-chhè tì-hūi lâng lóng ji̍p-lâi; chóng-sī bōe-ōe tha̍k hit ê bûn-jī, iā bōe-ōe kóe-bêng hō͘ ông chai."
    }, 
    "9": {
      "mp3": "27/27_005_09.mp3", 
      "text": " Pek-sa-sat ông chin peh-pak, bīn sit-sek, i ê tāi-sîn iā lóng gông-ngia̍h."
    }, 
    "10": {
      "mp3": "27/27_005_10.mp3", 
      "text": " Ông-hō͘ in-ūi ông kap i ê tāi-sîn só͘ kóng ê ōe chiū ji̍p pān iân-sia̍h ê chhù; ông-hō͘ kā i kóng, Goān ông bān-sòe; lí ê sim bo̍h-tit peh-pak, bīn bo̍h-tit sit-sek."
    }, 
    "11": {
      "mp3": "27/27_005_11.mp3", 
      "text": " Tī lí ê kok-lāi ū chi̍t-lâng i ê sim-lāi ū hiah ê sèng ê siōng-tè ê sîn; lí ê lāu-pē chāi-siⁿ ê ji̍t khòaⁿ-chhut i ê sim-lāi ū kng-bêng, chhang-miâ, tì-hūi, chhin-chhiūⁿ chiah ê siōng-tè ê tì-hūi; lí ê lāu-pē Nî-pò͘-kah-nî-sat ông, chiū-sī ông lí ê lāu-pē, siat-li̍p i chòe phok-sū, su̍t-sū, Ka-le̍k-tí lâng kap chiam-pok-ê ê thâu-lâng;"
    }, 
    "12": {
      "mp3": "27/27_005_12.mp3", 
      "text": " i ū hó sèng-chêng, ū tì-sek chhang-miâ, ōe oân-bāng, ōe khui-thiah ò-biāu, kái-sek giâu-gî ê sū; chit-lâng miâ kiò Tān-í-lí, ông koh chheng i chòe Pek-thê-sa-sat.  Taⁿ thang kiò Tān-í-lí lâi, i beh kā lí kóe-bêng."
    }, 
    "13": {
      "mp3": "27/27_005_13.mp3", 
      "text": " Chiū chhōa Tān-í-lí kàu ông ê bīn-chêng.  Ông mn̄g Tān-í-lí kóng, Lí sī siū-lia̍h ê Iû-tāi lâng tiong-kan ê Tān-í-lí, chiū-sī góa ê lāu-pē chòe ông ê sî tùi Iû-tāi lia̍h-lâi-ê mah?"
    }, 
    "14": {
      "mp3": "27/27_005_14.mp3", 
      "text": " Góa thiaⁿ-kìⁿ kóng lí ê sim-lāi ū hiah ê siōng-tè ê sîn, koh lí ū kng-bêng, chhang-miâ kap hó ê tì-hūi."
    }, 
    "15": {
      "mp3": "27/27_005_15.mp3", 
      "text": " Taⁿ hiah ê tì-hūi ê lâng kap su̍t-sū í-keng tòa--lâi góa ê bīn-chêng, beh hō͘ in tha̍k hiah ê bûn-jī lâi kóe-bêng hō͘ góa chai; chóng-sī in bōe-ōe kóe-bêng chit ê sū."
    }, 
    "16": {
      "mp3": "27/27_005_16.mp3", 
      "text": " Góa bat thiaⁿ-kìⁿ lí ê sū, lí gâu kóe-bêng, ōe kái-sek giâu-gî ê sū; taⁿ lí nā ōe tha̍k chit ê bûn-jī, kóe-bêng hō͘ góa chai, chiū beh hō͘ lí chhēng chí-sek ê phàu, ām-kún kòa kim-liān, tī kok-lāi chit-ūi ku tē-saⁿ."
    }, 
    "17": {
      "mp3": "27/27_005_17.mp3", 
      "text": " Tān-í-lí tī ông ê bīn-chêng ìn kóng, Lí ê chēng-phín thang kui tī lí pún-sin, lí ê pò-siúⁿ thang kui hō͘ pa̍t-lâng; chóng-sī góa beh kā ông tha̍k chit ê bûn-jī, kóe-bêng hō͘ ông chai."
    }, 
    "18": {
      "mp3": "27/27_005_18.mp3", 
      "text": " Ông ah, chì-koâiⁿ ê Siōng-tè bat chiong kok-ūi, tōa-koân, êng-iāu, ui-hong siúⁿ-sù lí ê lāu-pē Nî-pò͘-kah-nî-sat."
    }, 
    "19": {
      "mp3": "27/27_005_19.mp3", 
      "text": " In-ūi Siōng-tè só͘ siúⁿ-sù i ê tōa-koân, chiah ê peh-sìⁿ, chiah ê kok, chiah ê khiuⁿ-kháu ê lâng lóng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah tī i ê bīn-chêng; i sûi-ì hō͘ lâng sí, sûi-ì hō͘ lâng oa̍h; sûi-ì kā lâng ko-seng, sûi-ì kā lâng kàng-kē."
    }, 
    "20": {
      "mp3": "27/27_005_20.mp3", 
      "text": " Chóng-sī i ê sim chū-ko, i ê sèng kong-ngī, tì-kàu kiâⁿ kiau-ngō͘, chiū lut i ê ông-ūi, chhiúⁿ-toa̍t i ê êng-kng;"
    }, 
    "21": {
      "mp3": "27/27_005_21.mp3", 
      "text": " i siū kóaⁿ-chhut lī-khui lâng, i ê sim pìⁿ-chiâⁿ chhin-chhiūⁿ cháu-siù ê sim, kap iá-lû saⁿ-kap khiā-khí; hō͘ i chia̍h-chháu chhin-chhiūⁿ gû, seng-khu hō͘ thiⁿ ê lō͘-chúi sip-tâm; kàu i chai chì-koâiⁿ ê Siōng-tè chiáng-koán lâng ê kok, chiàu I ê ì-sù siat-li̍p lâng tī-lí i."
    }, 
    "22": {
      "mp3": "27/27_005_22.mp3", 
      "text": " Pek-sa-sat ah, lí sī i ê kiáⁿ, lí sui-jiân chai che it-chhè, lí ê sim bô ka-kī khiam-pi;"
    }, 
    "23": {
      "mp3": "27/27_005_23.mp3", 
      "text": " kèng-jiân chū-ko, kong-kek thiⁿ-téng ê Chú; in ū tòa I tiān-lāi ê khì-kū kàu lí ê bīn-chêng, iā lí kap lí chiah ê tāi-sîn í-ki̍p lí ê hō͘-hui lóng ēng i lâi lim-chiú; lí koh o-ló hiah ê gûn, kim, tâng, thih, chhâ, chio̍h só͘ chòe ê siōng-tè, chiū-sī bōe khòaⁿ, bōe thiaⁿ, bōe chai ê, chóng-sī koán lí ê chhoán-khùi, tiāⁿ-tio̍h lí cho-gū ê Siōng-tè lí bô êng-kng I."
    }, 
    "24": {
      "mp3": "27/27_005_24.mp3", 
      "text": " Tùi án-ni, tùi I ê bīn-chêng chhe-chhut hit ki chhiú siá chit ê bûn-jī."
    }, 
    "25": {
      "mp3": "27/27_005_25.mp3", 
      "text": " Só͘ siá ê bûn-jī chiū-sī chit-ê:BÍ-NÎ, BÍ-NÎ, THÊ-KHEK-LIA̍T, O͘-HOAT-JÍⁿ-SIⁿ."
    }, 
    "26": {
      "mp3": "27/27_005_26.mp3", 
      "text": " Kóe-bêng chiū-sī án-ni: BÍ-NÎ; chiū-sī Siōng-tè í-keng sǹg lí ê kok-ūn, hō͘ i soah."
    }, 
    "27": {
      "mp3": "27/27_005_27.mp3", 
      "text": " THÊ-KHEK-LIA̍T; chiū-sī lí siū chhìn tī thian-pêng, hián-bêng lí ê bô kàu-gia̍h."
    }, 
    "28": {
      "mp3": "27/27_005_28.mp3", 
      "text": " PÍ-LE̍K-SU; chiū-sī lí ê kok pun-li̍h, kui hō͘ Má-tāi lâng kap Pho-su lâng."
    }, 
    "29": {
      "mp3": "27/27_005_29.mp3", 
      "text": " Tùi án-ni Pek-sa-sat chhut-lēng, lâng chiū chiong chí-sek phàu hō͘ Tān-í-lí chhēng, ēng kim-liān kòa tī i ê ām-kún, koh thoân-lēng hō͘ i tī kok-lāi chit-ūi ku tē-saⁿ."
    }, 
    "30": {
      "mp3": "27/27_005_30.mp3", 
      "text": " Tī hit-mî Ka-le̍k-tí ông Pek-sa-sat hō͘ lâng thâi."
    }, 
    "31": {
      "mp3": "27/27_005_31.mp3", 
      "text": " Má-tāi lâng Tāi-lī-o͘ tit-tio̍h kok-ūi, hit-sî la̍k-cha̍p-jī hè."
    }
  }, 
  "6": {
    "1": {
      "mp3": "27/27_006_01.mp3", 
      "text": " Tāi-lī-o͘ chiàu i ê ì-sù siat-li̍p chi̍t-pah jī-cha̍p ê chóng-tok, hō͘ in hun-koán choân-kok,"
    }, 
    "2": {
      "mp3": "27/27_006_02.mp3", 
      "text": " koh tī in ê téng-bīn siat-li̍p chóng-tiúⁿ saⁿ-lâng, kî-tiong Tān-í-lí sī chi̍t-ê; hō͘ hiah ê chóng-tok chiong chèng-sū tùi in pín-bêng, bián-tit ông khui-sún."
    }, 
    "3": {
      "mp3": "27/27_006_03.mp3", 
      "text": " In-ūi chit ê Tān-í-lí ū hó sèng-chêng, só͘-í iâⁿ-kè kî-û ê chóng-tiúⁿ kap chóng-tok; ông chiū siūⁿ beh siat-li̍p i tī-lí thong-kok."
    }, 
    "4": {
      "mp3": "27/27_006_04.mp3", 
      "text": " Tùi án-ni chóng-tiúⁿ kap chóng-tok tī kok-chèng-tiong chhē-phāng beh kò Tān-í-lí; chóng-sī chhē bô i ê khang-phāng kap kè-sit; in-ūi i chīn-tiong, lóng chhē bô i ê chhò-gō͘ kè-sit."
    }, 
    "5": {
      "mp3": "27/27_006_05.mp3", 
      "text": " Hiah ê lâng chiū saⁿ-kap kóng, Chit ê Tān-í-lí, tû--khì i thàn i ê Siōng-tè ê lu̍t-hoat í-gōa, lán bô thang chhē i ê khang-khiah lâi kò i."
    }, 
    "6": {
      "mp3": "27/27_006_06.mp3", 
      "text": " Tùi hit-tia̍p hiah ê chóng-tiúⁿ kap chóng-tok hun-hun chū-chi̍p lâi kìⁿ ông, kóng, Goān Tāi-lí-o͘ ông bān-sòe."
    }, 
    "7": {
      "mp3": "27/27_006_07.mp3", 
      "text": " Kok-lāi chóng-tiúⁿ, khim-chhe, chóng-tok, bô͘-sū, kap sûn-bú lóng saⁿ-kap gī-lūn ài beh siat chi̍t tiâu ông ê lē, lâi li̍p chi̍t tiâu giâm ê kìm-lēng, tī saⁿ-cha̍p ji̍t lāi, tû-khí kiû ông í-gōa, kìⁿ-nā tùi put-lūn sím-mi̍h siōng-tè á-sī tùi lâng lâi kiû--ê, tio̍h hiat i lo̍h sai-hia̍t."
    }, 
    "8": {
      "mp3": "27/27_006_08.mp3", 
      "text": " Ông ah, taⁿ kiû lí siat-li̍p hit ê kìm-lēng, chhiam-jī tī hit ê chiàu, hō͘ i bōe kóe-ōaⁿ--tit, chiàu Má-tāi kap Pho-su ê lē, bōe thang kóe--tit."
    }, 
    "9": {
      "mp3": "27/27_006_09.mp3", 
      "text": " Tùi án-ni Tāi-lī-o͘ ông chhiam-jī tī hit ê chiàu kap kìm-lēng."
    }, 
    "10": {
      "mp3": "27/27_006_10.mp3", 
      "text": " Tān-í-lí chai chit ê chiàu í-keng chhiam-jī, chiū kàu i ê chhù; (i pâng-lāi ê thang khui ǹg Iâ-lō͘-sat-léng); chi̍t-ji̍t saⁿ-pái kūi tī i ê Siōng-tè ê bīn-chêng kî-tó kám-siā, kap pêng-ji̍t bô koh-iūⁿ."
    }, 
    "11": {
      "mp3": "27/27_006_11.mp3", 
      "text": " Chiah ê lâng chiū hun-hun chū-chi̍p, khòaⁿ-kìⁿ Tān-í-lí tī i ê Siōng-tè ê bīn-chêng kî-tó khún-kiû."
    }, 
    "12": {
      "mp3": "27/27_006_12.mp3", 
      "text": " In chiū kàu ông ê bīn-chêng, thê-khí ông ê kìm-lēng kóng, Ông ah, tī saⁿ-cha̍p ji̍t lāi tû-khí kiû ông í-gōa, kìⁿ-nā tùi put-lūn sím-mi̍h siōng-tè á-sī tùi lâng lâi kiû--ê, tio̍h hiat i lo̍h sai-hia̍t, lí kiám-m̄-sī chhiam-jī tī chit ê chiàu mah?  Ông ìn kóng, Chit ê sū si̍t-chāi ū, chiàu Má-tāi kap Pho-su ê lē, bōe thang kóe--tit."
    }, 
    "13": {
      "mp3": "27/27_006_13.mp3", 
      "text": " In tī ông ê bīn-chêng ìn kóng, Ông ah, tī Iû-tāi cho̍k siū-lia̍h-ê ê tiong-kan hit ê Tān-í-lí bô lia̍h lí kap lí só͘ chhiam-jī ê kìm-lēng chòe iàu-kín; i kèng-jiân chi̍t-ji̍t saⁿ-pái kî-tó."
    }, 
    "14": {
      "mp3": "27/27_006_14.mp3", 
      "text": " Ông thiaⁿ-kìⁿ chiah ê ōe, chīn-chāi hoân-ló, liû-sim beh kiù Tān-í-lí ti̍t-ti̍t siūⁿ kiù i ê hoat-tō͘ kàu ji̍t-lo̍h."
    }, 
    "15": {
      "mp3": "27/27_006_15.mp3", 
      "text": " Chiah ê lâng chiū hun-hun chū-chi̍p lâi kìⁿ ông, kā ông kóng, Ông ah, tio̍h chai Má-tāi lâng kap Pho-su lâng ū lē, kìⁿ-nā ông só͘ li̍p ê kìm-lēng kap lu̍t-lē lóng bōe kóe-ōaⁿ--tit."
    }, 
    "16": {
      "mp3": "27/27_006_16.mp3", 
      "text": " Ông chiū chhut-lēng, lâng chiū tòa Tān-í-lí lâi, hiat i tī sai-hia̍t.  Ông tùi Tān-í-lí kóng, Lí ê Siōng-tè, lí só͘ siông-siông ho̍k-sāi ê, I beh kiù lí."
    }, 
    "17": {
      "mp3": "27/27_006_17.mp3", 
      "text": " Lâng poaⁿ chio̍h-thâu lâi hē tī hia̍t-kháu; ông ēng ka-kī ê ìn kap tāi-sîn ê ìn hong-ba̍t i, hō͘ Tān-í-lí ê tāi-chì lóng bōe kóe-ōaⁿ--tit."
    }, 
    "18": {
      "mp3": "27/27_006_18.mp3", 
      "text": " Ông tò--khì kiong-lāi, thong-mî kìm-chia̍h; bô lâng chok-ga̍k tī i ê bīn-chêng, i iā bōe khùn--tit."
    }, 
    "19": {
      "mp3": "27/27_006_19.mp3", 
      "text": " Keh chá-khí ông chá-chá khí-lâi, kín-kín khì kàu sai-hia̍t."
    }, 
    "20": {
      "mp3": "27/27_006_20.mp3", 
      "text": " Chiong-kūn hia̍t-piⁿ, chhut ai-siong ê siaⁿ kiò Tān-í-lí; ông tùi Tān-í-lí kóng, Éng-oa̍h Siōng-tè ê lô͘-po̍k, Tān-í-lí ah, lí ê Siōng-tè, lí só͘ siông-siông ho̍k-sāi-ê, ōe kiù lí thoat-lī hiah ê sai mah?"
    }, 
    "21": {
      "mp3": "27/27_006_21.mp3", 
      "text": " Tān-í-lí tùi ông kóng, Goān ông bān-sòe."
    }, 
    "22": {
      "mp3": "27/27_006_22.mp3", 
      "text": " Góa ê Siōng-tè chhe I ê sù-chiá, ni̍h chiah ê sai ê chhùi, hō͘ in bô siong-hāi góa; in-ūi góa tī I ê bīn-chêng bô-chōe; ông ah, góa tī lí ê bīn-chêng iā bô kiâⁿ khek-khui lí ê sū."
    }, 
    "23": {
      "mp3": "27/27_006_23.mp3", 
      "text": " Ông ūi-tio̍h án-ni hoaⁿ-hí kàu-ke̍k, bēng-lēng lâng chhú Tān-í-lí chhut-hia̍t.  Tùi án-ni chhú Tān-í-lí chhut-hia̍t; i ê seng-khu lóng bô siū-siong, in-ūi i óa-khò i ê Siōng-tè."
    }, 
    "24": {
      "mp3": "27/27_006_24.mp3", 
      "text": " Ông chiū chhut-lēng, lâng chiū chiong hiah ê kò Tān-í-lí ê lâng, liân in ê bó͘-kiáⁿ, lóng tòa--lâi, hiat lo̍h sai-hia̍t; in iáu-bē kàu hia̍t-tóe, sai chiū sah in, kā-chhùi in ê kut-thâu."
    }, 
    "25": {
      "mp3": "27/27_006_25.mp3", 
      "text": " Hit-sî Tāi-lī-o͘ ông pan-chiàu hō͘ choân-tōe hiah ê peh-sìⁿ hiah ê kok, hiah ê khiuⁿ-kháu ê lâng kóng: Goān lín tōa-tōa hióng-siū pêng-an."
    }, 
    "26": {
      "mp3": "27/27_006_26.mp3", 
      "text": " Taⁿ góa chhut-lēng, hoan-hù góa só͘ koán-hat thong-kok peh-sìⁿ tio̍h tī Tān-í-lí ê Siōng-tè ê bīn-chêng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, in-ūi I sī oa̍h ê Siōng-tè, tn̂g-tn̂g tī--teh, I ê kok éng-oán bô bia̍t, I ê koân-pèng bû-kiông bû-chīn;"
    }, 
    "27": {
      "mp3": "27/27_006_27.mp3", 
      "text": " I kiâⁿ chín-kiù, tī thiⁿ--nih tī tōe--nih kiâⁿ sîn-jiah kî-sū; I ū kiù Tān-í-lí thoat-lī sai ê chhùi."
    }, 
    "28": {
      "mp3": "27/27_006_28.mp3", 
      "text": " Án-ni chit ê Tān-í-lí tng Tāi-lī-o͘ chē-ūi ê sî kap Pho-su lâng Kó͘-lia̍t chē-ūi ê sî, lóng tit-tio̍h heng-thong."
    }
  }, 
  "7": {
    "1": {
      "mp3": "27/27_007_01.mp3", 
      "text": " Tng Pa-pí-lûn ông Pek-sa-sat goân--nî, Tān-í-lí tī chhn̂g--nih ū bāng-kìⁿ, sim-lāi khòaⁿ-kìⁿ īⁿ-siōng; i chiū siá hit ê bāng, kóng-khí kî-tiong ê tāi-ì."
    }, 
    "2": {
      "mp3": "27/27_007_02.mp3", 
      "text": " Tān-í-lí kóng, Góa mî--sî khòaⁿ-kìⁿ īⁿ-siōng; khòaⁿ ah, thiⁿ--nih sì-bīn ê hong hut-jiân khí, chhe tī tōa-hái ê téng-bīn."
    }, 
    "3": {
      "mp3": "27/27_007_03.mp3", 
      "text": " Ū sì chiah siù, chin tōa-chiah, tùi hái--nih khí--lâi, khoán-sit kok bô saⁿ-tâng."
    }, 
    "4": {
      "mp3": "27/27_007_04.mp3", 
      "text": " Thâu-chi̍t-chiah chhin-chhiūⁿ sai, ū eng-chiáu ê si̍t; góa khòaⁿ-kìⁿ kàu i ê si̍t siū pu̍ih--khí-lâi, koh tī tōe-chiūⁿ tit-tio̍h hû--khí-lâi hō͘ i nn̄g ki kha khiā--khí-lâi chhin-chhiūⁿ lâng chi̍t-iūⁿ, iā hō͘ i ū lâng ê sim."
    }, 
    "5": {
      "mp3": "27/27_007_05.mp3", 
      "text": " Khòaⁿ ah, koh chi̍t chiah siù sī tē-jī-chiah, chhin-chhiūⁿ hîm, théng-khí i sin-thé ê chi̍t-pêng, i ê chhùi-lāi ū saⁿ ki hia̍p-kut, kâm tī chhùi-khí-tiong; in kā i kóng, Khí-lâi, thun-chia̍h chōe-chōe bah."
    }, 
    "6": {
      "mp3": "27/27_007_06.mp3", 
      "text": " Āu-lâi góa koh khòaⁿ, khòaⁿ ah, koh ū chi̍t chiah siù, khoán-sit chhin-chhiūⁿ pà, ka-chiah ū sì ê si̍t chhin-chhiūⁿ chiáu; chit chiah siù ū sì ê thâu-khak, koh ū koân-pèng hō͘ i."
    }, 
    "7": {
      "mp3": "27/27_007_07.mp3", 
      "text": " Āu-lâi góa tī mî--sî ê īⁿ-siōng-tiong teh khòaⁿ, khòaⁿ ah, ū tē-sì-chiah ê siù, thang kiaⁿ thang lún, iā sī put-chí kiông; ū tōa-ki ê thih-khí, i thun-kā thiah-chhùi, só͘-chhun--ê ēng kha ta̍h i; kap í-chêng hiah ê siù koh-iūⁿ; koh hoat cha̍p ki kak."
    }, 
    "8": {
      "mp3": "27/27_007_08.mp3", 
      "text": " Góa teh khòaⁿ hiah ê kak, khòaⁿ ah, hit tiong-kan ū lēng-gōa hoat chi̍t-ki sòe-ki-kak; chiông-chiân hiah ê kak ê tiong-kan ū saⁿ ki kak hâm kun pu̍ih--khí-lâi tī sòe ki kak ê thâu-chêng; khòaⁿ ah, chit ki kak ū ba̍k-chiu chhin-chhiūⁿ lâng ê ba̍k-chiu, koh ū chhùi teh kóng tōa-ōe."
    }, 
    "9": {
      "mp3": "27/27_007_09.mp3", 
      "text": " Góa koh khòaⁿ kàu hiah ê chō-ūi pâi-lia̍t, ū chi̍t-ê tùi kó͘-chá chiū ū-ê chē--teh; i ê i-ho̍k pe̍h chhin-chhiūⁿ seh, i ê thâu-mn̂g chhin-chhiūⁿ chin chheng-khì ê iûⁿ-mn̂g; i ê pó-chō chiū-sī hé-iām, i ê lûn chhin-chhiūⁿ hé teh to̍h."
    }, 
    "10": {
      "mp3": "27/27_007_10.mp3", 
      "text": " Ū hé chhin-chhiūⁿ khoe hoat-chhut lâu tī i ê bīn-chêng; ho̍k-sāi i-ê ū chheng-chheng, kun-sûi tī i ê bīn-chêng-ê ū bān-bān; sím-phòaⁿ ê sū lóng piān, chheh lóng hian-khui."
    }, 
    "11": {
      "mp3": "27/27_007_11.mp3", 
      "text": " Hit-sî góa in-ūi hit ki kak só͘ kóng tōa-ōe ê siaⁿ chiū khòaⁿ i; khòaⁿ kàu hit chiah siù siū-thâi, i ê sin-thé siū húi-hoāi, hiat tī hé--nih sio."
    }, 
    "12": {
      "mp3": "27/27_007_12.mp3", 
      "text": " Lūn-kàu kî-û chiah ê siù, i ê koân lóng sit-lo̍h, chóng-sī in ê sìⁿ-miā iáu lâu--teh kàu tī tiāⁿ-tio̍h ê sî tiāⁿ-tio̍h ê ji̍t-kî."
    }, 
    "13": {
      "mp3": "27/27_007_13.mp3", 
      "text": " Góa tī mî--sî ê īⁿ-siōng-tiong teh khòaⁿ, khòaⁿ ah, ū chi̍t-ê chhin-chhiūⁿ lâng ê khoán chē thiⁿ-téng ê hûn lâi kàu tī hit ê tùi kó͘-chá chiū ū-ê, in chiū chhōa i kàu i ê bīn-chêng."
    }, 
    "14": {
      "mp3": "27/27_007_14.mp3", 
      "text": " Chiū siúⁿ-sù i ū koân-pèng, êng-kng, kok-ūi, hō͘ bān peh-sìⁿ, bān-kok, bān khiuⁿ-kháu ê lâng lóng ho̍k-sāi i; i ê koân-pèng sī éng-oán ê koân-pèng, bōe-ōe bô--khì, i ê kok-ūi tek-khak bô hòe-bô."
    }, 
    "15": {
      "mp3": "27/27_007_15.mp3", 
      "text": " Góa Tān-í-lí sim-sîn tī góa ê lāi-bīn iu-būn, sim-lāi ê īⁿ-siōng hō͘ góa peh-pak."
    }, 
    "16": {
      "mp3": "27/27_007_16.mp3", 
      "text": " Góa chiū khì chhē hiah ê khiā tī piⁿ--á ê chi̍t-ê, mn̄g i chiah ê sū ê si̍t-chāi.  I chiū tùi góa kóng, iā kóe-bêng hiah ê sū hō͘ góa chai."
    }, 
    "17": {
      "mp3": "27/27_007_17.mp3", 
      "text": " Hí(**Hit) sì-chiah tōa-siù sī sì ê ông, beh tùi tōe-chiūⁿ heng-khí."
    }, 
    "18": {
      "mp3": "27/27_007_18.mp3", 
      "text": " Chóng-sī Chì-koâiⁿ-ê sèng ê peh-sìⁿ beh tit-tio̍h kok-ūi, tn̂g-tn̂g chiáng-lí kok-koân, éng-oán bô soah."
    }, 
    "19": {
      "mp3": "27/27_007_19.mp3", 
      "text": " Hit-sî góa ài chai tē-sì-chiah siù ê si̍t-chāi, i kap in hiah ê siù koh-iūⁿ, put-chí thang kiaⁿ, i ê chhùi-khí sī thih-ê, i ê jiáu sī tâng-ê; i thun-kā thiah-chhùi, só͘ chhun-ê ēng kha ta̍h i;"
    }, 
    "20": {
      "mp3": "27/27_007_20.mp3", 
      "text": " koh ài chai i thâu-khak só͘ hoat cha̍p ki kak ê si̍t-chāi, kap hit-ki lēng-gōa hoat ê kak, hō͘ saⁿ ki kak lak-lo̍h tī i ê thâu-chêng, chiū-sī ū ba̍k-chiu, ū chhùi kóng tōa-ōe ê kak, i ê khoán-sit khah kiông-béng i ê tâng-lūi."
    }, 
    "21": {
      "mp3": "27/27_007_21.mp3", 
      "text": " Góa khòaⁿ-kìⁿ chit ki kak kap sèng ê peh-sìⁿ kau-chiàn, lâi khah-iâⁿ in;"
    }, 
    "22": {
      "mp3": "27/27_007_22.mp3", 
      "text": " ti̍t-kàu hit ê tùi kó͘-chá chiū ū-ê lâi; kā Chì-koâiⁿ-ê sèng ê peh-sìⁿ phòaⁿ-toàn, kàu sèng-tô͘ tit-tio̍h kok-ūi ê ji̍t-kî kàu."
    }, 
    "23": {
      "mp3": "27/27_007_23.mp3", 
      "text": " I án-ni kóng, Tē-sì-chiah siù beh chòe tōe-chiūⁿ ê tē sì kok, i kap lóng-chóng ê kok bô tâng; koh beh thun-kā choân-tōe, beh thún-ta̍h i, thiah-chhùi i."
    }, 
    "24": {
      "mp3": "27/27_007_24.mp3", 
      "text": " Lūn-kàu hí(**hit) cha̍p ki kak, chiū-sī tùi hit ê kok-lāi beh heng-khí cha̍p ê ông; āu-lâi lēng-gōa ū chi̍t ê ông heng-khí, kap chêng hiah-ê bô tâng, i beh hō͘ saⁿ ê ông hâng-ho̍k i."
    }, 
    "25": {
      "mp3": "27/27_007_25.mp3", 
      "text": " I beh kóng-ōe ngó͘-ge̍k Chì-koâiⁿ-ê, iā beh khó͘-chhó͘ Chì-koâiⁿ ê sèng ê peh-sìⁿ; iā siūⁿ beh kóe-ōaⁿ choeh-kî, lu̍t-hoat; in beh kau-tài i ê chhiú, le̍k-kè chi̍t-sî, koh nn̄g-sî, koh pòaⁿ-sî."
    }, 
    "26": {
      "mp3": "27/27_007_26.mp3", 
      "text": " Sím-phòaⁿ-si beh chē-ūi, in beh chhiúⁿ-toa̍t ông ê koân, húi-hoāi i, bia̍t-bô i kàu thiat-tí."
    }, 
    "27": {
      "mp3": "27/27_007_27.mp3", 
      "text": " Phó͘-thiⁿ-ē ê kok-ūi, koân-pèng, kap lia̍t-kok ê ui-koân lóng kau-hō͘ Chì-koâiⁿ-ê sèng ê peh-sìⁿ; I ê kok sī éng-oán ê kok, kìⁿ-nā ū-koân-ê lóng beh ho̍k-sāi sūn-thàn I."
    }, 
    "28": {
      "mp3": "27/27_007_28.mp3", 
      "text": " Chit ê tāi-chì kàu-chia kiat-kio̍k; góa Tān-í-lí sim-lāi siūⁿ-liáu peh-pak, bīn iā piàn-sek; chóng-sī góa ēng chit ê sū khǹg tī sim-lāi."
    }
  }, 
  "8": {
    "1": {
      "mp3": "27/27_008_01.mp3", 
      "text": " Pek-sa-sat ông chē-ūi tē-saⁿ-nî, koh ū īⁿ-siōng chhut-hiān hō͘ góa Tān-í-lí khòaⁿ-kìⁿ, chiū-sī tī góa thâu-chi̍t-pái khòaⁿ-kìⁿ ê īⁿ-siōng ê liáu-āu."
    }, 
    "2": {
      "mp3": "27/27_008_02.mp3", 
      "text": " Góa khòaⁿ-kìⁿ īⁿ-siōng, khòaⁿ-kìⁿ ê sî sī tī Í-lân séng Su-san ê kiong-tiān; góa khòaⁿ-kìⁿ īⁿ-siōng sī tī O͘-lâi ê hô-piⁿ."
    }, 
    "3": {
      "mp3": "27/27_008_03.mp3", 
      "text": " Góa kia̍h-ba̍k teh khòaⁿ, khòaⁿ ah, ū kang ê mî-iûⁿ khiā tī hô ê thâu-chêng, i ū nn̄g ki kak; nn̄g-ki kak lóng koâiⁿ; chit-ki khah koâiⁿ hit-ki; khah-koâiⁿ-ê tè-bé hoat."
    }, 
    "4": {
      "mp3": "27/27_008_04.mp3", 
      "text": " Góa khòaⁿ-kìⁿ hit chiah kang ê mî-iûⁿ ǹg-sai ǹg-pak ǹg-lâm lâi tak; bô chi̍t chiah siù ōe khiā-chāi tī i ê bīn-chêng, iā bô chi̍t-ê ōe kiù-chhut i ê chhiú; i chhut-chāi ì-sù kiâⁿ ka-kī chòe-tōa."
    }, 
    "5": {
      "mp3": "27/27_008_05.mp3", 
      "text": " Góa teh siūⁿ ê sî, khòaⁿ ah, ū chi̍t chiah kang ê soaⁿ-iûⁿ tùi sai--sì lâi, piàn-kiâⁿ choân-tōe, kha bô ta̍h-tio̍h tōe; chit chiah soaⁿ-iûⁿ tī i nn̄g lúi ba̍k-chiu ê tiong-ng ū chi̍t ki chin hiáⁿ-ba̍k ê kak."
    }, 
    "6": {
      "mp3": "27/27_008_06.mp3", 
      "text": " I khì kàu ū nn̄g-ki kak kang ê mî-iûⁿ hia, chiū-sī góa só͘ khòaⁿ-kìⁿ khiā tī hô ê thâu-chêng-ê, hoat tōa siū-khì, cháu--khì chhē i."
    }, 
    "7": {
      "mp3": "27/27_008_07.mp3", 
      "text": " Góa khòaⁿ-kìⁿ i óa-kūn kang ê mî-iûⁿ, ǹg i hoat tōa siū-khì, tak hit chiah mî-iûⁿ, phah-chi̍h i nn̄g ki kak, mî-iûⁿ bô la̍t thang khiā tī i ê bīn-chêng; i chiū hō͘ i tó tī tōe--nih, thún-ta̍h i; bô chi̍t-ê ōe kiù mî-iûⁿ chhut i ê chhiú."
    }, 
    "8": {
      "mp3": "27/27_008_08.mp3", 
      "text": " Hit chiah soaⁿ-iûⁿ ka-kī chòe chin tōa; tng i kiông-béng ê sî, hit-ki tōa-ki kak tú-tio̍h phah-chi̍h, ū hoat sì ki hiáⁿ-ba̍k ê kak thòe i, ǹg thiⁿ sì-bīn ê hong."
    }, 
    "9": {
      "mp3": "27/27_008_09.mp3", 
      "text": " In tiong-kan chi̍t-ki koh hoat-chhut chi̍t-ki sòe-ki-kak, chiâⁿ-chòe chin tōa, ǹg-lâm, ǹg-tang, ǹg êng-iāu ê tōe."
    }, 
    "10": {
      "mp3": "27/27_008_10.mp3", 
      "text": " I chiâⁿ-chòe koâiⁿ-tōa kàu thiⁿ ê kun-tūi; chiong kun-tūi kap chhiⁿ-sîn kúi-nā-ê hiat-lo̍h tōe--nih, thún-ta̍h i."
    }, 
    "11": {
      "mp3": "27/27_008_11.mp3", 
      "text": " Koh i ka-kī chòe koâiⁿ-tōa kàu tī kun-tūi ê chú-cháiⁿ, tû--khì ta̍k-ji̍t só͘ hiàn hō͘ i ê sio-chè, húi-hoāi i ê sèng-só͘."
    }, 
    "12": {
      "mp3": "27/27_008_12.mp3", 
      "text": " Ūi-tio̍h chōe-kòa ê iân-kò͘ ū kun-tūi kap ji̍t-ji̍t só͘ hiàn ê sio-chè kau-hù i; i chiong chin-lí hiat tī tōe--nih, chhut-chāi ì-sù lâi kiâⁿ, bô m̄ heng-thong."
    }, 
    "13": {
      "mp3": "27/27_008_13.mp3", 
      "text": " Góa thiaⁿ-kìⁿ ū chi̍t-ūi sèng-ê teh kóng-ōe, koh ū chi̍t-ūi sèng-ê tùi hit-ūi teh kóng-ōe-ê kóng, Chit ê īⁿ-siōng, chiū-sī lūn-kàu ji̍t-ji̍t só͘ hiàn ê sio-chè kap tì-kàu hong-hòe ê chōe-ok, hō͘ sèng-só͘ kap kun-tūi siū thún-ta̍h, beh kàu sím-mi̍h sî ah?"
    }, 
    "14": {
      "mp3": "27/27_008_14.mp3", 
      "text": " I kā góa kóng, Kàu nn̄g-chheng saⁿ-pah mî-ji̍t, sèng-só͘ chiū beh tit-tio̍h chheng-khì."
    }, 
    "15": {
      "mp3": "27/27_008_15.mp3", 
      "text": " Góa Tān-í-lí, góa ū khòaⁿ-kìⁿ chit ê īⁿ-siōng, ài-beh bêng-pe̍k hit ê ì-sù, hit-sî hut-jiân ū chi̍t-ūi chhin-chhiūⁿ lâng ê khoán-sit khiā tī góa ê bīn-chêng."
    }, 
    "16": {
      "mp3": "27/27_008_16.mp3", 
      "text": " Góa koh thiaⁿ-kìⁿ O͘-lâi hô siang-pêng-hōaⁿ ê tiong-kan ū lâng ê siaⁿ kiò kóng, Ka-pek-lia̍t ah, tio̍h hō͘ chit-lâng bêng-pe̍k chit ê īⁿ-siōng."
    }, 
    "17": {
      "mp3": "27/27_008_17.mp3", 
      "text": " I chiū lâi kàu góa khiā-teh ê só͘-chāi; i chi̍t-ē lâi, góa chiū kiaⁿ-hiâⁿ, phak tī tōe--nih; i kā góa kóng, Jîn-chú ah, lí tio̍h bêng-pe̍k; in-ūi chit ê īⁿ-siōng sī koan-hē tī boa̍t-kî."
    }, 
    "18": {
      "mp3": "27/27_008_18.mp3", 
      "text": " I kap góa kóng-ōe ê sî, góa ê bīn phak tī tōe--nih, khùn tāng-bîn; i chiū bong góa, hû góa khí-lâi khiā."
    }, 
    "19": {
      "mp3": "27/27_008_19.mp3", 
      "text": " I kóng, Khòaⁿ ah, góa beh hō͘ lí chai siū-khì ê boa̍t-kî só͘ beh ū ê sū; in-ūi chit-ê sī koan-hē tī lō͘-bé só͘ tiāⁿ-tio̍h ê sî."
    }, 
    "20": {
      "mp3": "27/27_008_20.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ kang ê mî-iûⁿ, ū nn̄g ki kak ê, chiū-sī Má-tāi kap Pho-su nn̄g ê ông."
    }, 
    "21": {
      "mp3": "27/27_008_21.mp3", 
      "text": " Hit-chiah tn̂g-mn̂g kang ê soaⁿ-iûⁿ chiū-sī Hi-lia̍p ông; i nn̄g-lúi ba̍k-chiu-tiong ê tōa-ki kak chiū-sī thâu-chi̍t ê ông."
    }, 
    "22": {
      "mp3": "27/27_008_22.mp3", 
      "text": " Lūn-kàu hit-ki phah-chi̍h ê kak, tùi i ê tóe koh hoat-chhut sì-ki kak; án-ni ū sì-kok beh tùi i ê kok heng-khí, chóng-sī koân-le̍k bōe pí--tit i."
    }, 
    "23": {
      "mp3": "27/27_008_23.mp3", 
      "text": " Hiah ê kok ê boa̍t-kî, lâng ê chōe-ok koàn-móa, beh ū chi̍t ê ông heng-khí, bīn-māu hiong-ok, gâu ēng khúi-khiat ê ōe."
    }, 
    "24": {
      "mp3": "27/27_008_24.mp3", 
      "text": " I ê koân-pèng chiâⁿ-chòe tōa, chóng-sī m̄-sī tùi ka-kī ê koân-pèng; i beh kiâⁿ hui-siông ê húi-bia̍t, iā sī heng-thong, koh chiàu ka-kī ê ì-sù lâi kiâⁿ; koh beh húi-bia̍t ū koân-le̍k-ê í-ki̍p sèng ê peh-sìⁿ."
    }, 
    "25": {
      "mp3": "27/27_008_25.mp3", 
      "text": " I ēng kè-bô͘ hō͘ i khúi-khiat ê chhiú-tōaⁿ heng-thong; sim-lāi ka-kī chòe-tōa; húi-bia̍t chōe-chōe lâng tī in bô tî-hông ê sî; koh beh khí-lâi kong-kek bān-ông ê Ông; chóng-sī i beh siū húi-hoāi, m̄-sī ēng lâng ê chhiú."
    }, 
    "26": {
      "mp3": "27/27_008_26.mp3", 
      "text": " Chêng só͘ kóng ê-hng chá-khí ê īⁿ-siōng sī chin--ê; chóng-sī lí tio̍h hong-ba̍t hit ê īⁿ-siōng; in-ūi sī koan-hē chōe-chōe ji̍t-āu ê sū."
    }, 
    "27": {
      "mp3": "27/27_008_27.mp3", 
      "text": " Tùi án-ni góa Tān-í-lí hun-bê, phòa-pīⁿ kúi-nā ji̍t; jiân-āu khí--lâi pān-lí ông ê sū-bū; góa in-ūi chit ê īⁿ-siōng gông-ngia̍h, bô lâng ōe hiáu-tit."
    }
  }, 
  "9": {
    "1": {
      "mp3": "27/27_009_01.mp3", 
      "text": " Má-tāi cho̍k A-hap-sûi-ló͘ ê kiáⁿ Tāi-lī-o͘ li̍p-chòe Ka-le̍k-tí kok ê ông goân--nî;"
    }, 
    "2": {
      "mp3": "27/27_009_02.mp3", 
      "text": " chiū-sī i chē-ūi ê goân--nî, góa Tān-í-lí tùi chheh--nih tit-tio̍h chai hiah ê nî ê siàu-gia̍h, chiū-sī Iâ-hô-hoa ê ōe lîm-kàu sian-ti Iâ-lī-bí kóng-khí Iâ-lō͘-sat-léng tú-tio̍h hong-hòe tio̍h móa chhit-cha̍p nî."
    }, 
    "3": {
      "mp3": "27/27_009_03.mp3", 
      "text": " Góa koat-ì ǹg Chú Siōng-tè ài ēng kî-tó khún-kiû, kìm-chia̍h, chhēng môa-saⁿ, sám hé-hu, lâi chhē I."
    }, 
    "4": {
      "mp3": "27/27_009_04.mp3", 
      "text": " Góa kî-tó Iâ-hô-hoa, góa ê Siōng-tè, jīn-chōe, kóng, Chú, chì-tōa thang kiaⁿ-ùi ê Siōng-tè ah, chiū-sī siú-iok si-un hō͘ kìⁿ-nā thiàⁿ I, kín-siú I kài-bēng ê lâng ê;"
    }, 
    "5": {
      "mp3": "27/27_009_05.mp3", 
      "text": " goán ū hoān-chōe, chok-gia̍t, kiâⁿ-pháiⁿ, pōe-poān, lī-khui Lí ê kài-bēng hoat-tō͘;"
    }, 
    "6": {
      "mp3": "27/27_009_06.mp3", 
      "text": " bô thiaⁿ Lí ê lô͘-po̍k chiah ê sian-ti, chiū-sī hōng Lí ê miâ tùi goán ê kun-ông, kùi-cho̍k, lia̍t-chó͘, kap kok-lāi it-chhè ê peh-sìⁿ, kóng-ōe--ê."
    }, 
    "7": {
      "mp3": "27/27_009_07.mp3", 
      "text": " Chú ah, kong-gī kui tī Lí, kiàn-siàu kui tī goán, chhin-chhiūⁿ kin-á-ji̍t; chiū-sī kui tī Iû-tāi lâng, kap Iâ-lō͘-sat-léng ê peh-sìⁿ, í-ki̍p Í-sek-lia̍t chèng-lâng, he̍k-sī kūn-ê, he̍k-sī hn̄g-ê, tī Lí, ūi-tio̍h in tek-chōe Lí, lâi kóaⁿ in kàu ê ta̍k-kok."
    }, 
    "8": {
      "mp3": "27/27_009_08.mp3", 
      "text": " Chú ah, kiàn-siàu kui tī goán, kui tī goán ê kun-ông, kùi-cho̍k, lia̍t-chó͘, in-ūi goán tek-chōe Lí."
    }, 
    "9": {
      "mp3": "27/27_009_09.mp3", 
      "text": " Goán sui-jiân pōe-ge̍k Chú, goán ê Siōng-tè, chóng-sī lîn-bín sià-chōe sī chāi-tī I;"
    }, 
    "10": {
      "mp3": "27/27_009_10.mp3", 
      "text": " iā bô thiaⁿ Iâ-hô-hoa goán ê Siōng-tè ê ōe, lâi kiâⁿ I thok-tiōng I ê lô͘-po̍k chiah ê sian-ti só͘ pâi-lia̍t tī goán ê bīn-chêng ê lu̍t-hoat."
    }, 
    "11": {
      "mp3": "27/27_009_11.mp3", 
      "text": " Í-sek-lia̍t choân-cho̍k lóng ū hoān-tio̍h Lí ê lu̍t-hoat, kiâⁿ phian-lō͘ bô thiaⁿ-thàn Lí ê ōe; in-ūi án-ni, chit ê chiù-chó͘, í-ki̍p Siōng-tè ê lô͘-po̍k Mô͘-se lu̍t-hoat-tiong só͘ kì ê chiù-chōa, lóng piàⁿ tī goán ê sin-chiūⁿ, in-ūi goán ū tek-chōe Lí."
    }, 
    "12": {
      "mp3": "27/27_009_12.mp3", 
      "text": " I bat kàng tōa chai-ē hō͘ goán, lâi èng-giām I chêng kéng-kài goán iā kéng-kài sím-phòaⁿ goán sū-su ê ōe; in-ūi tī phó͘-thiⁿ-ē m̄-bat kiâⁿ chhin-chhiūⁿ só͘ kiâⁿ tī Iâ-lō͘-sat-léng ê."
    }, 
    "13": {
      "mp3": "27/27_009_13.mp3", 
      "text": " Che it-chhè ê chai-ē lîm-kàu goán, sī chiàu Mô͘-se lu̍t-hoat-tiong só͘ kì-chài-ê; chóng-sī goán iáu bô kiû Iâ-hô-hoa goán ê Siōng-tè si-un, hō͘ goán oa̍t-thâu lī-khui goán ê chōe-kòa, bêng-pe̍k Lí ê chin-lí."
    }, 
    "14": {
      "mp3": "27/27_009_14.mp3", 
      "text": " Só͘-í Iâ-hô-hoa chù-ì hō͘ chit ê chai-ē lîm-kàu goán; in-ūi Iâ-hô-hoa goán ê Siōng-tè tī I só͘ kiâⁿ ê sū lóng sī kong-gī; goán pēng-bô thiaⁿ-thàn I ê ōe."
    }, 
    "15": {
      "mp3": "27/27_009_15.mp3", 
      "text": " Chú, goán ê Siōng-tè ah, Lí bat ēng tōa koân-lêng ê chhiú tòa Lí ê peh-sìⁿ chhut Ai-ki̍p tōe, hō͘ Lí ū miâ-siaⁿ, chhin-chhiūⁿ kin-á-ji̍t; goán ū hoān-chōe, goán ū kiâⁿ-pháiⁿ."
    }, 
    "16": {
      "mp3": "27/27_009_16.mp3", 
      "text": " Chú ah, kiû Lí chiàu Lí ê kong-gī hō͘ Lí ê siū-khì kap Lí ê tōa siū-khì oa̍t-tńg lī-khui Lí ê siâⁿ Iâ-lō͘-sat-léng, chiū-sī Lí ê sèng-soaⁿ; in-ūi tùi goán ê chōe-ok, kap goán lia̍t-chó͘ ê chōe-kòa, Iâ-lō͘-sat-léng kap Lí ê peh-sìⁿ hō͘ sì-ûi ê lâng só͘ lêng-jio̍k."
    }, 
    "17": {
      "mp3": "27/27_009_17.mp3", 
      "text": " Só͘-í goán ê Siōng-tè ah, taⁿ kiû Lí thiaⁿ Lí ê lô͘-po̍k ê kî-tó khún-kiû; koh in-ūi Chú ê iân-kò͘, hō͘ Lí ê bīn ê kng chiò Lí pha-hng ê sèng-só͘."
    }, 
    "18": {
      "mp3": "27/27_009_18.mp3", 
      "text": " Góa ê Siōng-tè ah, kiû Lí àⁿ hī-khang lâi thiaⁿ, khui Lí ê ba̍k-chiu lâi khòaⁿ goán pha-hng ê tōe, kap ēng Lí ê miâ lâi chheng ê siâⁿ; in-ūi goán hiàn goán ê kî-tó tī Lí ê bīn-chêng, m̄-sī in-ūi ka-kī ê gī, chiū-sī in-ūi Lí ê tōa lîn-bín."
    }, 
    "19": {
      "mp3": "27/27_009_19.mp3", 
      "text": " Chú ah, thiaⁿ, Chú ah, sià-bián, Chú ah, thiaⁿ lâi kiâⁿ; góa ê Siōng-tè ūi Lí ê iân-kò͘ bo̍h-tit iân-chhiân, in-ūi Lí ê siâⁿ, Lí ê peh-sìⁿ, lóng sī ēng Lí ê miâ lâi chheng-ê."
    }, 
    "20": {
      "mp3": "27/27_009_20.mp3", 
      "text": " Góa teh kóng teh kî-tó ê sî, jīn góa ê chōe kap góa ê peh-sìⁿ Í-sek-lia̍t ê chōe, ūi-tio̍h góa ê Siōng-tè ê sèng-soaⁿ hiàn góa ê khún-kiû tī góa ê Siōng-tè Iâ-hô-hoa ê bīn-chêng;"
    }, 
    "21": {
      "mp3": "27/27_009_21.mp3", 
      "text": " góa kî-tó ê ōe kóng bē oân, góa khí-thâu tī īⁿ-siōng-tiong só͘ khòaⁿ-kìⁿ ê lâng, Ka-pek-lia̍t, hōng bēng-lēng kín-kín pe--lâi, iok-lio̍k tī hiàn ê-hng-chè ê sî, lâi bong góa."
    }, 
    "22": {
      "mp3": "27/27_009_22.mp3", 
      "text": " I kà-sī góa, kā góa kóng, Tān-í-lí ah, góa lâi sī beh hō͘ lí ū tì-hūi chhang-miâ."
    }, 
    "23": {
      "mp3": "27/27_009_23.mp3", 
      "text": " Lí khí-thâu kî-tó ê sî, chiū ū bēng-lēng hoat-chhut, taⁿ góa lâi kā lí kóng; in-ūi lí tōa-tōa tit-tio̍h thióng-ài; só͘-í lí tio̍h siūⁿ chit ê sū, lâi bêng-pe̍k chit ê īⁿ-siōng."
    }, 
    "24": {
      "mp3": "27/27_009_24.mp3", 
      "text": " Lūn-kàu lí ê peh-sìⁿ kap lí ê sèng-siâⁿ í-keng hān-tiāⁿ chhit-cha̍p ê chhit-ji̍t-kî, beh at-chí kè-sit, tû-chīn chōe-ok, kiù-sio̍k chōe-kòa, ín-chìn éng-oán ê gī, hong-ba̍t īⁿ-siōng kap chhàm-gú, koh ēng iû boah chì-sèng-ê."
    }, 
    "25": {
      "mp3": "27/27_009_25.mp3", 
      "text": " Só͘-í lí tio̍h chai tio̍h bêng, tùi chhut-bēng têng-sin khí-chō Iâ-lō͘-sat-léng ti̍t-kàu siū boah-iû ê jîn-kun ê sî, beh ū chhit ê chhit-ji̍t-kî; koh la̍k-cha̍p-jī ê chhit-ji̍t-kî, tng tī kan-lân ê sî i kap ke-lō͘ kap hô-kau lóng beh koh khí-chō."
    }, 
    "26": {
      "mp3": "27/27_009_26.mp3", 
      "text": " Kè la̍k-cha̍p-jī ê chhit-ji̍t-kî ê liáu-āu, siū-boah-iû-ê beh tú-tio̍h chián-tû, iā lóng bô só͘ ū; beh ū chi̍t ê jîn-kun ê peh-sìⁿ kàu lâi húi-bia̍t siâⁿ kap sèng-só͘, i ê kiat-kio̍k beh chhin-chhiūⁿ ēng tōa-chúi, kàu lō͘-bé beh ū kau-chiàn; pha-hng ê sū í-keng tiāⁿ-tio̍h."
    }, 
    "27": {
      "mp3": "27/27_009_27.mp3", 
      "text": " Chi̍t ê chhit-ji̍t-kî ê lāi-bīn, i beh kap chōe-chōe lâng li̍p kian-kò͘ ê iok; chhit-ji̍t-kî ê chi̍t-pòaⁿ i beh hō͘ chè-sū kap lé-mi̍h lóng soah; chân-hāi--ê chioh khó-ò͘ⁿ-ê ê si̍t lâi; koh ū tōa siū-khì piàⁿ tī hit ê kiâⁿ húi-bia̍t-ê ê sin-chiūⁿ, kàu tī só͘ tiāⁿ-tio̍h ê boa̍t-kî."
    }
  }, 
  "10": {
    "1": {
      "mp3": "27/27_010_01.mp3", 
      "text": " Pho-su ông Kó͘-lia̍t tē-saⁿ--nî, ū tāi-chì hián-bêng hō͘ chheng-chòe Pek-thê-sa-sat ê Tān-í-lí; chit ê sū sī chin-si̍t, koan-hē tōa kau-chiàn, Tān-í-lí thong-ta̍t chit ê sū, bêng-pe̍k chit ê īⁿ-siōng."
    }, 
    "2": {
      "mp3": "27/27_010_02.mp3", 
      "text": " Hit-sî góa Tān-í-lí iu-būn saⁿ ê chhit-ji̍t-kî."
    }, 
    "3": {
      "mp3": "27/27_010_03.mp3", 
      "text": " Hó ê mi̍h góa bô chia̍h, bah kap chiú bô ji̍p góa ê chhùi, iā bô ēng iû boah góa ê seng-khu, ti̍t-kàu móa saⁿ ê chhit-ji̍t-kî."
    }, 
    "4": {
      "mp3": "27/27_010_04.mp3", 
      "text": " Chiaⁿ-ge̍h jī-sì-ji̍t, góa tī Hi-tí-kiat tōa-hô piⁿ,"
    }, 
    "5": {
      "mp3": "27/27_010_05.mp3", 
      "text": " kia̍h-ba̍k teh khòaⁿ, khòaⁿ ah, ū chi̍t-lâng, seng-khu chhēng iù-tōe-pò͘ ê saⁿ, io hâ O͘-hoat ê hó-kim;"
    }, 
    "6": {
      "mp3": "27/27_010_06.mp3", 
      "text": " i ê seng-khu chhin-chhiūⁿ n̂g-ge̍k, bīn-māu chhin-chhiūⁿ sih-nà ê khoán, i ê ba̍k-chiu chhin-chhiūⁿ hé-pé, i ê chhiú kap kha sek-tì chhin-chhiūⁿ bôa-kng ê tâng, i kóng-ōe ê siaⁿ chhin-chhiūⁿ kui-tīn lâng ê siaⁿ."
    }, 
    "7": {
      "mp3": "27/27_010_07.mp3", 
      "text": " Chit ê īⁿ-siōng chí-ū góa Tān-í-lí chi̍t-lâng khòaⁿ-kìⁿ; in-ūi kap góa tī-teh ê lâng bô khòaⁿ-kìⁿ hit ê īⁿ-siōng; kan-ta ngia̍uh-ngia̍uh-chhoah, cháu--khì bih."
    }, 
    "8": {
      "mp3": "27/27_010_08.mp3", 
      "text": " Chhun góa ka-kī tī-teh; góa khòaⁿ-kìⁿ chit ê tōa īⁿ-siōng; sin-thé lóng bô la̍t; koh góa ê súi-sek pìⁿ-pháiⁿ, kàu lóng bô la̍t."
    }, 
    "9": {
      "mp3": "27/27_010_09.mp3", 
      "text": " Chóng-sī góa thiaⁿ-kìⁿ i kóng-ōe ê siaⁿ; thiaⁿ-kìⁿ i kóng-ōe ê sî, góa phak-lo̍h tōe, bīn àⁿ tōe, chiū khùn tāng-bîn."
    }, 
    "10": {
      "mp3": "27/27_010_10.mp3", 
      "text": " Khòaⁿ ah, ū chi̍t ki chhiú bong góa, hō͘ góa ēng kha-thâu-u kap chhiú-chiúⁿ tà tī tōe--nih, teh chhoah."
    }, 
    "11": {
      "mp3": "27/27_010_11.mp3", 
      "text": " I chiū tùi góa kóng, Tōa-tōa tit-tio̍h thióng-ài ê lâng, Tān-í-lí ah, lí tio̍h bêng góa kap lí só͘ kóng chiah ê ōe; khí-lâi khiā, in-ūi góa taⁿ hōng-chhe kàu lí chia; i tùi góa kóng chit ê ōe, góa chiū khiā-teh gī-gī-chhoah."
    }, 
    "12": {
      "mp3": "27/27_010_12.mp3", 
      "text": " I koh tùi góa kóng, Tān-í-lí ah, m̄-bián kiaⁿ; in-ūi tùi lí thâu-chi̍t-ji̍t choan-sim ài bêng-pe̍k, koh ka-kī khiam-pi tī lí Siōng-tè ê bīn-chêng ê sî, lí ê ōe í-keng tit-tio̍h thiaⁿ-kìⁿ; koh góa in-ūi lí ê ōe chiah lâi."
    }, 
    "13": {
      "mp3": "27/27_010_13.mp3", 
      "text": " Nā-sī Pho-su kok ê jîn-kun chó͘-tòng góa jī-cha̍p-it ji̍t; khòaⁿ ah, ū tōa jîn-kun ê chi̍t-ê, Bí-ka-le̍k, lâi pang-chān góa, góa chiū thêng tī-hia, kap Pho-su hiah ê ông chòe-tīn."
    }, 
    "14": {
      "mp3": "27/27_010_14.mp3", 
      "text": " Taⁿ góa lâi sī beh hō͘ lí bêng lí ê peh-sìⁿ ji̍t-āu só͘ beh tú-tio̍h ê sū; in-ūi chit ê īⁿ-siōng iáu-kú koan-hē chōe-chōe ji̍t."
    }, 
    "15": {
      "mp3": "27/27_010_15.mp3", 
      "text": " I ēng chiah ê ōe kā góa kóng, góa chiū bīn ǹg-tōe, chēng-chēng bô kóng-ōe."
    }, 
    "16": {
      "mp3": "27/27_010_16.mp3", 
      "text": " Khòaⁿ ah, ū chi̍t-ūi chhin-chhiūⁿ lâng ê khoán bong góa ê chhùi-tûn; góa chiū khui-chhùi, tùi hit-ūi khiā tī góa ê bīn-chêng-ê kóng, Góa ê chú ah, in-ūi chit ê īⁿ-siōng góa chin iu-būn, tì-kàu góa lóng bô la̍t."
    }, 
    "17": {
      "mp3": "27/27_010_17.mp3", 
      "text": " Góa ê chú ê lô͘-po̍k cháiⁿ-iūⁿ ōe kap góa ê chú kóng-ōe ah? in-ūi chit-sî góa ê seng-khu lóng bô la̍t, iā lóng bô chhoán-khùi."
    }, 
    "18": {
      "mp3": "27/27_010_18.mp3", 
      "text": " Koh chi̍t-ūi chhin-chhiūⁿ lâng ê khoán-ê lâi bong góa, hō͘ góa ū la̍t."
    }, 
    "19": {
      "mp3": "27/27_010_19.mp3", 
      "text": " I kóng, Tōa tit-tio̍h thióng-ài ê lâng, m̄-bián kiaⁿ; goān lí pêng-an; lí tio̍h ióng-chòng, tio̍h ióng-chòng.  I chi̍t-ē tùi góa kóng-ōe, góa chiū tit-tio̍h ū la̍t, kóng, Góa ê chú ah, chhiáⁿ lí kóng, in-ūi lí í-keng hō͘ góa ū la̍t."
    }, 
    "20": {
      "mp3": "27/27_010_20.mp3", 
      "text": " I chiū kóng, Lí chai góa ūi-hô lâi lí chia mah? Taⁿ góa beh tò--khì kap Pho-su ê jîn-kun kau-chiàn; góa khì-liáu, khòaⁿ ah, Hi-lia̍p ê jîn-kun beh lâi."
    }, 
    "21": {
      "mp3": "27/27_010_21.mp3", 
      "text": " Chóng-sī góa beh chiong kì-chài tī chin-si̍t ê chheh-ê chí-sī lí; tû lí ê tōa jîn-kun Bí-ka-le̍k í-gōa, bô chi̍t-ê kap góa tàu chhut-la̍t lâi tí-tng in."
    }
  }, 
  "11": {
    "1": {
      "mp3": "27/27_011_01.mp3", 
      "text": " Tng Má-tāi ông Tāi-lī-o͘ goân--nî, góa khiā--khí-lâi, hō͘ i kian-kò͘ ióng-chòng."
    }, 
    "2": {
      "mp3": "27/27_011_02.mp3", 
      "text": " Taⁿ góa chiong chin-si̍t ê sū chí-sī lí.  Khòaⁿ ah, Pho-su beh koh ū saⁿ ê ông heng-khí; tē-sì-ê beh chin hó-gia̍h, iâⁿ-kè in hiah-ê; i túi i ê hó-gia̍h chiâⁿ-chòe kiông-béng ê sî, chiū beh kek-tōng chèng-lâng kong-kek Hi-lia̍p kok."
    }, 
    "3": {
      "mp3": "27/27_011_03.mp3", 
      "text": " Beh ū chi̍t ê ióng-béng ê ông khí-lâi, ēng tōa-koân lâi tī-lí, chiàu ì-sù lâi kiâⁿ."
    }, 
    "4": {
      "mp3": "27/27_011_04.mp3", 
      "text": " I heng-khí ê sî, i ê kok beh hun-li̍h, ǹg-thiⁿ ê sì-bīn ê hong pun-khui; chóng-sī bô kui i ê hō͘-è, iā bōe pí-tit i chêng só͘ chiáng ê koân; in-ūi i ê kok beh tú-tio̍h pu̍ih--khí-lâi, kui tī chiah-ê í-gōa ê pa̍t-lâng."
    }, 
    "5": {
      "mp3": "27/27_011_05.mp3", 
      "text": " Lâm-hng ê ông beh kiông-béng; chóng-sī i tāi-sîn ê tiong-kan beh ū chi̍t-ê pí i khah kiông-béng, tit-tio̍h koân; i ê koân beh chòe chin-tōa ê koân."
    }, 
    "6": {
      "mp3": "27/27_011_06.mp3", 
      "text": " Kè kúi-nā nî āu, in beh saⁿ liân-ha̍p; lâm-hng ê kok ê cha-bó͘-kiáⁿ beh chiū-kūn pak-hng ê ông, ài li̍p bêng-iok; chóng-sī chit ê cha-bó͘-kiáⁿ pang-chān ê la̍t bōe-ōe kú-tn̂g; chit ê ông kap i pang-chān ê la̍t bōe-ōe chûn-chāi; koh chit ê cha-bó͘-kiáⁿ kap tòa i lâi ê, kap siⁿ i ê, í-ki̍p tng-sî hû-chō͘ i ê, lóng beh siū kau-hù."
    }, 
    "7": {
      "mp3": "27/27_011_07.mp3", 
      "text": " Chóng-sī chit ê cha-bó͘-kiáⁿ ê pún-ke beh koh chhut chi̍t-ê, sòa-chiap ông-ūi, i beh tòa kun-tūi lâi, chìn-ji̍p pak-hng ê ông ê hiám-iàu, kong-kek lâi khah-iâⁿ in."
    }, 
    "8": {
      "mp3": "27/27_011_08.mp3", 
      "text": " Iā chiong in ê siōng-tè, kap só͘ chù ê ngó͘-siōng, í-ki̍p gûn kim ê pó-khì chhiúⁿ-lia̍h kàu Ai-ki̍p; kúi-nā nî kú bô chhap pak-hng ê ông."
    }, 
    "9": {
      "mp3": "27/27_011_09.mp3", 
      "text": " I beh ji̍p lâm-hng ê ông ê kok, chóng-sī beh iû-goân tò--khì pún só͘-chāi."
    }, 
    "10": {
      "mp3": "27/27_011_10.mp3", 
      "text": " I hiah ê kiáⁿ beh khí kau-chiàn, chio-chi̍p chōe-chōe kun-tūi, i beh chìn-chêng chhin-chhiūⁿ chúi hoàn-lām tùi-hia keng-kè, chiū beh tò--khì, koh khí kau-chiàn ti̍t-kàu i ê hiám-iàu."
    }, 
    "11": {
      "mp3": "27/27_011_11.mp3", 
      "text": " Lâm-hng ê ông beh tōa siū-khì, chhut-lâi kap pak-hng ê ông kau-chiàn; i beh pâi-lia̍t tōa kun-tūi, tōa kun-tūi beh kau-hù i ê chhiú."
    }, 
    "12": {
      "mp3": "27/27_011_12.mp3", 
      "text": " Í-keng tû--khì tōa kun-tūi, i ê sim chū-ko; i sui-jiân hō͘ kúi-nā bān lâng tó--lo̍h-khì, kiù-kèng bô tit-tio̍h khah-iâⁿ."
    }, 
    "13": {
      "mp3": "27/27_011_13.mp3", 
      "text": " Pak-hng ê ông beh tò--lâi, koh pâi-lia̍t tōa kun-tūi, pí chêng-ê koh khah chōe; kè kúi-nā nî āu, i beh tòa tōa kun-tūi kap chōe-chōe kun-chong lâi."
    }, 
    "14": {
      "mp3": "27/27_011_14.mp3", 
      "text": " Hit-sî beh ū chōe-chōe lâng khí-lâi kong-kek lâm-hng ê ông; koh lí ê peh-sìⁿ tiong kiông-pō ê lâng iā beh khí-lâi, ài hō͘ īⁿ-siōng tit-tio̍h èng-giām; chóng-sī in beh pāi-bô."
    }, 
    "15": {
      "mp3": "27/27_011_15.mp3", 
      "text": " Pak-hng ê ông beh lâi, iā beh khí thô͘-tui, kong-chhú kian-kò͘ ê siâⁿ; lâm-hng ê kun-tūi beh khiā-bōe-tiâu, i só͘ kéng ê peh-sìⁿ iā bô la̍t thang khiā-tiâu."
    }, 
    "16": {
      "mp3": "27/27_011_16.mp3", 
      "text": " To̍k-to̍k lâi kong-kek i ê, beh chhut-chāi ì-sù lâi kiâⁿ, bô lâng tī i ê bīn-chêng khiā-ōe-tiâu; i beh khiā tī êng-iāu ê tōe, i ê chhiú kiâⁿ châu-bia̍t."
    }, 
    "17": {
      "mp3": "27/27_011_17.mp3", 
      "text": " I koat-ì ēng choân-kok ê la̍t lâi, iā ū chèng-ti̍t ê lâng kap i lâi, i beh chiàu ì-sù kiâⁿ; koh beh ēng hū-jîn-lâng ê cha-bó͘-kiáⁿ hō͘ i, beh pāi-hoāi i; chóng-sī i bōe sêng-li̍p, iā bô chòe i ê lī-ek."
    }, 
    "18": {
      "mp3": "27/27_011_18.mp3", 
      "text": " Hit-tia̍p liáu-āu i beh oa̍t-tńg-bīn ǹg hiah ê hái-sū, chōe-chōe chhú i; chóng-sī beh ū chi̍t ê tāi-sîn tû--khì i só͘ si ê lêng-jio̍k; koh hō͘ hit ê lêng-jio̍k kui i pún-sin."
    }, 
    "19": {
      "mp3": "27/27_011_19.mp3", 
      "text": " Āu-lâi i beh oa̍t-tńg-bīn ǹg ka-kī kéng-lāi ê hiám-iàu; chóng-sī i beh tio̍h-tak lâi poa̍h-tó; kàu-bé bô koh khòaⁿ-kìⁿ."
    }, 
    "20": {
      "mp3": "27/27_011_20.mp3", 
      "text": " Hit-sî beh ū chi̍t-lâng khí-lâi, sòa-chiap i ê ūi, hō͘ chi̍t ê le̍k-sek-ê piàn-kiâⁿ kok-lāi êng-iāu ê tōe; chóng-sī bô kúi-ji̍t-lāi i beh siū bia̍t-bô, m̄-sī tùi siū-khì, iā m̄-sī tùi kau-chiàn."
    }, 
    "21": {
      "mp3": "27/27_011_21.mp3", 
      "text": " Beh ū chi̍t ê pi-chiān ê lâng khí-lâi, sòa-chiap i ê ūi, lâng m̄-bat ēng kok ê êng-kng hō͘ i; sī thàn lâng bô tî-hông ê sî, ēng thiám-mī lâi tit-tio̍h kok."
    }, 
    "22": {
      "mp3": "27/27_011_22.mp3", 
      "text": " Tōa-tūi ê peng-la̍t beh siū húi-bia̍t tī i ê bīn-chêng, chhin-chhiūⁿ hō͘ tōa-chúi lâu--khì, tâng hōe-bêng ê jîn-kun iā beh án-ni."
    }, 
    "23": {
      "mp3": "27/27_011_23.mp3", 
      "text": " Li̍p-iok liáu-āu i beh kiâⁿ khúi-chà; in-ūi i beh chiūⁿ--lâi, ēng chió-chió ê peh-sìⁿ chiâⁿ-chòe kiông-béng."
    }, 
    "24": {
      "mp3": "27/27_011_24.mp3", 
      "text": " Thàn lâng bô tî-hông ê sî, i beh lâi kàu séng-lāi ê pûi-tōe, iā beh kiâⁿ i ê lia̍t-chó͘, kap in ê lia̍t-chó͘, só͘ bē-bat kiâⁿ--ê; beh ēng só͘ chhiúⁿ-ê, só͘ kiap-ê, kap hè-châi hun-sòaⁿ hō͘ lâng; koh beh siat kè-bô͘ kong-kek chiah ê hiám-iàu ê só͘-chāi, kàu i ê sî-kî."
    }, 
    "25": {
      "mp3": "27/27_011_25.mp3", 
      "text": " I beh chhut tōa-la̍t hùn-chì, ēng tōa ê kun-tūi kong-kek lâm-hng ê ông; lâm-hng ê ông, iā beh ēng ke̍k-tōa ke̍k-kiông ê kun-peng kap i kau-chiàn; chóng-sī khiā-bōe-tiâu, in-ūi lâng siat kè-bô͘ beh hāi i;"
    }, 
    "26": {
      "mp3": "27/27_011_26.mp3", 
      "text": " chia̍h i ê hōng-lo̍k-ê beh bia̍t i, i ê kun-peng beh sì-sòaⁿ; koh siū-thâi-ê chin-chōe."
    }, 
    "27": {
      "mp3": "27/27_011_27.mp3", 
      "text": " Chí(Chit) nn̄g ê ông, sim chûn pháiⁿ-ì, tâng-toh ê sî kóng pe̍h-chha̍t; chóng-sī i ê kè-bô͘ bōe chiâⁿ; in-ūi kàu tiāⁿ-tio̍h ê kî in ê kiat-kio̍k ōe kàu."
    }, 
    "28": {
      "mp3": "27/27_011_28.mp3", 
      "text": " I beh tòa chōe-chōe hè-châi tò--khì pún-kok; i ê sim hoán-tùi sèng-iok; chiàu i ê ì-sù kiâⁿ, tò--khì pún-kok."
    }, 
    "29": {
      "mp3": "27/27_011_29.mp3", 
      "text": " Kàu tiāⁿ-tio̍h ê kî, i beh tò-tńg, lâi kàu lâm-hng; chóng-sī chí(**chit) lō͘-bé pái bô chhin-chhiūⁿ chêng-pái."
    }, 
    "30": {
      "mp3": "27/27_011_30.mp3", 
      "text": " In-ūi Ki-thê ê chûn beh kàu kong-kek i, tì-kàu i iu-būn chiū tò--khì, thòng-hūn sèng-iok, chiàu i ê ì-sù lâi kiâⁿ; i beh tò--lâi, kap khì-sak sèng-iok ê lâng saⁿ-kap kè-bô͘."
    }, 
    "31": {
      "mp3": "27/27_011_31.mp3", 
      "text": " I beh khí-peng, in beh phah lâ-sâm sèng-só͘, chiū-sī ōe-só͘, tû--khì ji̍t-ji̍t só͘ hiàn ê chè-sū, khiā hit ê chân-hāi khó-ò͘ⁿ ê mi̍h."
    }, 
    "32": {
      "mp3": "27/27_011_32.mp3", 
      "text": " Kiâⁿ-pháiⁿ pōe-iok-ê, i beh ēng thiám-mī ê ōe ín-iú in; to̍k-to̍k bat in ê Siōng-tè ê peh-sìⁿ beh ióng-kám kiâⁿ tāi-chì."
    }, 
    "33": {
      "mp3": "27/27_011_33.mp3", 
      "text": " Peh-sìⁿ-tiong tì-hūi ê lâng beh kà-sī chōe-chōe lâng; chóng-sī in chōe-chōe ji̍t beh tùi to-kiàm, hé-sio, hō͘ lâng lia̍h, hō͘ lâng chhiúⁿ, lâi sit-pāi."
    }, 
    "34": {
      "mp3": "27/27_011_34.mp3", 
      "text": " In sit-pāi ê sî beh lio̍h-lio̍h-á tit-tio̍h hû-chō͘; iā ū chōe-chōe lâng beh ēng thiám-mī kap in liân-lo̍k."
    }, 
    "35": {
      "mp3": "27/27_011_35.mp3", 
      "text": " Tì-hūi ê lâng ê tiong-kan ū-ê beh sit-pāi, lâi thoàn-liān in, hō͘ in chheng-khì, hō͘ in pe̍h-pe̍h, ti̍t-kàu lō͘-bé ê ji̍t; in-ūi kàu tiāⁿ-tio̍h ê kî, kiat-kio̍k chiū kàu."
    }, 
    "36": {
      "mp3": "27/27_011_36.mp3", 
      "text": " Hit ê ông beh chhut-chāi ì-sù lâi kiâⁿ, beh chū-ko chū-tōa pôaⁿ-kè it-chhè ê siōng-tè, koh ēng kî-īⁿ ê ōe kong-kek chiah ê siōng-tè ê Siōng-tè; i beh heng-thong kàu tōa siū-khì bêng-pe̍k; in-ūi só͘ tiāⁿ-tio̍h ê sū tek-khak chiâⁿ."
    }, 
    "37": {
      "mp3": "27/27_011_37.mp3", 
      "text": " I bô beh iàu-kín i ê lia̍t-chó͘ ê siōng-tè, í-ki̍p hū-lú só͘ him-bō͘--ê, bô-lūn sím-mi̍h siōng-tè i bô iàu-kín; in-ūi i beh chū-tōa pôaⁿ-kè it-chhè."
    }, 
    "38": {
      "mp3": "27/27_011_38.mp3", 
      "text": " I beh tī i ê ūi kèng-pài ōe-só͘ ê siōng-tè; koh i ê lia̍t-chó͘ só͘ m̄-bat ê siōng-tè, i beh ēng kim, gûn, ge̍k-chio̍h, pó-mi̍h lâi kèng i."
    }, 
    "39": {
      "mp3": "27/27_011_39.mp3", 
      "text": " I beh óa-khò pa̍t-hō ê siōng-tè lâi siat-hoat kian-kò͘ ê ōe-só͘; hoān-nā sêng-jīn-i--ê, i beh chiong êng-kng hō͘ in, iā beh hō͘ in koán-hat chōe-chōe lâng, koh beh pun thô͘-tōe pò-siúⁿ in."
    }, 
    "40": {
      "mp3": "27/27_011_40.mp3", 
      "text": " Kàu lō͘-bé ê sî, lâm-hng ê ông beh chhiok-hoān i; pak-hng ê ông beh kong-kek i chhin-chhiūⁿ kńg-lê-hong, ēng chhia, ēng bé-peng, ēng chōe-chōe chûn-chiah; iā beh chìn-ji̍p hiah ê kok, chhin-chhiūⁿ hoàn-lām ê chúi keng-kè."
    }, 
    "41": {
      "mp3": "27/27_011_41.mp3", 
      "text": " Koh beh chìn-ji̍p êng-iāu ê tōe, chōe-chōe kok hō͘ i chhia-tó; to̍k-to̍k Í-tong, Mô͘-ap, kap A-bûn kiáⁿ-sun chun-kùi ê lâng ōe thoat-lī i ê chhiú."
    }, 
    "42": {
      "mp3": "27/27_011_42.mp3", 
      "text": " I beh chhun-chhiú kong-kek lia̍t-kok; Ai-ki̍p tōe iā bô tit-tio̍h thoat-lī."
    }, 
    "43": {
      "mp3": "27/27_011_43.mp3", 
      "text": " I beh chiáng-koán Ai-ki̍p kim-gûn ê châi-pó í-ki̍p it-chhè ê pó-mi̍h; Lū-pí-a kap Kó͘-si̍t lâng lóng beh kun-tè i."
    }, 
    "44": {
      "mp3": "27/27_011_44.mp3", 
      "text": " Tùi-tang tùi-pak beh ū siau-sit kàu lâi jiáu-loān i; i beh tōa siū-khì chhut-khì, it-chīn tû-bia̍t chōe-chōe lâng."
    }, 
    "45": {
      "mp3": "27/27_011_45.mp3", 
      "text": " I beh tī hái kap êng-iāu ê sèng-soaⁿ ê tiong-kan tah i kiong-tiān ê pò͘-pîⁿ; chóng-sī i beh kàu i ê kiat-kio̍k, iā bô pang-chān i ê."
    }
  }, 
  "12": {
    "1": {
      "mp3": "27/27_012_01.mp3", 
      "text": " Hit-sî pó-hō͘ lí ê peh-sìⁿ ê tōa jîn-kun, Bí-ka-le̍k, beh khiā--khí-lâi; beh ū tōa khùn-khó͘ ê sî, tùi khai-kok í-lâi kàu hit-sî bē-bat ū án-ni; hit-sî lí ê peh-sìⁿ beh tit-tio̍h chín-kiù, chiū-sī kìⁿ-nā kì tī chheh--nih ê."
    }, 
    "2": {
      "mp3": "27/27_012_02.mp3", 
      "text": " Khùn tī thô͘-hún-tiong--ê, beh ū chōe-chōe lâng koh chhíⁿ, ū-ê tit-tio̍h éng-oa̍h, ū ê siū kiàn-siàu iàm-ò͘ⁿ kàu éng-oán."
    }, 
    "3": {
      "mp3": "27/27_012_03.mp3", 
      "text": " Tì-hūi ê lâng beh hoat-chhut kng chhin-chhiūⁿ thiⁿ ê kng; hiah ê hō͘ chōe-chōe lâng kui tī gī ê, beh chhin-chhiūⁿ kng-chhiⁿ ti̍t-kàu éng-oán."
    }, 
    "4": {
      "mp3": "27/27_012_04.mp3", 
      "text": " Tān-í-lí ah, lí tio̍h ún-khǹg chiah ê ōe, hong-ba̍t chit pún chheh kàu lō͘-bé ê sî; beh ū chōe-chōe lâng cháu-lâi cháu-khì, koh kiàn-sek beh ke-thiⁿ."
    }, 
    "5": {
      "mp3": "27/27_012_05.mp3", 
      "text": " Góa Tān-í-lí teh khòaⁿ, khòaⁿ ah, lēng-gōa ū nn̄g-ê khiā-teh, chi̍t-ê tī hô chit-pêng-hōaⁿ, iā chi̍t-ê tī hô hit-pêng-hōaⁿ."
    }, 
    "6": {
      "mp3": "27/27_012_06.mp3", 
      "text": " Ū chi̍t-ê kā hit ê khiā tī hô-chúi ê téng-bīn, chhēng iù-tōe-saⁿ ê lâng kóng, Chiah ê kî-sū ê kiat-kio̍k beh kàu jōa-kú ah?"
    }, 
    "7": {
      "mp3": "27/27_012_07.mp3", 
      "text": " Góa thiaⁿ-kìⁿ hit ê khiā tī hô-chúi ê téng-bīn, chhēng iù-tōe-saⁿ ê lâng, kia̍h-khí i ê chiàⁿ-chhiú tò-chhiú ǹg-thiⁿ, kí éng-oa̍h ê Chú lâi chiù-chōa, kóng, beh kàu chi̍t ê sî-kî, nn̄g ê sî-kî, koh pòaⁿ-sî-kî; phò-hoāi sèng ê peh-sìⁿ ê koân-le̍k ê sî, chiah ê it-chhè ê sū lóng beh chòe-oân."
    }, 
    "8": {
      "mp3": "27/27_012_08.mp3", 
      "text": " Góa thiaⁿ-kìⁿ iā bô bêng-pe̍k, chiū kóng, Góa ê chú ah, chiah ê sū ê kiat-kio̍k sī cháiⁿ-iūⁿ?"
    }, 
    "9": {
      "mp3": "27/27_012_09.mp3", 
      "text": " I kóng, Tān-í-lí ah, lí chòe lí khì; in-ūi chiah ê ōe í-keng ún-khǹg hong-ba̍t, kàu tī lō͘-bé ê sî."
    }, 
    "10": {
      "mp3": "27/27_012_10.mp3", 
      "text": " Beh ū chōe-chōe lâng ka-kī chheng-khì kàu pe̍h-pe̍h, koh siū thoàn-liān; chóng-sī pháiⁿ-lâng iû-goân beh kiâⁿ pháiⁿ; it-chhè pháiⁿ-lâng bōe bêng-pe̍k, to̍k-to̍k tì-hūi ê lâng ōe bêng-pe̍k."
    }, 
    "11": {
      "mp3": "27/27_012_11.mp3", 
      "text": " Tùi tû-khì ji̍t-ji̍t só͘ hiàn ê chè-sū, iā khiā hit ê chân-hāi khó-ò͘ⁿ ê mi̍h ê sî, beh ū chi̍t-chheng nn̄g-pah káu-cha̍p ji̍t."
    }, 
    "12": {
      "mp3": "27/27_012_12.mp3", 
      "text": " Kìⁿ-nā thèng-hāu koh kàu chi̍t-chheng saⁿ-pah saⁿ-cha̍p-gō͘ ji̍t ê, hit ê lâng ū hok-khì."
    }, 
    "13": {
      "mp3": "27/27_012_13.mp3", 
      "text": " Chóng-sī lí tio̍h khì kàu lō͘-bé ê sî; in-ūi lí beh an-hioh, kàu lō͘-bé ê sî lí beh khiā tī lí ê tē-ūi."
    }
  }, 
  "bookno": 27
}