{
  "1": {
    "1": {
      "mp3": "44/44_001_01.mp3", 
      "text": " Thê-o-hui-lô ah, góa í-keng chiong Iâ-so͘ tùi khí-thâu só͘ kiâⁿ só͘ kà-sī ê,"
    }, 
    "2": {
      "mp3": "44/44_001_02.mp3", 
      "text": " ti̍t-kàu I thok-tiōng Sèng Sîn bēng-lēng só͘ kéng ê sù-tô͘ liáu-āu siū chih-chiap chiūⁿ thiⁿ ê ji̍t, ta̍k hāng kì-chài tī chêng ê chheh."
    }, 
    "3": {
      "mp3": "44/44_001_03.mp3", 
      "text": " I siū hāi liáu-āu, bat ēng chōe-chōe pîn-kù, tī sì-cha̍p ji̍t ê tiong-kan, chhut-hiān hō͘ sù-tô͘ khòaⁿ-kìⁿ, lâi hián-bêng I ka-kī sī oa̍h, sòa káng-lūn Siōng-tè kok ê sū."
    }, 
    "4": {
      "mp3": "44/44_001_04.mp3", 
      "text": " I kap in chū-chi̍p ê sî, bēng-lēng in, kóng, M̄-thang lī-khui Iâ-lō͘-sat-léng, tio̍h thèng-hāu Pē só͘ èng-ún ê, chiū-sī lín bat tùi góa thiaⁿ-kìⁿ ê;"
    }, 
    "5": {
      "mp3": "44/44_001_05.mp3", 
      "text": " in-ūi Iok-hān ēng chúi kiâⁿ sóe-lé; to̍k-to̍k lín, koh bô kúi ji̍t, beh tī Sèng Sîn siū sóe."
    }, 
    "6": {
      "mp3": "44/44_001_06.mp3", 
      "text": " Án-ni in chū-chi̍p ê sî, mn̄g I, kóng, Chú ah, lí tī chit sî beh chiong kok ho̍k-tò hō͘ Í-sek-lia̍t mah?"
    }, 
    "7": {
      "mp3": "44/44_001_07.mp3", 
      "text": " I chiū kā in kóng, Pē só͘ hē tī I ka-kī koân-lāi ê sî kap kî m̄ sī lín só͘ thang chai."
    }, 
    "8": {
      "mp3": "44/44_001_08.mp3", 
      "text": " To̍k-to̍k Sèng Sîn lîm-kàu lín ê sî, lín beh tit-tio̍h châi-lêng; koh tī Iâ-lō͘-sat-léng, piàn Iû-thài, kap Sat-má-lī-a, ti̍t-kàu tōe ke̍k, beh chòe góa ê kan-chèng."
    }, 
    "9": {
      "mp3": "44/44_001_09.mp3", 
      "text": " Chiah ê ōe kóng liáu, in teh khòaⁿ ê sî, Iâ-so͘ siū kú-khí chiūⁿ thiⁿ; ū hûn chih-chiap I, in chiū khòaⁿ bōe kìⁿ."
    }, 
    "10": {
      "mp3": "44/44_001_10.mp3", 
      "text": " I khì ê sî, in ǹg thiⁿ chù-ba̍k khòaⁿ, hut-jiân ū nn̄g lâng chhēng pe̍h saⁿ, khiā tī sin-piⁿ;"
    }, 
    "11": {
      "mp3": "44/44_001_11.mp3", 
      "text": " kóng, Ka-lī-lī lâng ah, siáⁿ-sū khiā-teh khòaⁿ thiⁿ? Chit ê Iâ-so͘ lī-pia̍t lín siū chih-chiap chiūⁿ thiⁿ, lín khòaⁿ I án-ni chiūⁿ thiⁿ, I ia̍h beh chiàu án-ni lâi."
    }, 
    "12": {
      "mp3": "44/44_001_12.mp3", 
      "text": " Hit sî in tùi hit ê miâ kiò Kaⁿ-ná ê soaⁿ tò-khì Iâ-lō͘-sat-léng, chit ê soaⁿ kūn Iâ-lō͘-sat-léng, saⁿ lī-khui ū an-hioh-ji̍t ê lō͘-chām."
    }, 
    "13": {
      "mp3": "44/44_001_13.mp3", 
      "text": " Í-keng ji̍p, chiū chiūⁿ in só͘ tòa ê lâu-téng; ū Pí-tek, Iok-hān, Ngá-kok, An-tek-lia̍t, Hui-le̍k kap To-má, Pa-to-lô-mái kap Má-thài, A-le̍k-hui ê kiáⁿ Ngá-kok kap Se-lô-tí ê Se-bûn, kap Ngá-kok ê kiáⁿ Iû-tāi."
    }, 
    "14": {
      "mp3": "44/44_001_14.mp3", 
      "text": " Chiah ê lâng, kap kúi-nā ê hū-jîn-lâng, í-ki̍p Iâ-so͘ ê lāu-bú Má-lī-a, chham I ê hiaⁿ-tī, lóng tâng-sim choan-bū kî-tó."
    }, 
    "15": {
      "mp3": "44/44_001_15.mp3", 
      "text": " Tong-sî tâng chū-chi̍p ê chèng lâng iok-lio̍k chi̍t-pah jī-cha̍p miâ, Pí-tek tī hiaⁿ-tī tiong khiā-khí lâi kóng,"
    }, 
    "16": {
      "mp3": "44/44_001_16.mp3", 
      "text": " Hiaⁿ-tī ah, Sèng Sîn chioh Tāi-pi̍t ê chhùi só͘ chhàm-gú chhōa lâng lia̍h Iâ-so͘ ê Iû-tāi ê, chit ê sèng-keng èng-giām sī eng-kai."
    }, 
    "17": {
      "mp3": "44/44_001_17.mp3", 
      "text": " In-ūi i bat kap goán tâng-lia̍t, koh tī chit ê kang ia̍h ū hūn."
    }, 
    "18": {
      "mp3": "44/44_001_18.mp3", 
      "text": " (Taⁿ chit lâng ēng i kiâⁿ put-gī só͘ tit-tio̍h ê kang-chîⁿ lâi bóe hn̂g; seng-khu phak-lo̍h-lâi, pak-tó͘ piak-li̍h, tn̂g-á lóng lâu-chhut."
    }, 
    "19": {
      "mp3": "44/44_001_19.mp3", 
      "text": " Tiàm-tī Iâ-lō͘-sat-léng ê lâng lóng chai; só͘-í chiàu in ê khiuⁿ-kháu kiò hit khu hn̂g chòe A-kek-tāi-má, chiū-sī Huih-hn̂g. )"
    }, 
    "20": {
      "mp3": "44/44_001_20.mp3", 
      "text": " In-ūi Si-phian kì-chài, kóng,\tHō͘ i ê chhù pha-hng,\tBô lâng tī hia khiā: koh kóng,\tI kàm-tok ê chit hō͘ pa̍t lâng tam-tng."
    }, 
    "21": {
      "mp3": "44/44_001_21.mp3", 
      "text": " Só͘-í Chú Iâ-so͘ tī lán tiong-kan chhut-ji̍p ê sî,"
    }, 
    "22": {
      "mp3": "44/44_001_22.mp3", 
      "text": " tùi Iok-hān kiâⁿ sóe-lé khí, kàu Iâ-so͘ lī-pia̍t lán siū chih-chiap ê ji̍t, só͘ ū siông-siông kap goán chòe-phōaⁿ ê lâng, tī in tiong-kan tio̍h ū chi̍t-ê kap goán saⁿ-kap chòe I koh-oa̍h ê kan-chèng."
    }, 
    "23": {
      "mp3": "44/44_001_23.mp3", 
      "text": " Tùi án-ni kú nn̄g lâng, chiū-sī Iok-sek, kiò chòe Pa-sat-pa, ia̍h miâ Iû-sū-to͘, koh chi̍t-ê sī Má-thê-a."
    }, 
    "24": {
      "mp3": "44/44_001_24.mp3", 
      "text": " Chiū kî-tó, kóng, Chú ah, lí sī bat chèng lâng ê sim ê, tī chit nn̄g lâng tiong chí-bêng tá-lo̍h chi̍t lâng sī lí só͘ kéng ê,"
    }, 
    "25": {
      "mp3": "44/44_001_25.mp3", 
      "text": " lâi ū hūn tī chit ê kang, kap sù-tô͘ ê chit, chiū-sī Iû-tāi só͘ lī-khui beh khì i ka-kī ê só͘-chāi ê."
    }, 
    "26": {
      "mp3": "44/44_001_26.mp3", 
      "text": " Tùi án-ni kā in liam-khau; liam-tio̍h Má-thê-a; i chiū kap cha̍p-it ê sù-tô͘ tâng lia̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "44/44_002_01.mp3", 
      "text": " Gō͘-sûn-choeh ê kî í-keng kàu, in lóng chū-chi̍p tī chi̍t só͘-chāi."
    }, 
    "2": {
      "mp3": "44/44_002_02.mp3", 
      "text": " Hut-jiân tùi thiⁿ ū siaⁿ, chhin-chhiūⁿ tōa hong teh chhe, chhiong-móa in só͘ chē kui-keng ê chhù."
    }, 
    "3": {
      "mp3": "44/44_002_03.mp3", 
      "text": " Chiū ū teh hun-khui ê chi̍h, chhut-hiān hō͘ in khòaⁿ-kìⁿ, chhin-chhiūⁿ hé ê chi̍h, hioh tī ta̍k lâng ê téng-bīn."
    }, 
    "4": {
      "mp3": "44/44_002_04.mp3", 
      "text": " In lóng siū Sèng Sîn chhiong-móa, chiah khui chhùi kóng pa̍t iūⁿ ê khiuⁿ-kháu, sī chiàu Sèng Sîn só͘ siúⁿ-sù in kóng ê."
    }, 
    "5": {
      "mp3": "44/44_002_05.mp3", 
      "text": " Hit sî ū khiân-sêng ê Iû-thài lâng, tùi thiⁿ-ē ta̍k kok lâi ê, tòa tī Iâ-lō͘-sat-léng."
    }, 
    "6": {
      "mp3": "44/44_002_06.mp3", 
      "text": " Chit ê siaⁿ chi̍t ē khí, chèng lâng chū-chi̍p hun-hun loān-loān, in-ūi ta̍k lâng thiaⁿ-kìⁿ in chiàu i ka-kī ê thó͘-khiuⁿ lâi kóng."
    }, 
    "7": {
      "mp3": "44/44_002_07.mp3", 
      "text": " Chiū lóng gông-ngia̍h kî-koài, kóng, Lí khòaⁿ, chiah ê teh kóng ê kiám bô it-khài sī Ka-lī-lī lâng mah?"
    }, 
    "8": {
      "mp3": "44/44_002_08.mp3", 
      "text": " Cháiⁿ-iūⁿ lán thiaⁿ in kóng chiàu lán ta̍k lâng só͘ chhut-sì ê thó͘-khiuⁿ ah?"
    }, 
    "9": {
      "mp3": "44/44_002_09.mp3", 
      "text": " Lán chiah ê Phàⁿ-thê-a lâng, Bí-thài lâng, Í-lân lâng, kap tiàm-tī Bí-só͘-pho-tāi-bí, Iû-thài kap Ka-phàⁿ-to-ka, Pún-to͘ kap A-se-a,"
    }, 
    "10": {
      "mp3": "44/44_002_10.mp3", 
      "text": " Hut-lū-ka kap Pông-hui-lī-a, Ai-ki̍p kūn-óa Kó͘-lī-nāi ê Lū-pí-a, chiah ê tōe-hng ê lâng, í-ki̍p tùi Lô-má lâi ê chhut-gōa lâng,"
    }, 
    "11": {
      "mp3": "44/44_002_11.mp3", 
      "text": " ū-ê sī Iû-thài lâng, ū-ê sī ji̍p Iû-thài kàu ê lâng, Kek-lí-tí lâng, A-lat-pek lâng, lóng thiaⁿ in ēng lán ê khiuⁿ-kháu lâi kóng Siōng-tè ê tōa sū."
    }, 
    "12": {
      "mp3": "44/44_002_12.mp3", 
      "text": " Chiū lóng gông-ngia̍h tiû-tû, saⁿ-kap kóng, Che sím-mi̍h ì-sù?"
    }, 
    "13": {
      "mp3": "44/44_002_13.mp3", 
      "text": " Ia̍h ū pa̍t lâng thí-chhiò in kóng, In sī lim sin chiú teh chùi."
    }, 
    "14": {
      "mp3": "44/44_002_14.mp3", 
      "text": " Chóng-sī Pí-tek kap cha̍p-it ê sù-tô͘ khiā-teh, tōa siaⁿ kā in kóng, Iû-thài lâng, kap lóng-chóng khiā-khí tī Iâ-lō͘-sat-léng ê peh-sìⁿ ah, lín tio̍h chai chit-ê, ia̍h tio̍h tì-ì thiaⁿ góa ê ōe."
    }, 
    "15": {
      "mp3": "44/44_002_15.mp3", 
      "text": " Chiah ê lâng m̄ sī chiú-chùi, chhin-chhiūⁿ lín só͘ phah-sǹg; in-ūi chit tia̍p tú-chiah téng-po͘ káu tiám cheng:"
    }, 
    "16": {
      "mp3": "44/44_002_16.mp3", 
      "text": " che chiū-sī thok sian-ti Iok-jíⁿ só͘ kóng ê, kóng,"
    }, 
    "17": {
      "mp3": "44/44_002_17.mp3", 
      "text": " Siōng-tè kóng, Tī lō͘-bé ê sî-ji̍t,\tGóa beh ēng góa ê Sîn kàng-lo̍h tī hoān ū jio̍k-thé ê;\tLín ê hāu-siⁿ lín ê cha-bó͘-kiáⁿ beh chòe sian-ti kóng ōe,\tLín ê siàu-liân lâng beh khòaⁿ-kìⁿ īⁿ-siōng,\tLín ê lāu-lâng beh tit-tio̍h bîn-bāng;"
    }, 
    "18": {
      "mp3": "44/44_002_18.mp3", 
      "text": " Tī hiah ê ji̍t góa iā beh ēng góa ê Sîn\tKàng-lo̍h tī góa ê lô͘-po̍k lú-pī; in ia̍h beh chòe sian-ti lâi kóng."
    }, 
    "19": {
      "mp3": "44/44_002_19.mp3", 
      "text": " Téng-bīn tī thiⁿ-ni̍h góa beh hián-chhut kî-sū,\tĒ-bīn tī tōe-ni̍h góa beh hián-chhut sîn-jiah,\tChiū-sī huih, kap hé, kap ian-bū;"
    }, 
    "20": {
      "mp3": "44/44_002_20.mp3", 
      "text": " Ji̍t beh pìⁿ chòe àm,\tGe̍h beh pìⁿ chòe huih,\tTī Chú tōa koh êng-hián ê ji̍t, Bē kàu ê tāi-seng;"
    }, 
    "21": {
      "mp3": "44/44_002_21.mp3", 
      "text": " Koh hoān-nā kiû-kiò Chú ê miâ ê, ōe tit-tio̍h kiù."
    }, 
    "22": {
      "mp3": "44/44_002_22.mp3", 
      "text": " Í-sek-lia̍t lâng ah, tio̍h thiaⁿ góa ê ōe: Ná-sat-le̍k lâng Iâ-so͘, Siōng-tè bat ēng I tī lín tiong-kan kiâⁿ koh-iūⁿ ê koân-lêng, kî-sū, kap sîn-jiah, lâi tùi lín chèng-bêng I, che chiū-sī lín só͘ chai ê;"
    }, 
    "23": {
      "mp3": "44/44_002_23.mp3", 
      "text": " I chiàu Siōng-tè tiāⁿ-tio̍h ê chí-ì kap tāi-seng chai ê, í-keng siū ké-sàng, lín chiah-ê chioh put-hoat ê lâng ê chhiú tèng si̍p-jī-kè hāi-sí I;"
    }, 
    "24": {
      "mp3": "44/44_002_24.mp3", 
      "text": " chóng-sī Siōng-tè tháu-pàng hiah ê sí ê khó͘-thàng, hō͘ I koh-oa̍h; sī I bōe-ōe hō͘ sí só͘ pé-pa̍k."
    }, 
    "25": {
      "mp3": "44/44_002_25.mp3", 
      "text": " In-ūi Tāi-pi̍t ū chí I kóng,\tGóa khòaⁿ Chú siông-siông tī góa ê bīn-chêng;\tI tiàm tī góa ê chiàⁿ pêng, hō͘ góa bián iô-tāng;"
    }, 
    "26": {
      "mp3": "44/44_002_26.mp3", 
      "text": " Só͘-í góa ê sim hoaⁿ-hí, góa ê chi̍h khoài-lo̍k;\tKoh góa ê jio̍k-thé iā beh tiàm tī ǹg-bāng tiong;"
    }, 
    "27": {
      "mp3": "44/44_002_27.mp3", 
      "text": " In-ūi lí bô beh chiong góa ê lêng-hûn pàng-hē tī im-kan,\tIā bô beh hō͘ lí ê Sèng-ê tú-tio̍h hiú-nōa."
    }, 
    "28": {
      "mp3": "44/44_002_28.mp3", 
      "text": " Lí bat ēng oa̍h-miā ê lō͘ chí-sī góa;\tBeh hō͘ góa tī lí ê bīn-chêng móa-sim khoài-lo̍k."
    }, 
    "29": {
      "mp3": "44/44_002_29.mp3", 
      "text": " Hiaⁿ-tī ah, sian-chó͘ Tāi-pi̍t ê sū góa thang hó-táⁿ tùi lín kóng, i í-keng sí koh bâi-chòng, i ê bōng kàu kin-á-ji̍t iáu tī lán tiong-kan."
    }, 
    "30": {
      "mp3": "44/44_002_30.mp3", 
      "text": " I kì-jiân sī sian-ti, koh chai Siōng-tè bat kap i chiù-chōa, beh tī i hō͘-è tiong siat-li̍p chi̍t lâng chē i ê chō-ūi."
    }, 
    "31": {
      "mp3": "44/44_002_31.mp3", 
      "text": " I tāi-seng khòaⁿ-chhut án-ni, chiū lūn Ki-tok ê koh-oa̍h kóng, I bô pàng-hē tī im-kan, ia̍h I ê jio̍k-thé bô tú-tio̍h hiú-nōa."
    }, 
    "32": {
      "mp3": "44/44_002_32.mp3", 
      "text": " Chit ê Iâ-so͘, Siōng-tè í-keng hō͘ I koh-oa̍h, goán chiah-ê lóng chòe I ê kan-chèng."
    }, 
    "33": {
      "mp3": "44/44_002_33.mp3", 
      "text": " I kì-jiân hō͘ Siōng-tè ê chiàⁿ chhiú kú I koâiⁿ-koâiⁿ, koh tùi Pē siū só͘ èng-ún ê Sèng Sîn, chiū chiong chit ê kàng-lo̍h, chiū-sī lín só͘ khòaⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê."
    }, 
    "34": {
      "mp3": "44/44_002_34.mp3", 
      "text": " In-ūi Tāi-pi̍t bē bat chiūⁿ thiⁿ; to̍k-to̍k ka-kī kóng,\tChú kā góa ê Chú kóng,\tLí chē góa ê tōa pêng,"
    }, 
    "35": {
      "mp3": "44/44_002_35.mp3", 
      "text": " Thèng-hāu góa hō͘ lí ê tùi-te̍k chòe lí ê kha-ta̍h-í."
    }, 
    "36": {
      "mp3": "44/44_002_36.mp3", 
      "text": " Án-ni Í-sek-lia̍t choân-ke tio̍h khak-si̍t chai, chit ê Iâ-so͘, Siōng-tè í-keng siat-li̍p I chòe Chú, chòe Ki-tok, chiū-sī lín só͘ tèng tī si̍p-jī-kè ê."
    }, 
    "37": {
      "mp3": "44/44_002_37.mp3", 
      "text": " Chèng lâng thiaⁿ-liáu, sim-lāi chhì-chha̍k, tùi Pí-tek kap kî-û ê sù-tô͘ kóng, Hiaⁿ-tī ah, goán tio̍h cháiⁿ-iūⁿ chòe?"
    }, 
    "38": {
      "mp3": "44/44_002_38.mp3", 
      "text": " Pí-tek kā in kóng, Lín tio̍h hoán-hóe, ta̍k lâng tī Iâ-so͘ Ki-tok ê miâ siū sóe-lé, kàu hō͘ lín ê chōe sià-bián; koh beh siū Sèng Sîn ê siúⁿ-sù."
    }, 
    "39": {
      "mp3": "44/44_002_39.mp3", 
      "text": " In-ūi só͘ èng-ún ê kui tī lín, kap lín ê kiáⁿ-sun, í-ki̍p lóng-chóng hn̄g-hn̄g ê lâng, chiū-sī kìⁿ-nā Chú, lán ê Siōng-tè, só͘ beh tiàu ê."
    }, 
    "40": {
      "mp3": "44/44_002_40.mp3", 
      "text": " Koh lēng-gōa ēng chōe-chōe ōe kan-chèng, lâi khó͘-khǹg in, kóng, Lín tio̍h kiù ka-kī thoat-lī chit ê siâ ê sè-tāi."
    }, 
    "41": {
      "mp3": "44/44_002_41.mp3", 
      "text": " Tùi án-ni chiap-la̍p in ê ōe ê lâng lóng siū sóe-lé; hit ji̍t iok-lio̍k ke-thiⁿ saⁿ chheng lâng."
    }, 
    "42": {
      "mp3": "44/44_002_42.mp3", 
      "text": " Siông-siông choan-bū sù-tô͘ ê kà-sī, saⁿ-kap kau-pôe, peh-piáⁿ, kî-tó."
    }, 
    "43": {
      "mp3": "44/44_002_43.mp3", 
      "text": " Chèng lâng lóng kiaⁿ-hiâⁿ; sù-tô͘ koh kiâⁿ chōe-chōe kî-sū sîn-jiah."
    }, 
    "44": {
      "mp3": "44/44_002_44.mp3", 
      "text": " Sìn ê lâng lóng chū-chi̍p tī chi̍t só͘-chāi, só͘ ū ê mi̍h kong-ke ēng;"
    }, 
    "45": {
      "mp3": "44/44_002_45.mp3", 
      "text": " koh bōe bu̍t-sán ke-gia̍p, chiàu ta̍k lâng só͘ khiàm-ēng pun hō͘ in."
    }, 
    "46": {
      "mp3": "44/44_002_46.mp3", 
      "text": " Ji̍t-ji̍t tâng-sim choan-bū tī tiān-lāi, iā tī jîn-ke peh piáⁿ, ēng hoaⁿ-hí sêng-si̍t ê sim lâi chia̍h, o-ló Siōng-tè,"
    }, 
    "47": {
      "mp3": "44/44_002_47.mp3", 
      "text": " ia̍h tit-tio̍h chèng peh-sìⁿ hoaⁿ-hí in.  Chú chiong tit kiù ê lâng ji̍t-ji̍t ke-thiⁿ hō͘ in."
    }
  }, 
  "3": {
    "1": {
      "mp3": "44/44_003_01.mp3", 
      "text": " Saⁿ tiám cheng kî-tó ê sî, Pí-tek kap Iok-hān chiūⁿ tiān."
    }, 
    "2": {
      "mp3": "44/44_003_02.mp3", 
      "text": " Ū chi̍t lâng, tùi chhut-sì chiū nńg-kha, ta̍k ji̍t hō͘ lâng kng lâi hē tī tiān mn̂g, chiū-sī hit ê kiò chòe Súi ê mn̂g, beh kiû ji̍p tiān ê lâng siá-sì;"
    }, 
    "3": {
      "mp3": "44/44_003_03.mp3", 
      "text": " khòaⁿ-kìⁿ Pí-tek Iok-hān teh-beh ji̍p tiān, chiū kiû siá-si."
    }, 
    "4": {
      "mp3": "44/44_003_04.mp3", 
      "text": " Pí-tek kap Iok-hān chù-ba̍k khòaⁿ i, kóng, Khòaⁿ goán."
    }, 
    "5": {
      "mp3": "44/44_003_05.mp3", 
      "text": " I chiū chù-sîn khòaⁿ in, ǹg-bāng tùi in ū só͘ tit-tio̍h."
    }, 
    "6": {
      "mp3": "44/44_003_06.mp3", 
      "text": " Nā-sī Pí-tek kóng, Kim gûn góa lóng bô; to̍k-to̍k góa só͘ ū ê hō͘ lí. Tī Ná-sat-le̍k Iâ-so͘ Ki-tok ê miâ, lí khí-lâi kiâⁿ."
    }, 
    "7": {
      "mp3": "44/44_003_07.mp3", 
      "text": " Chiū khan i ê chiàⁿ chhiú, hō͘ i khí-lâi; i ê kha kap kha-ba̍k liâm-piⁿ ióng-kiāⁿ."
    }, 
    "8": {
      "mp3": "44/44_003_08.mp3", 
      "text": " Chiū thiàu-khí-lâi khiā-teh, koh kiâⁿ, kap in ji̍p tiān; ia̍h kiâⁿ, ia̍h thiàu, ia̍h o-ló Siōng-tè."
    }, 
    "9": {
      "mp3": "44/44_003_09.mp3", 
      "text": " Chèng peh-sìⁿ khòaⁿ-kìⁿ i teh kiâⁿ teh o-ló Siōng-tè;"
    }, 
    "10": {
      "mp3": "44/44_003_10.mp3", 
      "text": " koh jīn-tit i sī pêng-sò͘ chē tī tiān ê Súi-mn̂g kiû siá-si ê; chiū in-ūi i só͘ tú-tio̍h ê sū, móa-sim kî-koài gông-ngia̍h."
    }, 
    "11": {
      "mp3": "44/44_003_11.mp3", 
      "text": " Hit lâng khan Pí-tek Iok-hān ê sî, chèng peh-sìⁿ tōa kî-koài, chi̍t chôe cháu lâi chiū-kūn in, tī hit-ê miâ kiò Só͘-lô-bûn ê léng-lông."
    }, 
    "12": {
      "mp3": "44/44_003_12.mp3", 
      "text": " Pí-tek khòaⁿ-kìⁿ, chiū tùi peh-sìⁿ kóng, Í-sek-lia̍t lâng ah, siáⁿ-sū lia̍h chit-ê chòe kî-koài? siáⁿ-sū chù-ba̍k khòaⁿ goán, ná chhin-chhiūⁿ goán ēng ka-kī ê châi-lêng, á-sī kèng-khiân, hō͘ i kiâⁿ?"
    }, 
    "13": {
      "mp3": "44/44_003_13.mp3", 
      "text": " A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè, chiū-sī lán lia̍t-chó͘ ê Siōng-tè, í-keng êng-kng I ê Lô͘-po̍k Iâ-so͘; chiū-sī lín chiah-ê só͘ sàng-kau ê, koh tī Pí-lia̍p-to ê bīn-chêng, tng i gí beh pàng I ê sî, lín koh m̄ jīn I."
    }, 
    "14": {
      "mp3": "44/44_003_14.mp3", 
      "text": " Án-ni lín m̄ jīn hit ê Sèng koh Gī ê, hoán-tńg kiû i ēng chi̍t ê hiong-hoān hō͘ lín;"
    }, 
    "15": {
      "mp3": "44/44_003_15.mp3", 
      "text": " lín hāi-sí oa̍h-miā ê Jîn-kun, chiū-sī Siōng-tè tùi sí-lâng tiong hō͘ I koh-oa̍h ê; goán chiah-ê chòe I ê kan-chèng."
    }, 
    "16": {
      "mp3": "44/44_003_16.mp3", 
      "text": " In-ūi sìn I ê miâ, chiū I ê miâ hō͘ chit-ê lín só͘ khòaⁿ só͘ bat ê lâng ióng-kiāⁿ; sī hit-ê tùi I lâi ê sìn hō͘ i chiâu-chn̂g hó tī lín chèng lâng ê bīn-chêng."
    }, 
    "17": {
      "mp3": "44/44_003_17.mp3", 
      "text": " Hiaⁿ-tī ah, taⁿ góa chai lín án-ni kiâⁿ sī tùi m̄ chai-iáⁿ, lín ê koaⁿ-hú iā sī án-ni."
    }, 
    "18": {
      "mp3": "44/44_003_18.mp3", 
      "text": " To̍k-to̍k Siōng-tè ēng chèng sian-ti ê chhùi chhàm-gú I ê Ki-tok só͘ beh siū ê hāi, I ū án-ni èng-giām i."
    }, 
    "19": {
      "mp3": "44/44_003_19.mp3", 
      "text": " Só͘-í lín tio̍h hoán-hóe, lâi oa̍t-tńg-thâu, hō͘ lín ê chōe ōe tit chhat-siau, hō͘ an-lo̍k ê ji̍t-kî ōe tùi Chú ê bīn-chêng lâi;"
    }, 
    "20": {
      "mp3": "44/44_003_20.mp3", 
      "text": " koh Chú beh chhe ūi-tio̍h lín tāi-seng tiāⁿ-tio̍h ê Ki-tok, chiū-sī Iâ-so͘."
    }, 
    "21": {
      "mp3": "44/44_003_21.mp3", 
      "text": " Thiⁿ tek-khak tio̍h chiap-la̍p I, kàu bān mi̍h ho̍k-tò ê sî, chiū-sī Siōng-tè tùi chhòng-sè í-lâi ēng I sèng sian-ti ê  chhùi só͘ kóng ê."
    }, 
    "22": {
      "mp3": "44/44_003_22.mp3", 
      "text": " Mô͘-se bat kóng, Chú Siōng-tè beh tī lín hiaⁿ-tī ê tiong-kan kā lín théng-khí chi̍t ê sian-ti, chhin-chhiūⁿ góa; hoān-nā I só͘ kā lín kóng lín tio̍h thiaⁿ I."
    }, 
    "23": {
      "mp3": "44/44_003_23.mp3", 
      "text": " Hoān-nā m̄ thiaⁿ chit ê sian-ti ê, beh tùi peh-sìⁿ ê tiong-kan it-chīn bia̍t i."
    }, 
    "24": {
      "mp3": "44/44_003_24.mp3", 
      "text": " Koh chiah ê sian-ti, tùi Sat-bó͘-ní í-lâi, kìⁿ ū kóng ê, lóng sī thoân-pò chiah ê ji̍t."
    }, 
    "25": {
      "mp3": "44/44_003_25.mp3", 
      "text": " Lín sī sian-ti ê kiáⁿ-sun, sêng-chiap Siōng-tè kap lín lia̍t-chó͘ só͘ li̍p ê iok, chiū-sī kā A-pek-la̍h-hán kóng, Thiⁿ-ē bān cho̍k beh tī lí ê hō͘-è tit-tio̍h hok-khì."
    }, 
    "26": {
      "mp3": "44/44_003_26.mp3", 
      "text": " Siōng-tè í-keng théng-khí I ê Lô͘-po̍k, chhe I lâi tāi-seng sù hok hō͘ lín, chiū-sī hō͘ lín ta̍k lâng oa̍t-tńg lī-khui lín ê pháiⁿ."
    }
  }, 
  "4": {
    "1": {
      "mp3": "44/44_004_01.mp3", 
      "text": " In tùi peh-sìⁿ kóng ōe ê sî, chiah ê chè-si, kap tiān-si, í-ki̍p Sat-thó͘-kai lâng hut-jiân kàu;"
    }, 
    "2": {
      "mp3": "44/44_004_02.mp3", 
      "text": " in-ūi in kà-sī peh-sìⁿ, koh ín-khí Iâ-so͘ lâi thoân tùi sí-lâng tiong koh-oa̍h ê tō-lí, chiū tōa m̄ hoaⁿ-hí."
    }, 
    "3": {
      "mp3": "44/44_004_03.mp3", 
      "text": " Tùi án-ni hē chhiú lia̍h in; in-ūi ji̍t àm, koaiⁿ in tī kaⁿ-ni̍h, lâi thèng-hāu keh ji̍t."
    }, 
    "4": {
      "mp3": "44/44_004_04.mp3", 
      "text": " Nā-sī thiaⁿ tō-lí ê lâng chōe-chōe sìn; lâng-gia̍h iok-lio̍k kàu gō͘ chheng."
    }, 
    "5": {
      "mp3": "44/44_004_05.mp3", 
      "text": " Keh ji̍t, in ê koaⁿ-hú, tiúⁿ-ló, keng-ha̍k-sū chū-chi̍p tī Iâ-lō͘-sat-léng;"
    }, 
    "6": {
      "mp3": "44/44_004_06.mp3", 
      "text": " chè-si-thâu A-ná tī-teh, koh ū Kai-a-hoat, Iok-hān, A-le̍k-san-tāi, í-ki̍p hoān-nā sio̍k chè-si-thâu ê chong-cho̍k ia̍h tī-teh."
    }, 
    "7": {
      "mp3": "44/44_004_07.mp3", 
      "text": " Hō͘ in khiā tī tiong-ng, mn̄g kóng, Lín ēng sím-mi̍h koân-lêng, ēng sím-mi̍h miâ, kiâⁿ chit ê tāi-chì ah?"
    }, 
    "8": {
      "mp3": "44/44_004_08.mp3", 
      "text": " Pí-tek hit sî hō͘ Sèng Sîn chhiong-móa, tùi in kóng,"
    }, 
    "9": {
      "mp3": "44/44_004_09.mp3", 
      "text": " Peh-sìⁿ ê koaⁿ-hú, kap tiúⁿ-ló ah, goán chiah-ê kin-á-ji̍t nā ūi-tio̍h kiâⁿ tī loán-jio̍k ê lâng ê hó sū lâi siū sím-mn̄g, khòaⁿ i àn-cháiⁿ-iūⁿ tit kiù;"
    }, 
    "10": {
      "mp3": "44/44_004_10.mp3", 
      "text": " chiū lín chèng lâng, kap thong Í-sek-lia̍t peh-sìⁿ tio̍h chai, sī tī Ná-sat-le̍k lâng Iâ-so͘ Ki-tok ê miâ, lín só͘ tèng tī si̍p-jī-kè, Siōng-tè hō͘ I tùi sí-lâng tiong koh-oa̍h ê, chiū-sī tī I ê miâ, chit lâng hó-hó khiā tī lín ê bīn-chêng."
    }, 
    "11": {
      "mp3": "44/44_004_11.mp3", 
      "text": " I chiū-sī lín sai-hū só͘ m̄ ti̍h ê chio̍h, í-keng chiâⁿ-chòe chhù-kak ê thâu."
    }, 
    "12": {
      "mp3": "44/44_004_12.mp3", 
      "text": " Koh  tī pa̍t-ê pēng bô chín-kiù; in-ūi tī thiⁿ-ē, bô siúⁿ-sù pa̍t ê miâ tī lâng ê tiong-kan, hō͘ lán tiàm-tī i lâi tit kiù."
    }, 
    "13": {
      "mp3": "44/44_004_13.mp3", 
      "text": " Chèng lâng khòaⁿ-kìⁿ Pí-tek Iok-hān ê hó-táⁿ, koh chai in sī bô ha̍k-būn ê pêng-siông lâng, chiū kî-koài; koh jīn-tit in bat tè Iâ-so͘."
    }, 
    "14": {
      "mp3": "44/44_004_14.mp3", 
      "text": " Ia̍h khòaⁿ-kìⁿ tit-tio̍h hó ê lâng kap in saⁿ-kap khiā-teh, chiū bô ōe thang piān-pok."
    }, 
    "15": {
      "mp3": "44/44_004_15.mp3", 
      "text": " Chiah kah in chhut hōe-só͘, iā saⁿ-kap gī-lūn, kóng,"
    }, 
    "16": {
      "mp3": "44/44_004_16.mp3", 
      "text": " Chiah ê lâng beh cháiⁿ-iūⁿ pān in?  in hián-jiân kiâⁿ sîn-jiah, tiàm-tī Iâ-lō͘-sat-léng ê lâng lóng chai; lán chiah-ê bōe kóng bô--tit."
    }, 
    "17": {
      "mp3": "44/44_004_17.mp3", 
      "text": " Chóng-sī bián-tit chit ê sū it-hoat pò-iông tī peh-sìⁿ ê tiong-kan, lán tio̍h háng in, toàn-toàn m̄-thang koh chiong chit ê miâ tùi lâng kóng."
    }, 
    "18": {
      "mp3": "44/44_004_18.mp3", 
      "text": " Chiū kiò in lâi, kìm-chí in, chhian-bān m̄-thang ēng Iâ-so͘ ê miâ lâi kóng-khí, lâi kà-sī."
    }, 
    "19": {
      "mp3": "44/44_004_19.mp3", 
      "text": " Nā-sī Pí-tek Iok-hān ìn kóng, Thiaⁿ lín khah kè-thâu thiaⁿ Siōng-tè, tī Siōng-tè ê bīn-chêng ha̍p-gî á bô, lín chiah gí-toàn:"
    }, 
    "20": {
      "mp3": "44/44_004_20.mp3", 
      "text": " in-ūi goán só͘ bat khòaⁿ bat thiaⁿ ê, bōe tit thang bô kóng."
    }, 
    "21": {
      "mp3": "44/44_004_21.mp3", 
      "text": " Hiah ê lâng, in-ūi peh-sìⁿ ê iân-kò͘, siūⁿ bô pō͘ thang hêng-hoa̍t in; chiū koh-chài háng-hoah, chiah pàng in; sī chèng lâng ūi-tio̍h in só͘ kiâⁿ ê, lâi kui êng-kng Siōng-tè."
    }, 
    "22": {
      "mp3": "44/44_004_22.mp3", 
      "text": " In-ūi tùi sîn-jiah tit-tio̍h i-hó ê lâng, í-keng sì-cha̍p gōa hè."
    }, 
    "23": {
      "mp3": "44/44_004_23.mp3", 
      "text": " In í-keng tit-tio̍h tháu-pàng, chiū khì chhē in ê pêng-iú, chiong chiah ê chè-si-thâu kap tiúⁿ-ló só͘ kóng ê ōe tùi in kóng."
    }, 
    "24": {
      "mp3": "44/44_004_24.mp3", 
      "text": " In thiaⁿ-kìⁿ, chiū tâng-sim chhut siaⁿ tùi Siōng-tè kóng, Chú-cháiⁿ ah, lí sī chhòng-chō thiⁿ, tōe, hái, kap kî-tiong bān mi̍h ê;"
    }, 
    "25": {
      "mp3": "44/44_004_25.mp3", 
      "text": " lí bat tùi Sèng Sîn ēng lí ê lô͘-po̍k, goán ê chó͘, Tāi-pi̍t ê chhùi, lâi kóng,\t Lia̍t-pang siáⁿ-sū tōa siū-khì,\tChiah ê peh-sìⁿ siáⁿ-sū kè-bô͘ khang-khang ê tāi?"
    }, 
    "26": {
      "mp3": "44/44_004_26.mp3", 
      "text": " Tōe-chiūⁿ ê lia̍t-ông chi̍t chôe khiā-teh,\tChiah ê koaⁿ-oân iā saⁿ-kap chū-chi̍p,\tLâi tùi-te̍k Chú, kap I ê Ki-tok;"
    }, 
    "27": {
      "mp3": "44/44_004_27.mp3", 
      "text": " in-ūi Hi-lu̍t, Pún-tiu Pí-lia̍p-to, kap gōa-pang lâng, í-ki̍p Í-sek-lia̍t chiah ê peh-sìⁿ, kó-jiân chū-chi̍p tī chit ê siâⁿ, lâi kong-kek lí só͘ boah-iû sèng ê Lô͘-po̍k Iâ-so͘,"
    }, 
    "28": {
      "mp3": "44/44_004_28.mp3", 
      "text": " lâi kiâⁿ lí ê chhiú, lí ê chí-ì só͘ tāi-seng tiāⁿ-tio̍h it-chhè beh chiâⁿ ê sū."
    }, 
    "29": {
      "mp3": "44/44_004_29.mp3", 
      "text": " Taⁿ Chú ah, tio̍h kàm-chhat hiah ê lâng ê háng-hoah; hō͘ lí chiah ê lô͘-po̍k hó-táⁿ kóng lí ê tō-lí,"
    }, 
    "30": {
      "mp3": "44/44_004_30.mp3", 
      "text": " chiàu sî chhun lí ê chhiú lâi i pīⁿ; hō͘ sîn-jiah kî-sū tùi lí sèng ê Lô͘-po̍k Iâ-so͘ ê miâ lâi chiâⁿ."
    }, 
    "31": {
      "mp3": "44/44_004_31.mp3", 
      "text": " Kî-tó soah, chū-chi̍p ê só͘-chāi tōa tín-tāng; chèng lâng lóng siū Sèng Sîn chhiong-móa, hó-táⁿ kóng Siōng-tè ê tō-lí."
    }, 
    "32": {
      "mp3": "44/44_004_32.mp3", 
      "text": " Sìn ê lâng lóng chi̍t sim chi̍t chì; bô lâng kóng i só͘ ū ê sio̍k ka-kī; sī ta̍k hāng mi̍h chòe kong ê."
    }, 
    "33": {
      "mp3": "44/44_004_33.mp3", 
      "text": " Sù-tô͘ ēng tōa koân-lêng kan-chèng Chú Iâ-so͘ ê koh-oa̍h; chèng lâng iā tit-tio̍h tōa un-tián."
    }, 
    "34": {
      "mp3": "44/44_004_34.mp3", 
      "text": " Kî-tiong bô khiàm-kheh ê lâng; in-ūi kìⁿ ū chhân-hn̂g chhù-the̍h ê, lóng bōe i, tòa in só͘ bōe ê gûn, hē tī sù-tô͘ ê kha-ē;"
    }, 
    "35": {
      "mp3": "44/44_004_35.mp3", 
      "text": " chiàu ta̍k lâng só͘ khiàm-ēng, pun hō͘ in."
    }, 
    "36": {
      "mp3": "44/44_004_36.mp3", 
      "text": " Ū Lī-bī cho̍k ê lâng, chhut-sì tī Ku-pí-lō͘, miâ Iok-sek, sù-tô͘ kiò i chòe Pa-ná-pa, (hoan-e̍k chiū-sī gâu an-ùi ê lâng),"
    }, 
    "37": {
      "mp3": "44/44_004_37.mp3", 
      "text": " i ū hn̂g chiū bōe-khì, chiong só͘ bōe ê gûn tòa-lâi, hē tī sù-tô͘ ê kha-ē."
    }
  }, 
  "5": {
    "1": {
      "mp3": "44/44_005_01.mp3", 
      "text": " Nā-sī ū chi̍t lâng miâ A-ná-nî-a, kap i ê bó͘ Sat-hui-lat, bōe i ê sán-gia̍p, chiong só͘ bōe ê gûn, àm-chīⁿ lâu kúi-nā hūn, i ê bó͘ iāh chai;"
    }, 
    "2": {
      "mp3": "44/44_005_02.mp3", 
      "text": " kî-û ê tòa lâi hē tī sù-tô͘ ê kha-ē."
    }, 
    "3": {
      "mp3": "44/44_005_03.mp3", 
      "text": " Pí-tek kóng, A-ná-nî-a, siáⁿ-sū Sat-tàn chhiong-móa lí ê sim lâi phiàn Sèng Sîn, chiong bōe hn̂g ê gûn àm-chīⁿ lâu kúi-nā hūn?"
    }, 
    "4": {
      "mp3": "44/44_005_04.mp3", 
      "text": " Hn̂g iáu-bē bōe, kiám m̄ sī lí ê? Bōe liáu, hit ê gûn kiám m̄ sī lí chú-ì? Lí sim-lāi siáⁿ-sū siūⁿ-chhut chit ê tāi-chì ah? Lí m̄ sī phiàn lâng, chiū-sī phiàn Siōng-tè."
    }, 
    "5": {
      "mp3": "44/44_005_05.mp3", 
      "text": " A-ná-nî-a thiaⁿ-kìⁿ chiah ê ōe, chiū lek-lo̍h-khì, tn̄g khùi; thiaⁿ-kìⁿ ê lâng lóng tōa kiaⁿ."
    }, 
    "6": {
      "mp3": "44/44_005_06.mp3", 
      "text": " Chiah ê siàu-liân lâng khí-lâi, siu-si̍p i ê sin-si, kng chhut-khì bâi-chòng."
    }, 
    "7": {
      "mp3": "44/44_005_07.mp3", 
      "text": " Iok-lio̍k kè saⁿ tiám cheng kú, i ê bó͘ ia̍h ji̍p-lâi, iáu-bē chai chit ê sū."
    }, 
    "8": {
      "mp3": "44/44_005_08.mp3", 
      "text": " Pí-tek ìn i kóng, Lí kā góa kóng, lín bōe hn̂g ê kè-chîⁿ sī chiah chōe mah? Kóng, Tio̍h, sī chiah chōe."
    }, 
    "9": {
      "mp3": "44/44_005_09.mp3", 
      "text": " Nā-sī Pí-tek tùi i kóng, Lín siáⁿ-sū tâng-sim lâi chhì Chú ê Sîn ah? Lí khòaⁿ, bâi-chòng lí ê tiōng-hu ê, in ê kha í-keng kàu mn̂g-kháu, ia̍h beh kng lí chhut-khì."
    }, 
    "10": {
      "mp3": "44/44_005_10.mp3", 
      "text": " Hū-jîn-lâng chek-sî lek tī i ê kha-chêng, tn̄g khùi; hiah ê siàu-liân lâng ji̍p-lâi, khòaⁿ i í-keng sí, chiū kng i chhut-khì, bâi-chòng tī i tiōng-hu ê sin-piⁿ."
    }, 
    "11": {
      "mp3": "44/44_005_11.mp3", 
      "text": " Choân kàu-hōe kap kìⁿ-nā thiaⁿ-kìⁿ chiah ê tāi-chì ê, lóng tōa kiaⁿ."
    }, 
    "12": {
      "mp3": "44/44_005_12.mp3", 
      "text": " Tùi sù-tô͘ ê chhiú ū kiâⁿ chōe-chōe sîn-jiah kap kî-sū tī peh-sìⁿ ê tiong-kan; chèng lâng lóng tâng-sim chū-chi̍p tī Só͘-lô-bûn ê léng-lông."
    }, 
    "13": {
      "mp3": "44/44_005_13.mp3", 
      "text": " Kî-û ê lâng bô chi̍t-ê káⁿ kūn-óa in; nā-sī peh-sìⁿ chun-tiōng in;"
    }, 
    "14": {
      "mp3": "44/44_005_14.mp3", 
      "text": " sìn lâi kui Chú ê lâng it-hoat ke-thiⁿ, lâm-lú lóng chin chōe;"
    }, 
    "15": {
      "mp3": "44/44_005_15.mp3", 
      "text": " sīm-chì ū kng pīⁿ-lâng kàu tī ke-lō͘, hē tī pho͘-á, ǹg-bāng Pí-tek keng-kè ê sî, in ū-ê ōe hō͘ i ê iáⁿ ìm-tio̍h."
    }, 
    "16": {
      "mp3": "44/44_005_16.mp3", 
      "text": " Iáu ū chōe-chōe lâng tùi Iâ-lō͘-sat-léng sì-ûi ê siâⁿ lâi; chhōa pīⁿ-lâng kap hō͘ siâ-sîn só͘ khó͘-chhó͘ ê; in lóng tit-tio̍h i-hó."
    }, 
    "17": {
      "mp3": "44/44_005_17.mp3", 
      "text": " To̍k-to̍k chè-si-thâu, í-ki̍p lóng-chóng tâng--i ê lâng, (chiū-sī Sat-thó͘-kai tóng,) khiā-khí-lâi, móa-sim oàn-tò͘,"
    }, 
    "18": {
      "mp3": "44/44_005_18.mp3", 
      "text": " hē chhiú lia̍h sù-tô͘, koaiⁿ in tī kong ê kaⁿ."
    }, 
    "19": {
      "mp3": "44/44_005_19.mp3", 
      "text": " Nā-sī Chú ê thiⁿ-sài mî-sî khui kaⁿ mn̂g, chhōa in chhut, kóng,"
    }, 
    "20": {
      "mp3": "44/44_005_20.mp3", 
      "text": " Lín tio̍h khì khiā tī tiān-ni̍h, ēng chit ê Oa̍h-miā ê ōe lóng tùi peh-sìⁿ kóng."
    }, 
    "21": {
      "mp3": "44/44_005_21.mp3", 
      "text": " In thiaⁿ-kìⁿ chiah ê ōe, thiⁿ phú-kng chiū ji̍p tiān lâi kà-sī. Chè-si-thâu kap tâng--i ê lâng kàu, chio-chi̍p kong-hōe, kap Í-sek-lia̍t peh-sìⁿ ê lāu-tōa, chhe lâng khì kaⁿ-ni̍h tòa in lâi."
    }, 
    "22": {
      "mp3": "44/44_005_22.mp3", 
      "text": " Gê-ia̍h kàu tè, chhē in bô tī kaⁿ-ni̍h; chiū tò-lâi pò, kóng,"
    }, 
    "23": {
      "mp3": "44/44_005_23.mp3", 
      "text": " Goán khòaⁿ-kìⁿ kaⁿ koaiⁿ kàu chin kian-kò͘, kò͘-siú ê lâng khiā tī ta̍k ê mn̂g-kháu; kàu khui ê sî, chhē bô lâng tī lāi-bīn."
    }, 
    "24": {
      "mp3": "44/44_005_24.mp3", 
      "text": " Tiān-si kap chiah ê chè-si-thâu thiaⁿ-kìⁿ chiah ê ōe, chiū ūi-tio̍h in tōa tiû-tû, m̄ chai chit ê sū beh cháiⁿ-iūⁿ."
    }, 
    "25": {
      "mp3": "44/44_005_25.mp3", 
      "text": " Ū chi̍t lâng lâi pò in kóng, Lín só͘ koaiⁿ tī kaⁿ-ni̍h ê lâng hiān-chāi khiā tī tiān-ni̍h kà-sī peh-sìⁿ."
    }, 
    "26": {
      "mp3": "44/44_005_26.mp3", 
      "text": " Tiān-si kap gê-ia̍h chiū khì chhōa in lâi, m̄ káⁿ ēng kiông; in-ūi kiaⁿ peh-sìⁿ, kiaⁿ-liáu hō͘ in ēng chio̍h-thâu tìm."
    }, 
    "27": {
      "mp3": "44/44_005_27.mp3", 
      "text": " Chhōa lâi liáu, chiū hō͘ in khiā tī kong-hōe ê bīn-chêng. Chè-si-thâu mn̄g in, kóng,"
    }, 
    "28": {
      "mp3": "44/44_005_28.mp3", 
      "text": " Goán bat giâm-giâm kìm lín bo̍h-tit ēng chit ê miâ kà-sī lâng, lín chiū chiong lín ê kà-sī piàn thoân tī Iâ-lō͘-sat-léng, beh ēng chit lâng ê huih kui tī goán."
    }, 
    "29": {
      "mp3": "44/44_005_29.mp3", 
      "text": " Pí-tek kap kî-û ê sù-tô͘ ìn, kóng, Sūn-thàn Siōng-tè khah kè-thâu tī sūn-thàn lâng, sī ha̍p-gî."
    }, 
    "30": {
      "mp3": "44/44_005_30.mp3", 
      "text": " Lín só͘ tiàu tī chhâ-ni̍h, lâi hāi-sí ê Iâ-so͘, lán lia̍t-chó͘ ê Siōng-tè í-keng hō͘ I koh-oa̍h."
    }, 
    "31": {
      "mp3": "44/44_005_31.mp3", 
      "text": " Chit ê Iâ-so͘, Siōng-tè ēng ka-kī ê chiàⁿ chhiú kú-khí I chòe Jîn-kun, chòe Kiù-chú, beh chiong hoán-hóe kap sià-chōe siúⁿ-sù Í-sek-lia̍t peh-sìⁿ."
    }, 
    "32": {
      "mp3": "44/44_005_32.mp3", 
      "text": " Koh goán ūi-tio̍h chiah ê sū chòe kan-chèng; Siōng-tè só͘ siúⁿ-sù hō͘ sūn-thàn I ê lâng ê Sèng Sîn iā chòe kan-chèng."
    }, 
    "33": {
      "mp3": "44/44_005_33.mp3", 
      "text": " In thiaⁿ-liáu, chīn-chāi siū-khì, ài hāi-sí in."
    }, 
    "34": {
      "mp3": "44/44_005_34.mp3", 
      "text": " To̍k-to̍k ū chi̍t ê Hoat-lī-sài lâng, miâ Ka-má-lia̍t, sī chèng peh-sìⁿ só͘ kèng-tiōng ê kàu-hoat-su, khí-lâi khiā tī kong-hōe tiong, hoan-hù hō͘ hiah ê lâng chiām-sî chhut-khì."
    }, 
    "35": {
      "mp3": "44/44_005_35.mp3", 
      "text": " Chiū tùi tāi-ke kóng, Í-sek-lia̍t lâng ah, lín tio̍h ka-kī kín-sīn, beh cháiⁿ-iūⁿ pān chiah ê lâng."
    }, 
    "36": {
      "mp3": "44/44_005_36.mp3", 
      "text": " In-ūi chêng ū Tiu-tāi chhut-thâu, ka-kī khoa-kháu chòe tōa; óa i ê lâng iok-lio̍k sì pah; i siū thâi, tè  i ê lâng sì-sòaⁿ, bô-lô-khì."
    }, 
    "37": {
      "mp3": "44/44_005_37.mp3", 
      "text": " Chit lâng í-āu chō ke-kah ê sî koh ū Ka-lī-lī ê Iû-tāi chhut-thâu ín-iú peh-sìⁿ thàn i; i iā bia̍t-bô, tè i ê lâng lóng sì-sòaⁿ."
    }, 
    "38": {
      "mp3": "44/44_005_38.mp3", 
      "text": " Taⁿ góa kā lín kóng, Bo̍h-tit chhap chiah ê lâng, pàng kù-chāi in; in-ūi chit ê kè-bô͘, chit ê só͘ chòe, nā chhut tī lâng, tek-khak beh pāi-hoāi;"
    }, 
    "39": {
      "mp3": "44/44_005_39.mp3", 
      "text": " nā chhut tī Siōng-tè, lín chiū bōe pāi-hoāi in; koh kiaⁿ-liáu lín iā sī kap Siōng-tè kau-chiàn."
    }, 
    "40": {
      "mp3": "44/44_005_40.mp3", 
      "text": " In chiū thàn i; tiàu sù-tô͘ lâi phah in, bēng-lēng in bo̍h-tit ēng Iâ-so͘ ê miâ lâi kóng, chiū pàng in."
    }, 
    "41": {
      "mp3": "44/44_005_41.mp3", 
      "text": " Sù-tô͘ lī-khui kong-hōe chêng, lóng hoaⁿ-hí, sī in-ūi in tit-tio̍h khòaⁿ-chòe ōe kham-tit ūi-tio̍h chit ê Miâ siū lêng-jio̍k."
    }, 
    "42": {
      "mp3": "44/44_005_42.mp3", 
      "text": " Chiū tī tiān-ni̍h, tī jîn-ke, kà-sī lâng, thoân Iâ-so͘ chòe Ki-tok, ta̍k ji̍t bô soah."
    }
  }, 
  "6": {
    "1": {
      "mp3": "44/44_006_01.mp3", 
      "text": " Tng hit sî, ha̍k-seng ke-thiⁿ chōe-chōe, ū kóng Hi-lī-nî ōe ê Iû-thài lâng, tùi Hi-pek-lâi lâng chhut oàn-giân, in-ūi ta̍k ji̍t ê kiong-kip, bô kò͘-tio̍h in ê kóaⁿ-hū."
    }, 
    "2": {
      "mp3": "44/44_006_02.mp3", 
      "text": " Cha̍p-jī ê sù-tô͘ kiò chèng ha̍k-seng lâi tùi in kóng, Goán chiong Siōng-tè ê tō-lí pàng-hē teh, lâi pān-lí chia̍h-si̍t, m̄ ha̍p-gî."
    }, 
    "3": {
      "mp3": "44/44_006_03.mp3", 
      "text": " Só͘-í hiaⁿ-tī ah, tio̍h tùi lín tiong-kan kéng ū hó miâ-siaⁿ, siū Sîn kap tì-hūi chhiong-móa ê, chhit lâng, goán chiū siat-li̍p in koán-lí chit ê sū."
    }, 
    "4": {
      "mp3": "44/44_006_04.mp3", 
      "text": " Goán beh choan-bū kî-tó, thoân-tō."
    }, 
    "5": {
      "mp3": "44/44_006_05.mp3", 
      "text": " Chèng lâng hoaⁿ-hí chit ê ōe; chiū kéng Sū-thê-hoán, i sī ū sìn kap Sèng Sîn móa-móa ê lâng, koh kéng Hui-le̍k, Pek-lô-ko-lô, Nî-ka-ná, Thê-bûn, Pa-bí-ná, kap bat ji̍p Iû-thài kàu ê An-thê-o lâng Nî-ko-lah;"
    }, 
    "6": {
      "mp3": "44/44_006_06.mp3", 
      "text": " hō͘ in khiā tī sù-tô͘ ê bīn-chêng; chiū kî-tó, kā in hōaⁿ chhiú."
    }, 
    "7": {
      "mp3": "44/44_006_07.mp3", 
      "text": " Siōng-tè ê tō-lí ná heng-ōng; tī Iâ-lō͘-sat-léng ha̍k-seng ê siàu-gia̍h ke-thiⁿ chin chōe; chè-si sūn-ho̍k tī hok-im ia̍h chōe-chōe."
    }, 
    "8": {
      "mp3": "44/44_006_08.mp3", 
      "text": " Sū-thê-hoán siū un-tián kap châi-lêng móa-móa, kiâⁿ tōa ê kî-sū sîn-jiah tī peh-sìⁿ ê tiong-kan."
    }, 
    "9": {
      "mp3": "44/44_006_09.mp3", 
      "text": " Hit sî ū hōe-tn̂g kiò chòe Lī-pek-tē-ná ê, kap Kó͘-lī-nāi ê, A-le̍k-san-thài ê, í-ki̍p tùi Ki-lī-ka, A-se-a lâi ê, kúi-nā lâng khí-lâi kap Sū-thê-hoán piān-lūn,"
    }, 
    "10": {
      "mp3": "44/44_006_10.mp3", 
      "text": " Sū-thê-hoán ēng tì-hūi ēng Sîn lâi kóng, in bōe-ōe tí-tng."
    }, 
    "11": {
      "mp3": "44/44_006_11.mp3", 
      "text": " Chiū ēng lâng chhut-lâi, kóng, Goán bat thiaⁿ-kìⁿ i kóng pòng-to̍k Mô͘-se kap Siōng-tè ê ōe."
    }, 
    "12": {
      "mp3": "44/44_006_12.mp3", 
      "text": " In koh kàu-so peh-sìⁿ, kap tiúⁿ-ló, kap keng-ha̍k-sū, hut-jiân kàu, lia̍h i, tòa kàu kong-hōe, kiò ké kan-chèng lâi, kóng,"
    }, 
    "13": {
      "mp3": "44/44_006_13.mp3", 
      "text": " Chit lâng kóng-ōe kong-kek chit ê sèng ê só͘-chāi kap lu̍t-hoat bô soah;"
    }, 
    "14": {
      "mp3": "44/44_006_14.mp3", 
      "text": " in-ūi goán bat thiaⁿ-kìⁿ i kóng, Chit ê Ná-sat-le̍k lâng Iâ-so͘ beh húi-hoāi chit ê só͘-chāi, iā beh kóe-ōaⁿ Mô͘-se só͘ thoân hō͘ lán ê kui-lē."
    }, 
    "15": {
      "mp3": "44/44_006_15.mp3", 
      "text": " Hit tia̍p chē tī kong-hōe tiong ê lâng, lóng chù-ba̍k khòaⁿ i, khòaⁿ i ê bīn chhin-chhiūⁿ thiⁿ-sài ê bīn."
    }
  }, 
  "7": {
    "1": {
      "mp3": "44/44_007_01.mp3", 
      "text": " Chè-si-thâu chiū kóng, Chiah ê sū sī án-ni mah?"
    }, 
    "2": {
      "mp3": "44/44_007_02.mp3", 
      "text": " Sū-thê-hoán kóng, Lia̍t-ūi hū-heng, chhiáⁿ thiaⁿ, Lán ê chó͘ A-pek-la̍h-hán, iáu tī Bí-só͘-pho-tāi-bí, bē khiā-khí Hap-lân ê sî, êng-kng ê Siōng-tè tùi i hián-hiān, kā i kóng,"
    }, 
    "3": {
      "mp3": "44/44_007_03.mp3", 
      "text": " Lī-khui lí ê tōe-hng kap chong-cho̍k, kàu góa só͘ beh chí-sī lí ê tōe-hng."
    }, 
    "4": {
      "mp3": "44/44_007_04.mp3", 
      "text": " Hit sî i chiū chhut Ka-le̍k-tí lâng ê tōe-hng, khiā-khí tī Hap-lân; i ê lāu-pē sí liáu-āu, Siōng-tè tùi hia kā i sóa kàu chit só͘-chāi, chiū-sī lín taⁿ só͘ khiā-khí ê;"
    }, 
    "5": {
      "mp3": "44/44_007_05.mp3", 
      "text": " tī chia pēng bô sán-gia̍p hō͘ i, liân khiā-kha ê só͘-chāi iā bô; hit sî i iáu-bē ū kiáⁿ, nā-sī Siōng-tè èng-ún beh ēng chit só͘-chāi hō͘ i chòe gia̍p, sòa kàu i ê hō͘-è."
    }, 
    "6": {
      "mp3": "44/44_007_06.mp3", 
      "text": " Chóng-sī Siōng-tè ū án-ni kóng, i ê hō͘-è teh-beh chhut-gōa tī īⁿ-pang, lâng beh ēng in chòe lô͘-châi, pháiⁿ khoán-thāi in, sì-pah nî kú."
    }, 
    "7": {
      "mp3": "44/44_007_07.mp3", 
      "text": " Siōng-tè koh kóng, In chòe lô͘-châi só͘ ho̍k-sāi ê kok, góa beh sím-phòaⁿ i; āu-lâi in beh chhut-lâi, ho̍k-sāi góa tī chit ūi."
    }, 
    "8": {
      "mp3": "44/44_007_08.mp3", 
      "text": " Koh ēng kat-lé ê iok hō͘ i; tùi án-ni i siⁿ Í-sat, tē poeh ji̍t kā i kiâⁿ kat-lé; Í-sat siⁿ Ngá-kok, Ngá-kok siⁿ lán cha̍p-jī ê chó͘."
    }, 
    "9": {
      "mp3": "44/44_007_09.mp3", 
      "text": " Lia̍t-chó͘ oàn-tò͘ Iok-sek, bōe i khì Ai-ki̍p;"
    }, 
    "10": {
      "mp3": "44/44_007_10.mp3", 
      "text": " nā-sī Siōng-tè kap i tī-teh, kiù i thoat-lī lóng-chóng ê khó͘-lān, hō͘ i tī Ai-ki̍p ông Hoat-ló ê bīn-chêng tit-tio̍h un-tián kap tì-hūi; Hoat-ló chiū li̍p i chóng-lí Ai-ki̍p kok, kap i ê choân ke."
    }, 
    "11": {
      "mp3": "44/44_007_11.mp3", 
      "text": " Tú-tio̍h Ai-ki̍p, Ka-lâm, piàn tōe ki-hng, tōa kan-khó͘; lán ê lia̍t-chó͘ chhē bô bí-niû."
    }, 
    "12": {
      "mp3": "44/44_007_12.mp3", 
      "text": " Ngá-kok thiaⁿ-kìⁿ Ai-ki̍p ū gō͘-kak, chiū thâu chi̍t pái chhe lán ê lia̍t-chó͘ khì."
    }, 
    "13": {
      "mp3": "44/44_007_13.mp3", 
      "text": " Kàu tē jī pái Iok-sek hō͘ hiaⁿ-tī bat i; Iok-sek ê cho̍k Hoat-ló sòa tit-tio̍h chai."
    }, 
    "14": {
      "mp3": "44/44_007_14.mp3", 
      "text": " Iok-sek chiū chhe lâng poaⁿ-chhiáⁿ lāu-pē Ngá-kok, kap choân cho̍k, chhit-cha̍p-gō͘ lâng lâi."
    }, 
    "15": {
      "mp3": "44/44_007_15.mp3", 
      "text": " Ngá-kok chiū lo̍h-khì Ai-ki̍p; i kap lán ê lia̍t-chó͘ sí tī hia;"
    }, 
    "16": {
      "mp3": "44/44_007_16.mp3", 
      "text": " ūn koan kàu Sī-kiàm, bâi-chòng tī A-pek-la̍h-hán ēng gûn tùi Hap-boat ê kiáⁿ-sun só͘ bóe tī Sī-kiàm ê bōng-tōe."
    }, 
    "17": {
      "mp3": "44/44_007_17.mp3", 
      "text": " Kàu Siōng-tè tùi A-pek-la̍h-hán ēng chiù-chōa só͘ èng-ún ê, hit ê kî í-keng kūn, peh-sìⁿ chiū siⁿ-thòaⁿ heng-ōng tī Ai-ki̍p;"
    }, 
    "18": {
      "mp3": "44/44_007_18.mp3", 
      "text": " kàu pa̍t ê ông m̄ bat Iok-sek ê, khí-lâi koán-lí Ai-ki̍p."
    }, 
    "19": {
      "mp3": "44/44_007_19.mp3", 
      "text": " I bô͘-hāi lán ê cho̍k, pháiⁿ khoán-thāi lán ê chó͘, bēng-lēng tio̍h khì-sak in ê eⁿ-á, hō͘ in bōe oa̍h."
    }, 
    "20": {
      "mp3": "44/44_007_20.mp3", 
      "text": " Hit sî Mô͘-se chhut-sì, hui-siông ê chheng-siù; iúⁿ-chhī tī lāu-pē ê ke saⁿ ge̍h ji̍t;"
    }, 
    "21": {
      "mp3": "44/44_007_21.mp3", 
      "text": " siū khì-sak ê sî, Hoat-ló ê cha-bó͘-kiáⁿ khioh-khì, iúⁿ-chhī chòe ka-kī ê kiáⁿ."
    }, 
    "22": {
      "mp3": "44/44_007_22.mp3", 
      "text": " Mô͘-se ha̍k-si̍p Ai-ki̍p lâng lóng-chóng ê ha̍k-būn; kóng ōe kiâⁿ tāi-chì lóng ū châi-lêng."
    }, 
    "23": {
      "mp3": "44/44_007_23.mp3", 
      "text": " Chiong-kūn sì-cha̍p hè, siūⁿ beh khì khòaⁿ i ê hiaⁿ-tī, Í-sek-lia̍t ê kiáⁿ-sun."
    }, 
    "24": {
      "mp3": "44/44_007_24.mp3", 
      "text": " Khòaⁿ-kìⁿ chi̍t lâng siū oan-óng, chiū pó-hō͘ i, thòe siū khut ê lâng sin-oan, phah Ai-ki̍p lâng;"
    }, 
    "25": {
      "mp3": "44/44_007_25.mp3", 
      "text": " phah-sǹg hiaⁿ-tī ōe hiáu-ngō͘ Siōng-tè ēng i ê chhiú kiù in; nā-sī in bōe hiáu-ngō͘."
    }, 
    "26": {
      "mp3": "44/44_007_26.mp3", 
      "text": " Keh ji̍t tú-tn̄g in teh saⁿ-phah, ài hō͘ in koh hô, chiū kóng, Lín sī hiaⁿ-tī, siáⁿ-sū saⁿ khi-hū?"
    }, 
    "27": {
      "mp3": "44/44_007_27.mp3", 
      "text": " Hit ê khi-hū chhù-piⁿ ê lâng kū-choa̍t i, kóng, Chī-chūi siat-li̍p lí chòe koaⁿ-hú, chòe sím-phòaⁿ si, lâi tī-lí goán ah?"
    }, 
    "28": {
      "mp3": "44/44_007_28.mp3", 
      "text": " Lí ài beh hāi-sí góa, chhin-chhiūⁿ chā-ji̍t hāi-sí hit ê Ai-ki̍p lâng mah?"
    }, 
    "29": {
      "mp3": "44/44_007_29.mp3", 
      "text": " Mô͘-se in-ūi chit kù ōe chiū cháu, chhut-gōa tī Bí-tiân ê tōe-hng; tī hia siⁿ nn̄g ê kiáⁿ."
    }, 
    "30": {
      "mp3": "44/44_007_30.mp3", 
      "text": " Kè sì-cha̍p nî, tī Se-nái soaⁿ ê khòng-iá, chhì-phè hé-iām ê tiong-kan, ū thiⁿ-sài tùi i hián-hiān."
    }, 
    "31": {
      "mp3": "44/44_007_31.mp3", 
      "text": " Mô͘-se khòaⁿ-liáu, kî-koài só͘ khòaⁿ-kìⁿ ê; tú-á kūn-óa beh jīn-chin khòaⁿ, chiū ū Chú ê siaⁿ, kóng,"
    }, 
    "32": {
      "mp3": "44/44_007_32.mp3", 
      "text": " Góa chiū-sī lí ê lia̍t-chó͘ ê Siōng-tè, chiū-sī A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè. Mô͘-se ngia̍uh-ngia̍uh-chhoah, m̄ káⁿ jīn-chin khòaⁿ."
    }, 
    "33": {
      "mp3": "44/44_007_33.mp3", 
      "text": " Chú kā i kóng, Lí ê ôe tio̍h thǹg-khí-lâi; in-ūi lí só͘ khiā ê ūi sī sèng tōe."
    }, 
    "34": {
      "mp3": "44/44_007_34.mp3", 
      "text": " Góa ê peh-sìⁿ tī Ai-ki̍p, góa si̍t-chāi khòaⁿ-kìⁿ in ê khùn-khó͘, ia̍h thiaⁿ-kìⁿ in ê thó͘-khùi, chiū kàng-lîm lâi kiù in; taⁿ lí lâi, góa beh chhe lí khì Ai-ki̍p."
    }, 
    "35": {
      "mp3": "44/44_007_35.mp3", 
      "text": " Chit ê Mô͘-se chiū-sī in só͘ kū-choa̍t ê, kóng, Chī-chūi siat-li̍p lí chòe koaⁿ-hú, chòe sím-phòaⁿ si ah? Chit ê lâng Siōng-tè thok chhì-phè lāi tùi i só͘ hián-hiān ê thiⁿ-sài, chhe i chòe koaⁿ-hú, chòe kiù-sio̍k ê."
    }, 
    "36": {
      "mp3": "44/44_007_36.mp3", 
      "text": " Chit ê lâng chhōa in chhut, kiâⁿ kî-sū sîn-jiah, tī Ai-ki̍p, Âng-hái, kap khòng-iá, sì-cha̍p nî kú."
    }, 
    "37": {
      "mp3": "44/44_007_37.mp3", 
      "text": " Chit ê lâng chiū-sī hit ê kā Í-sek-lia̍t kiáⁿ-sun kóng ê Mô͘-se, kóng, Siōng-tè beh tùi lín hiaⁿ-tī ê tiong-kan ūi-tio̍h lín théng siⁿ chi̍t ê sian-ti, chhin-chhiūⁿ góa."
    }, 
    "38": {
      "mp3": "44/44_007_38.mp3", 
      "text": " Chit ê lâng chiū-sī hit ê tī khòng-iá-ni̍h ê hōe-tiong, kap tī Se-nái soaⁿ tùi i kóng ōe ê thiⁿ-sài, í-ki̍p lia̍t-chó͘, saⁿ-kap tī-teh ê; i ia̍h tit-tio̍h oa̍h ê chiàu-bēng thoân hō͘ lán;"
    }, 
    "39": {
      "mp3": "44/44_007_39.mp3", 
      "text": " lán ê lia̍t-chó͘ m̄ ài sūn-thàn i, hoán-tńg kū-choa̍t i, sim tò-tńg tī Ai-ki̍p, kā A-lûn kóng,"
    }, 
    "40": {
      "mp3": "44/44_007_40.mp3", 
      "text": " Lí tio̍h kā goán chō sîn-bêng chòe thâu chhōa goán; in-ūi chit ê chhōa goán chhut Ai-ki̍p ê Mô͘-se, m̄ chai i cháiⁿ-iūⁿ."
    }, 
    "41": {
      "mp3": "44/44_007_41.mp3", 
      "text": " Hit sî in chiū chō gû-á, koh hiàn-chè tī hit ê siōng, hoaⁿ-hí in ka-kī ê chhiú só͘ chòe ê."
    }, 
    "42": {
      "mp3": "44/44_007_42.mp3", 
      "text": " Siōng-tè chiū oa̍t-lìn-tńg, chhut-chāi in ho̍k-sāi thian-siōng; chhin-chhiūⁿ sian-ti ê chheh só͘ kì-chài, kóng,\tÍ-sek-lia̍t ke ah, lín tī khòng-iá le̍k-kè sì-cha̍p nî, \tKiám bat ēng seng-lé chè-mi̍h hiàn hō͘ góa mah?"
    }, 
    "43": {
      "mp3": "44/44_007_43.mp3", 
      "text": " Lín kng Mô͘-lo̍k ê pò͘-pîⁿ,\tKap Lí-hoan sîn ê chhiⁿ,\tChiū-sī lín só͘ chō lâi pài ê siōng;\tGóa beh chhian-sóa lín tī Pa-pí-lûn gōa."
    }, 
    "44": {
      "mp3": "44/44_007_44.mp3", 
      "text": " Lán lia̍t-chó͘ tī khòng-iá ū chèng-kù ê hōe-bō͘, chhin-chhiūⁿ tùi Mô͘-se kóng ê hoan-hù, Tio̍h chiàu só͘ khòaⁿ-kìⁿ ê khoán-sit lâi chō i."
    }, 
    "45": {
      "mp3": "44/44_007_45.mp3", 
      "text": " Āu-lâi Siōng-tè kóaⁿ-tio̍k gōa-pang lâng tī lán ê chó͘ ê bīn-chêng, lán ê chó͘ kap Iok-su-a kì-jiân sêng-chiap chit ê hōe-bō͘, chiū tòa i ji̍p khì tiàm-tī hit ê tōe-hng, ti̍t kàu Tāi-pi̍t ê sî;"
    }, 
    "46": {
      "mp3": "44/44_007_46.mp3", 
      "text": " i tit-tio̍h un-tián tī Siōng-tè ê bīn-chêng, ài beh kā Ngá-kok ê Siōng-tè chhē chi̍t ê khiā-khí ê ūi."
    }, 
    "47": {
      "mp3": "44/44_007_47.mp3", 
      "text": " To̍k-to̍k Só͘-lô-bûn chiah kā i khí chhù."
    }, 
    "48": {
      "mp3": "44/44_007_48.mp3", 
      "text": " Chóng-sī Chì-koâiⁿ-ê bô tiàm tī lâng ê chhiú só͘ khí ê; chhin-chhiūⁿ sian-ti kóng,"
    }, 
    "49": {
      "mp3": "44/44_007_49.mp3", 
      "text": " Chú kóng, Thiⁿ sī góa ê chō-ūi,\tTōe sī góa ê kha-ta̍h-í.\tLín beh kā góa khí sím-mi̍h hō ê chhù?\tÁ-sī góa an-hioh ê só͘-chāi tī tá-lo̍h ah?"
    }, 
    "50": {
      "mp3": "44/44_007_50.mp3", 
      "text": " Chiah-ê it-chhè kiám m̄ sī góa ê chhiú só͘ chhòng-chō ê mah?"
    }, 
    "51": {
      "mp3": "44/44_007_51.mp3", 
      "text": " Lín ê ām-kún ngī, sim kap hī bē siū kat-lé ê lâng, siông-siông pōe-ge̍k Sèng Sîn; lín ê chó͘ án-ni, lín iā án-ni."
    }, 
    "52": {
      "mp3": "44/44_007_52.mp3", 
      "text": " Sian-ti tiong tá-lo̍h chi̍t-ê bô hō͘ lín ê chó͘ khún-tio̍k i ah? hiah ê chhàm-gú Gī-ê teh-beh kàu ê lâng, in iā hāi-sí in; taⁿ chit ê Gī-ê lín bat sàng-kau lâi hāi-sí I;"
    }, 
    "53": {
      "mp3": "44/44_007_53.mp3", 
      "text": " tùi thiⁿ-sài lâi siat ê lu̍t-hoat, lín siū-tio̍h iā bô siú i."
    }, 
    "54": {
      "mp3": "44/44_007_54.mp3", 
      "text": " In thiaⁿ-kìⁿ chiah ê ōe, sim-lāi chīn-chāi siū-khì, ǹg i kā-gê chhiat-chhí."
    }, 
    "55": {
      "mp3": "44/44_007_55.mp3", 
      "text": " To̍k-to̍k Sū-thê-hoán hō͘ Sèng Sîn chhiong-móa, chù-ba̍k khòaⁿ thiⁿ, khòaⁿ-kìⁿ Siōng-tè ê êng-kng, Iâ-so͘ khiā tī Siōng-tè ê tōa pêng,"
    }, 
    "56": {
      "mp3": "44/44_007_56.mp3", 
      "text": " chiū kóng, Khòaⁿ ah! góa khòaⁿ-kìⁿ thiⁿ khui, Jîn-chú khiā tī Siōng-tè ê tōa pêng."
    }, 
    "57": {
      "mp3": "44/44_007_57.mp3", 
      "text": " In tōa siaⁿ âu-kiò, ng hī-khang, tâng sim oe-khoeh i;"
    }, 
    "58": {
      "mp3": "44/44_007_58.mp3", 
      "text": " kóaⁿ i chhut siâⁿ, ēng chio̍h-thâu tìm i; chòe kan-chèng ê lâng chiong in ê saⁿ hē tī siàu-liân lâng, miâ kiò Sò-lô, ê kha-chêng."
    }, 
    "59": {
      "mp3": "44/44_007_59.mp3", 
      "text": " In ēng chio̍h-thâu tìm Sū-thê-hoán; Sū-thê-hoán kiû, kóng, Chú Iâ-so͘ ah, chiap-la̍p góa ê sîn."
    }, 
    "60": {
      "mp3": "44/44_007_60.mp3", 
      "text": " Koh kūi-lo̍h-khì, tōa siaⁿ kiò, kóng, Chú ah, bo̍h-tit ēng chit ê chōe kui tī in. Kóng soah chiū khùn.  Sò-lô iā hoaⁿ-hí i sí."
    }
  }, 
  "8": {
    "1": {
      "mp3": "44/44_008_01.mp3", 
      "text": " Hit ji̍t tī Iâ-lō͘-sat-léng ê kàu-hōe tú-tio̍h tōa khún-tio̍k; sù-tô͘ í-gōa, lóng sì-sòaⁿ tī Iû-thài, Sat-má-lī-a chiah ê tōe-hng."
    }, 
    "2": {
      "mp3": "44/44_008_02.mp3", 
      "text": " Ū kèng-khiân ê lâng bâi-chòng Sū-thê-hoán, ūi-tio̍h i tûi heng tōa thî-khàu."
    }, 
    "3": {
      "mp3": "44/44_008_03.mp3", 
      "text": " Sò-lô tōa hām-hāi kàu-hōe, ji̍p ta̍k lâng ê ke, thoa in ê lâm-lú, sàng-kau lo̍h kaⁿ."
    }, 
    "4": {
      "mp3": "44/44_008_04.mp3", 
      "text": " Tùi án-ni hiah ê sì-sòaⁿ ê lâng piàn kiâⁿ, thoân hok-im ê tō-lí."
    }, 
    "5": {
      "mp3": "44/44_008_05.mp3", 
      "text": " Hui-le̍k lo̍h-khì Sat-má-lī-a ê siâⁿ, ēng Ki-tok thoân hō͘ in."
    }, 
    "6": {
      "mp3": "44/44_008_06.mp3", 
      "text": " Chèng lâng thiaⁿ-kìⁿ, koh khòaⁿ-kìⁿ só͘ kiâⁿ ê sîn-jiah, chiū tâng sim ì-hiòng Hui-le̍k ê ōe."
    }, 
    "7": {
      "mp3": "44/44_008_07.mp3", 
      "text": " In-ūi chōe-chōe lâng ū hoān-tio̍h siâ-sîn, hiah ê siâ-sîn tōa siaⁿ âu-kiò chhut-khì; piàn-sūi ê, pái-kha ê, ia̍h chōe-chōe tit-tio̍h i-hó."
    }, 
    "8": {
      "mp3": "44/44_008_08.mp3", 
      "text": " Hit ê siâⁿ-lāi tōa hoaⁿ-hí."
    }, 
    "9": {
      "mp3": "44/44_008_09.mp3", 
      "text": " Chóng-sī ū chi̍t lâng, miâ kiò Se-bûn, pêng-sò͘ tī siâⁿ-lāi kiâⁿ siâ-su̍t, chū-khoa chòe tōa,  hō͘ Sat-má-lī-a ê peh-sìⁿ gông-ngia̍h;"
    }, 
    "10": {
      "mp3": "44/44_008_10.mp3", 
      "text": " tùi sòe kàu tōa, bô m̄ ì-hiòng i, kóng, Chit lâng sī Siōng-tè ê koân-lêng, chiū-sī hit ê chheng chòe Tōa ê."
    }, 
    "11": {
      "mp3": "44/44_008_11.mp3", 
      "text": " In ì-hiòng i ê iân-kò͘, sī in-ūi i kú-kú ēng siâ-su̍t hō͘ in gông-ngia̍h."
    }, 
    "12": {
      "mp3": "44/44_008_12.mp3", 
      "text": " Kàu in sìn Hui-le̍k só͘ thoân ê hok-im, lūn Siōng-tè ê kok kap Iâ-so͘ Ki-tok ê miâ, chiū ū lâm-lú siū sóe-lé."
    }, 
    "13": {
      "mp3": "44/44_008_13.mp3", 
      "text": " Se-bûn ka-kī iā sìn; í-keng siū sóe-lé, siông-siông kun-sûi Hui-le̍k; khòaⁿ i só͘ kiâⁿ chiah ê sîn-jiah tōa koân-lêng, chiū gông-ngia̍h."
    }, 
    "14": {
      "mp3": "44/44_008_14.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng ê sù-tô͘ thiaⁿ-kìⁿ Sat-má-lī-a í-keng chiap-la̍p Siōng-tè ê tō-lí, chiū chhe Pí-tek Iok-hān khì in hia."
    }, 
    "15": {
      "mp3": "44/44_008_15.mp3", 
      "text": " In í-keng lo̍h-khì, chiū thòe in kî-tó, hō͘ in siū Sèng Sîn;"
    }, 
    "16": {
      "mp3": "44/44_008_16.mp3", 
      "text": " in-ūi Sèng Sîn iáu-bē lîm-kàu in chi̍t lâng; in chí-ū siū sóe-lé, kui tī Chú Iâ-so͘ ê miâ nā-tiāⁿ."
    }, 
    "17": {
      "mp3": "44/44_008_17.mp3", 
      "text": " Tùi án-ni kā in hōaⁿ chhiú, in chiū siū Sèng Sîn ."
    }, 
    "18": {
      "mp3": "44/44_008_18.mp3", 
      "text": " Chóng-sī Se-bûn khòaⁿ-kìⁿ tùi sù-tô͘ ê hōaⁿ chhiú chiū ū Sèng Sîn hō͘ lâng, chiah chiong chîⁿ hiàn hō͘ in,"
    }, 
    "19": {
      "mp3": "44/44_008_19.mp3", 
      "text": " kóng, Ia̍h chiong chit ê koân hō͘ góa, tì-kàu góa ê chhiú só͘ hōaⁿ ê lâng siū-tio̍h Sèng Sîn."
    }, 
    "20": {
      "mp3": "44/44_008_20.mp3", 
      "text": " To̍k-to̍k Pí-tek tùi i kóng, Lí ê gûn kap lí saⁿ-kap bia̍t-bô, in-ūi lí phah-sǹg Siōng-tè ê siúⁿ-sù beh ēng chîⁿ lâi bóe."
    }, 
    "21": {
      "mp3": "44/44_008_21.mp3", 
      "text": " Lí tī chit ê sū bô hūn, bô kan-sia̍p; in-ūi tī Siōng-tè ê bīn-chêng lí ê sim put-chèng."
    }, 
    "22": {
      "mp3": "44/44_008_22.mp3", 
      "text": " Só͘-í tio̍h hoán-hóe lī-khui lí chit ê pháiⁿ, lâi kiû Chú, kiám-chhái lí sim-lāi ê liām-thâu ōe tit sià-bián."
    }, 
    "23": {
      "mp3": "44/44_008_23.mp3", 
      "text": " In-ūi góa khòaⁿ-kìⁿ lí ji̍p tī khó͘-táⁿ ê tiong-kan, hō͘ put-gī khún-pa̍k."
    }, 
    "24": {
      "mp3": "44/44_008_24.mp3", 
      "text": " Se-bûn ìn kóng, Lín thòe góa kiû Chú, hō͘ lín só͘ kóng ê lóng bô kàu tī góa."
    }, 
    "25": {
      "mp3": "44/44_008_25.mp3", 
      "text": " In í-keng chòe kan-chèng lâi thoân Chú ê tō-lí, chiū tò-khì Iâ-lō͘-sat-léng; tī Sat-má-lī-a lâng chōe-chōe ê hiuⁿ-siā thoân hok-im."
    }, 
    "26": {
      "mp3": "44/44_008_26.mp3", 
      "text": " Chú ê thiⁿ-sài tùi Hui-le̍k kóng, Khí-lâi, tùi lâm-sì khì, kàu tùi Iâ-lō͘-sat-léng lo̍h-khì Ka-sat ê lō͘; hia chiū-sī khòng-iá."
    }, 
    "27": {
      "mp3": "44/44_008_27.mp3", 
      "text": " Chiū khí-lâi khì; tú-tn̄g ū chi̍t ê Ai-thê-o-pek lâng, chiū-sī Ai-thê-o-pek lú-ông, Kan-tāi-ki, ū koân ê thài-kàm, chóng-koán i ê gûn-khò͘; i í-keng kàu Iâ-lō͘-sat-léng kèng-pài;"
    }, 
    "28": {
      "mp3": "44/44_008_28.mp3", 
      "text": " tò-tńg-lâi, chē tī chhia-ni̍h, teh tha̍k sian-ti Í-sài-a ê chheh."
    }, 
    "29": {
      "mp3": "44/44_008_29.mp3", 
      "text": " Sèng Sîn kā Hui-le̍k kóng, Chìn-chêng khì kūn-óa hit tiuⁿ chhia."
    }, 
    "30": {
      "mp3": "44/44_008_30.mp3", 
      "text": " Hui-le̍k cháu-khì chiū-kūn i, thiaⁿ-kìⁿ i teh tha̍k sian-ti Í-sài-a ê chheh, chiū kóng, Lí só͘ tha̍k ê, lí ōe bêng-pe̍k mah?"
    }, 
    "31": {
      "mp3": "44/44_008_31.mp3", 
      "text": " I kóng, Bô lâng chí-sī góa, thái-thó ōe? Chiū chhiáⁿ Hui-le̍k chiūⁿ chhia saⁿ-kap chē."
    }, 
    "32": {
      "mp3": "44/44_008_32.mp3", 
      "text": " Só͘ tha̍k ê sèng-keng chiū-sī chit tōaⁿ,\tI hō͘ lâng khan, chhin-chhiūⁿ iûⁿ kàu siū thâi ê só͘-chāi,\tI bô khui chhùi, Chhin-chhiūⁿ iûⁿ-á tùi chián-mn̂g ê bô chhut siaⁿ;"
    }, 
    "33": {
      "mp3": "44/44_008_33.mp3", 
      "text": " I pi-bî ê sî, siū bô kong-gī ê sím-phòaⁿ.\tI ê sè-tāi chī-chūi beh thoân-su̍t?\tIn-ūi I ê oa̍h-miā tùi tōe-chiūⁿ siū toa̍t-khì."
    }, 
    "34": {
      "mp3": "44/44_008_34.mp3", 
      "text": " Thài-kàm ìn Hui-le̍k kóng, Chhiáⁿ mn̄g, sian-ti kóng chit ê ōe sī chí sím-mi̍h lâng? sī chí pún-sin, á-sī pa̍t lâng ah?"
    }, 
    "35": {
      "mp3": "44/44_008_35.mp3", 
      "text": " Hui-le̍k chiū khui chhùi, tùi chit ê sèng-keng khí, ēng Iâ-so͘ thoân hō͘ i."
    }, 
    "36": {
      "mp3": "44/44_008_36.mp3", 
      "text": " Kiâⁿ lō͘ ê sî, kàu ū chúi ê ūi; thài-kàm kóng, Lí khòaⁿ, chia ū chúi; góa siū sóe-lé ū sím-mi̍h chó͘-gāi?"
    }, 
    "37": {
      "mp3": "44/44_008_37.mp3", 
      "text": " c"
    }, 
    "38": {
      "mp3": "44/44_008_38.mp3", 
      "text": " Chiū hoan-hù thêng chhia; Hui-le̍k kap thài-kàm nn̄g lâng lo̍h chúi; Hui-le̍k chiū kā i kiâⁿ sóe-lé."
    }, 
    "39": {
      "mp3": "44/44_008_39.mp3", 
      "text": " Tùi chúi-ni̍h chiūⁿ-lâi ê sî, Chú ê Sîn tòa Hui-le̍k khì; thài-kàm bô koh khòaⁿ-kìⁿ i, in-ūi chòe i chiūⁿ lō͘, iā chin hoaⁿ-hí."
    }, 
    "40": {
      "mp3": "44/44_008_40.mp3", 
      "text": " Āu-lâi Hui-le̍k tī A-só-to͘ hō͘ lâng tú-tio̍h; chiū piàn kiâⁿ chiah ê siâⁿ thoân hok-im, ti̍t kàu Kai-sat-lī-a."
    }
  }, 
  "9": {
    "1": {
      "mp3": "44/44_009_01.mp3", 
      "text": " Sò-lô iáu-kú it-bī háng-hoah ài thâi Chú ê ha̍k-seng, khì kìⁿ chè-si-thâu,"
    }, 
    "2": {
      "mp3": "44/44_009_02.mp3", 
      "text": " tùi i kiû phoe hō͘ Tāi-má-sek chiah ê hōe-tn̂g, nā tú-tio̍h thàn chit ê Lō͘ ê lâng, bô lūn lâm-lú, i chiū thang pa̍k in, tòa kàu Iâ-lō͘-sat-léng."
    }, 
    "3": {
      "mp3": "44/44_009_03.mp3", 
      "text": " Kiâⁿ kūn Tāi-má-sek ê sî, hut-jiân tùi thiⁿ ū kng ûi-lûi chiò i;"
    }, 
    "4": {
      "mp3": "44/44_009_04.mp3", 
      "text": " i chiū poa̍h-tó tī tōe-ni̍h, thiaⁿ-kìⁿ siaⁿ kā i kóng, Sò-lô, Sò-lô, siáⁿ-sū khún-tio̍k góa?"
    }, 
    "5": {
      "mp3": "44/44_009_05.mp3", 
      "text": " I kóng, Chú ah, lí sī chī-chūi? Kóng, Góa chiū-sī lí só͘ khún-tio̍k ê Iâ-so͘."
    }, 
    "6": {
      "mp3": "44/44_009_06.mp3", 
      "text": " Chóng-sī lí tio̍h khí-lâi ji̍p siâⁿ, lí só͘ eng-kai chòe ê beh kā lí kóng."
    }, 
    "7": {
      "mp3": "44/44_009_07.mp3", 
      "text": " Tâng kiâⁿ ê lâng chēng-chēng khiā-teh, thiaⁿ-kìⁿ siaⁿ, iā bô khòaⁿ-kìⁿ lâng."
    }, 
    "8": {
      "mp3": "44/44_009_08.mp3", 
      "text": " Sò-lô tùi tōe-ni̍h khí-lâi; ba̍k-chiu thí-khui, bōe khòaⁿ-kìⁿ sím-mi̍h; lâng khan i ê chhiú, chhōa i ji̍p Tāi-má-sek."
    }, 
    "9": {
      "mp3": "44/44_009_09.mp3", 
      "text": " Le̍k-kè saⁿ ji̍t bōe khòaⁿ-kìⁿ, bô chia̍h iā bô lim."
    }, 
    "10": {
      "mp3": "44/44_009_10.mp3", 
      "text": " Tī Tāi-má-sek ū chi̍t ê ha̍k-seng miâ A-ná-nî-a; Chú tī īⁿ-siōng tiong kā i kóng, A-ná-nî-a ah. I kóng, Chú ah, góa tī chia."
    }, 
    "11": {
      "mp3": "44/44_009_11.mp3", 
      "text": " Chú tùi i kóng, Khí-lâi, khì hit tiâu ke-lō͘ kiò chòe Ti̍t ê, tī Iû-tāi ê ke chhē Tāi-sò͘ lâng, miâ Sò-lô: in-ūi i tú-tú teh kî-tó;"
    }, 
    "12": {
      "mp3": "44/44_009_12.mp3", 
      "text": " koh ū khòaⁿ-kìⁿ chi̍t lâng, miâ A-ná-nî-a, ji̍p-lâi, kā i hōaⁿ chhiú, hō͘ i ōe khòaⁿ-kìⁿ."
    }, 
    "13": {
      "mp3": "44/44_009_13.mp3", 
      "text": " Nā-sī A-ná-nî-a ìn kóng, Chú ah, góa thiaⁿ-kìⁿ chōe-chōe lâng kóng, chit lâng tī Iâ-lō͘-sat-léng bat cháiⁿ-iūⁿ tōa pháiⁿ khoán-thāi lí chiah ê sèng-tô͘;"
    }, 
    "14": {
      "mp3": "44/44_009_14.mp3", 
      "text": " koh i tī chia ū chiah ê chè-si-thâu ê koân, thang lâi pa̍k kìⁿ-nā kiû-kiò lí ê miâ ê lâng."
    }, 
    "15": {
      "mp3": "44/44_009_15.mp3", 
      "text": " To̍k-to̍k Chú kā i kóng, Chòe lí khì; i sī góa kéng-soán ê khì-kū, beh pò-iông góa ê miâ tī gōa-pang, kap kok-ông, í-ki̍p Í-sek-lia̍t kiáⁿ-sun ê bīn-chêng;"
    }, 
    "16": {
      "mp3": "44/44_009_16.mp3", 
      "text": " góa iā beh hō͘ i chai, i tio̍h in-ūi góa ê miâ siū jōa chōe ê kan-khó͘."
    }, 
    "17": {
      "mp3": "44/44_009_17.mp3", 
      "text": " A-ná-nî-a chiū khì, ji̍p i ê chhù; chhiú hōaⁿ i, kóng, Hiaⁿ-tī Sò-lô, Chú, chiū-sī lí lâi ê sî lō͘-tiong chhut-hiān hō͘ lí khòaⁿ ê Iâ-so͘, chhe góa lâi, hō͘ lí ōe khòaⁿ-kìⁿ, koh tit-tio̍h Sèng Sîn chhiong-móa."
    }, 
    "18": {
      "mp3": "44/44_009_18.mp3", 
      "text": " Liâm-piⁿ tùi i ê ba̍k-chiu ū mi̍h ka-la̍uh, chhin-chhiūⁿ hî-lân, i chiū khòaⁿ-kìⁿ; khí-lâi siū sóe-lé;"
    }, 
    "19": {
      "mp3": "44/44_009_19.mp3", 
      "text": " í-keng chia̍h chiū ióng-kiāⁿ.\tSò-lô kap Tāi-má-sek ê ha̍k-seng saⁿ-kap tòa kúi-nā ji̍t."
    }, 
    "20": {
      "mp3": "44/44_009_20.mp3", 
      "text": " Liâm-piⁿ tī chiah ê hōe-tn̂g soan-thoân Iâ-so͘, kóng I sī Siōng-tè ê Kiáⁿ."
    }, 
    "21": {
      "mp3": "44/44_009_21.mp3", 
      "text": " Thiaⁿ-kìⁿ ê lâng lóng gông-ngia̍h, kóng, Chit lâng kiám m̄ sī hit ê tī Iâ-lō͘-sat-léng chân-hāi hoān-nā kiû-kiò chit ê miâ ê mah? koh lâi chia tiau-tî beh pa̍k lâi thoa in kau hō͘ chiah ê chè-si-thâu."
    }, 
    "22": {
      "mp3": "44/44_009_22.mp3", 
      "text": " To̍k-to̍k Sò-lô it-hoat ū lêng-le̍k, pok-tó tòa tī Tāi-má-sek ê Iû-thài lâng, piān-bêng chit-ê sī Ki-tok."
    }, 
    "23": {
      "mp3": "44/44_009_23.mp3", 
      "text": " Kè chōe-chōe ji̍t, Iû-thài lâng saⁿ-kap kè-bô͘ beh thâi i; chóng-sī in ê kè-bô͘ Sò-lô chai."
    }, 
    "24": {
      "mp3": "44/44_009_24.mp3", 
      "text": " In ia̍h ji̍t mî tī siâⁿ-mn̂g-ni̍h tng-tán beh thâi i;"
    }, 
    "25": {
      "mp3": "44/44_009_25.mp3", 
      "text": " nā-sī i ê ha̍k-seng thàu-mî chiong Sò-lô ēng nâ tùi siâⁿ-chhiûⁿ kā i lūi-lo̍h-khì."
    }, 
    "26": {
      "mp3": "44/44_009_26.mp3", 
      "text": " Í-keng kàu Iâ-lō͘-sat-léng, beh kap ha̍k-seng kau-pôe; in lóng kiaⁿ i, m̄ sìn i sī ha̍k-seng."
    }, 
    "27": {
      "mp3": "44/44_009_27.mp3", 
      "text": " To̍k-to̍k Pa-ná-pa chhōa i chiū-kūn sù-tô͘, chiong i tī lō͘-tiong cháiⁿ-iūⁿ khòaⁿ-kìⁿ Chú, Chú kap i kóng ōe, í-ki̍p i tòa Tāi-má-sek cháiⁿ-iūⁿ hó-táⁿ tī Iâ-so͘ ê miâ lâi thoân, lóng-chóng kóng-khí."
    }, 
    "28": {
      "mp3": "44/44_009_28.mp3", 
      "text": " Chiū tī Iâ-lō͘-sat-léng kap in chhut ji̍p, hó-táⁿ tī Chú ê miâ lâi thoân;"
    }, 
    "29": {
      "mp3": "44/44_009_29.mp3", 
      "text": " ia̍h kap kóng Hi-lī-nî ōe ê Iû-thài lâng kóng ōe piān-lūn; to̍k-to̍k hiah ê lâng tô͘-bô͘ beh thâi i."
    }, 
    "30": {
      "mp3": "44/44_009_30.mp3", 
      "text": " Hiaⁿ-tī chai, chiū sàng i lo̍h Kai-sat-lī-a, hō͘ i tò-khì Tāi-sò͘."
    }, 
    "31": {
      "mp3": "44/44_009_31.mp3", 
      "text": " Tùi án-ni piàn Iû-thài, Ka-lī-lī, Sat-má-lī-a ê kàu-hōe ū pêng-an, tit-tio̍h kiàn-li̍p, kiâⁿ tāi-chì kèng-ùi Chú, iā siū Sèng Sîn ê an-ùi, lâng-gia̍h ná ke-thiⁿ."
    }, 
    "32": {
      "mp3": "44/44_009_32.mp3", 
      "text": " Pí-tek piàn kiâⁿ sì-hng ê sî, iā lo̍h-khì chiū-kūn tiàm-tī Lū-tāi ê sèng-tô͘."
    }, 
    "33": {
      "mp3": "44/44_009_33.mp3", 
      "text": " Tī hia tú-tio̍h chi̍t lâng, miâ Í-nî-ngá, in-ūi hoān-tio̍h piàn-sūi, tó chhn̂g poeh nî."
    }, 
    "34": {
      "mp3": "44/44_009_34.mp3", 
      "text": " Pí-tek kā i kóng, Í-nî-ngá, Iâ-so͘ Ki-tok i-hó lí lah; khí-lâi, lí ê pho͘-á ka-kī chéng-tùn.  I liâm-piⁿ khí-lâi."
    }, 
    "35": {
      "mp3": "44/44_009_35.mp3", 
      "text": " Kìⁿ-nā tòa tī Lū-tāi kap Sat-lûn ê lâng khòaⁿ-kìⁿ i, chiū kui-ho̍k Chú."
    }, 
    "36": {
      "mp3": "44/44_009_36.mp3", 
      "text": " Tī Iok-phàⁿ ū chi̍t ê lú-tō͘, miâ Tāi-pí-tāi, hoan-e̍k chiū-sī To-ka: kiâⁿ hó sū kap chín-chè móa-móa."
    }, 
    "37": {
      "mp3": "44/44_009_37.mp3", 
      "text": " Tong sî phòa-pīⁿ sí; lâng sóe i ê sin-si, hē tī lâu-téng."
    }, 
    "38": {
      "mp3": "44/44_009_38.mp3", 
      "text": " Lū-tāi kūn Iok-phàⁿ, ha̍k-seng thiaⁿ-kìⁿ Pí-tek tī hia, chiū chhe nn̄g lâng khì chhē i, kiû kóng, Chhiáⁿ lâi goán chia, m̄-thang iân-chhiân."
    }, 
    "39": {
      "mp3": "44/44_009_39.mp3", 
      "text": " Pí-tek chiū khí-sin kap in khì. Í-keng kàu, chhōa i chiūⁿ lâu; chèng chiú-kóaⁿ lâng khiā tī Pí-tek ê sin-piⁿ, teh háu, chiong To-ka kap in tī-teh ê sî só͘ chòe ê i-ho̍k hō͘ i khòaⁿ."
    }, 
    "40": {
      "mp3": "44/44_009_40.mp3", 
      "text": " Pí-tek chiū kah chèng lâng chhut-khì, kūi-lo̍h-khì, kî-tó; oa̍t-tńg-sin ǹg sin-si, kóng Tāi-pí-tāi, khí-lâi. I ê ba̍k-chiu thí-khui; khòaⁿ-kìⁿ Pí-tek, chiū khí-lâi chē."
    }, 
    "41": {
      "mp3": "44/44_009_41.mp3", 
      "text": " Pí-tek chhun chhiú hû i khí-lâi, kiò chiah ê sèng-tô͘ kap chiú-kóaⁿ lâng ji̍p-lâi, chiong koh-oa̍h ê To-ka kau hō͘ in."
    }, 
    "42": {
      "mp3": "44/44_009_42.mp3", 
      "text": " Thong Iok-phàⁿ lóng chai; chiū ū chōe-chōe lâng sìn Chú."
    }, 
    "43": {
      "mp3": "44/44_009_43.mp3", 
      "text": " Pí-tek tī Iok-phàⁿ kú-kú kap chi̍t ê hoân-phê sai-hū Se-bûn saⁿ-kap tòa."
    }
  }, 
  "10": {
    "1": {
      "mp3": "44/44_010_01.mp3", 
      "text": " Tī Kai-sat-lī-a ū chi̍t lâng, miâ Ko-nî-liû, chòe Í-tāi-lī iâⁿ ê pé-chóng,"
    }, 
    "2": {
      "mp3": "44/44_010_02.mp3", 
      "text": " i sī kèng-khiân ê lâng, kap choân ke kèng-ùi Siōng-tè, chōe-chōe chín-chè peh-sìⁿ, siông-siông kî-tó Siōng-tè."
    }, 
    "3": {
      "mp3": "44/44_010_03.mp3", 
      "text": " Ji̍t-sî iok-lio̍k saⁿ tiám cheng, tī īⁿ-siōng tiong bêng-bêng khòaⁿ-kìⁿ Siōng-tè ê thiⁿ-sài ji̍p-lâi chiū-kūn i, tùi i kóng, Ko-nî-liû."
    }, 
    "4": {
      "mp3": "44/44_010_04.mp3", 
      "text": " I chù-ba̍k khòaⁿ, chin kiaⁿ, kóng, Chú ah, ū siáⁿ-sū? Chiū kā i kóng, Lí ê kî-tó, lí ê chín-chè í-keng chiūⁿ kàu Siōng-tè ê bīn-chêng chòe kì-liām."
    }, 
    "5": {
      "mp3": "44/44_010_05.mp3", 
      "text": " Taⁿ lí tio̍h chhe lâng khì Iok-phàⁿ, chhiáⁿ hit ê Se-bûn, chheng chòe Pí-tek ê, lâi;"
    }, 
    "6": {
      "mp3": "44/44_010_06.mp3", 
      "text": " i hioh tī hoân-phê sai-hū Se-bûn tau , i ê chhù tī hái-piⁿ."
    }, 
    "7": {
      "mp3": "44/44_010_07.mp3", 
      "text": " Kap i kóng ōe ê thiⁿ-sài í-keng thè-khì, Ko-nî-liû chiū kiò nn̄g ê lô͘-po̍k, kap chi̍t ê kèng-khiân ê peng sî-siông kun-sûi i ê;"
    }, 
    "8": {
      "mp3": "44/44_010_08.mp3", 
      "text": " chiong chiah ê tāi-chì lóng kā in kóng, chiū chhe in khì Iok-phàⁿ."
    }, 
    "9": {
      "mp3": "44/44_010_09.mp3", 
      "text": " Keh ji̍t, in kiâⁿ lō͘ í-keng kūn siâⁿ, iok-lio̍k ji̍t tiong-tàu, Pí-tek chiūⁿ chhù-téng kî-tó;"
    }, 
    "10": {
      "mp3": "44/44_010_10.mp3", 
      "text": " chin iau, ài chia̍h; lâng tú-tú teh pī-pān tǹg; Pí-tek ê sîn-hûn iû tī siōng gōa;"
    }, 
    "11": {
      "mp3": "44/44_010_11.mp3", 
      "text": " chiū khòaⁿ-kìⁿ thiⁿ khui, ū khì-kū kàng-lo̍h, chhin-chhiūⁿ tōa pak pò͘, pa̍k sì ê kak-thâu, tūi tī tōe-ni̍h:"
    }, 
    "12": {
      "mp3": "44/44_010_12.mp3", 
      "text": " lāi-bīn ū tōe-chiūⁿ ta̍k lūi sì-kha ê siù, thâng-thōa, kap thiⁿ tiong ê pe-chiáu."
    }, 
    "13": {
      "mp3": "44/44_010_13.mp3", 
      "text": " Koh ū siaⁿ tùi i kóng, Pí-tek, khí-lâi; thâi lâi chia̍h."
    }, 
    "14": {
      "mp3": "44/44_010_14.mp3", 
      "text": " Nā-sī Pí-tek kóng, Chú ah, toàn-toàn m̄-thang, in-ūi hoān-nā chho͘-sio̍k ê mi̍h kap bô chheng-khì ê, góa bē bat chia̍h."
    }, 
    "15": {
      "mp3": "44/44_010_15.mp3", 
      "text": " Tē jī pái ū siaⁿ koh tùi i kóng, Siōng-tè só͘ hō͘ i chheng-khì ê, lí bo̍h-tit lia̍h chòe chho͘-sio̍k."
    }, 
    "16": {
      "mp3": "44/44_010_16.mp3", 
      "text": " Án-ni saⁿ pái; hit ê khì-kū liâm-piⁿ siu chiūⁿ thiⁿ."
    }, 
    "17": {
      "mp3": "44/44_010_17.mp3", 
      "text": " Pí-tek sim-lāi teh tiû-tû só͘ khòaⁿ-kìⁿ ê īⁿ-siōng sím-mi̍h ì-sù, tú-tú hit tia̍p Ko-nî-liû só͘ chhe lâi ê lâng, ū mn̄g kàu Se-bûn ê chhù, khiā tī mn̂g-gōa,"
    }, 
    "18": {
      "mp3": "44/44_010_18.mp3", 
      "text": " chhut siaⁿ teh mn̄g khòaⁿ ū Se-bûn, chheng chòe Pí-tek ê, hioh tī chia á bô."
    }, 
    "19": {
      "mp3": "44/44_010_19.mp3", 
      "text": " Pí-tek iáu teh siūⁿ īⁿ-siōng ê sî, Sèng Sîn kā i kóng, Ū saⁿ lâng teh chhē lí."
    }, 
    "20": {
      "mp3": "44/44_010_20.mp3", 
      "text": " Taⁿ tio̍h khí-lâi, lo̍h-khì, kap in khì, m̄ bián giâu-gî; in-ūi sī góa chhe in."
    }, 
    "21": {
      "mp3": "44/44_010_21.mp3", 
      "text": " Pí-tek lo̍h-khì, kìⁿ hiah ê lâng, kóng, Góa chiū-sī lín só͘ chhē ê lâng; lín lâi sī ūi-tio̍h siáⁿ-sū?"
    }, 
    "22": {
      "mp3": "44/44_010_22.mp3", 
      "text": " In chiū kóng, Pé-chóng Ko-nî-liû sī gī lâng, koh kèng-ùi Siōng-tè, hō͘ Iû-thài choân kok só͘ o-ló, hōng sèng ê thiⁿ-sài chí-sī i, tio̍h chhiáⁿ lí kàu i ê chhù, sòa thiaⁿ lí ê ōe."
    }, 
    "23": {
      "mp3": "44/44_010_23.mp3", 
      "text": " Pí-tek chiū chhiáⁿ in ji̍p-lâi, lâu in hioh-teh.\tKeh ji̍t khí-sin kap in khì, koh ū Iok-phàⁿ ê hiaⁿ-tī kúi-nā lâng kap i tâng kiâⁿ."
    }, 
    "24": {
      "mp3": "44/44_010_24.mp3", 
      "text": " Koh keh ji̍t, ji̍p Kai-sat-lī-a. Ko-nî-liû í-keng chū-chi̍p i ê chhin-lâng kap hó pêng-iú, teh thèng-hāu in."
    }, 
    "25": {
      "mp3": "44/44_010_25.mp3", 
      "text": " Pí-tek tú-á ji̍p-khì ê sî, Ko-nî-liû ngiâ-chih i, phak tī i ê kha-chêng, lâi pài i."
    }, 
    "26": {
      "mp3": "44/44_010_26.mp3", 
      "text": " Chóng-sī Pí-tek khan i khí-lâi, kóng, Khí-lâi; góa ka-kī iā sī lâng."
    }, 
    "27": {
      "mp3": "44/44_010_27.mp3", 
      "text": " Kap i kóng ōe chiū ji̍p-khì khòaⁿ-kìⁿ chōe-chōe lâng chū-chi̍p;"
    }, 
    "28": {
      "mp3": "44/44_010_28.mp3", 
      "text": " chiū tùi in kóng, lín chai Iû-thài lâng kap pa̍t cho̍k ê lâng chhin-kūn, á-sī lâi-óng, pún sī bô ha̍p lē; nā-sī Siōng-tè í-keng chí-sī góa, bô lūn sím-mi̍h lâng m̄-thang kóng i chòe chho͘-sio̍k bô chheng-khì;"
    }, 
    "29": {
      "mp3": "44/44_010_29.mp3", 
      "text": " só͘-í góa siū chhiáⁿ, bô the-sî, chiū lâi. Taⁿ mn̄g, lín chhiáⁿ góa sím-mi̍h ì-sù."
    }, 
    "30": {
      "mp3": "44/44_010_30.mp3", 
      "text": " Ko-nî-liû kóng, Sì ji̍t chêng chit ê sî, góa tī chhù-lāi, ē-po͘ saⁿ tiám cheng, teh kî-tó; chiū hut-jiân ū chi̍t lâng, i-chiûⁿ kng-iàⁿ-iàⁿ, khiā tī góa ê bīn-chêng,"
    }, 
    "31": {
      "mp3": "44/44_010_31.mp3", 
      "text": " kóng, Ko-nî-liû, tī Siōng-tè ê bīn-chêng lí ê kî-tó í-keng thiaⁿ-kìⁿ, lí ê chín-chè í-keng tit-tio̍h kì-liām."
    }, 
    "32": {
      "mp3": "44/44_010_32.mp3", 
      "text": " Taⁿ tio̍h chhe lâng kàu Iok-phàⁿ, chhiáⁿ Se-bûn, chheng chòe Pí-tek ê, lâi; i tiàm tī hái-piⁿ, hoân-phê sai-hū Se-bûn ê chhù."
    }, 
    "33": {
      "mp3": "44/44_010_33.mp3", 
      "text": " Só͘-í góa liâm-piⁿ chhe lâng kàu lí hia; lí lâi chin hó. Taⁿ goán lóng tī Siōng-tè ê bīn-chêng, ài beh thiaⁿ Chú só͘ bēng-lēng lí lóng-chóng ê ōe."
    }, 
    "34": {
      "mp3": "44/44_010_34.mp3", 
      "text": " Pí-tek khui chhùi, kóng, Taⁿ góa chin-chiàⁿ chai Siōng-tè bô ēng gōa-māu chhú lâng;"
    }, 
    "35": {
      "mp3": "44/44_010_35.mp3", 
      "text": " to̍k-to̍k tī ta̍k pang-kok kìⁿ ū kèng-ùi I lâi kiâⁿ gī ê lâng, hō͘ I hoaⁿ-hí chiap-la̍p."
    }, 
    "36": {
      "mp3": "44/44_010_36.mp3", 
      "text": " Siōng-tè só͘ kià hō͘ Í-sek-lia̍t kiáⁿ-sun ê ōe, tùi Iâ-so͘ Ki-tok lâi thoân hô-pêng ê hok-im,  (I sī bān ū ê Chú),"
    }, 
    "37": {
      "mp3": "44/44_010_37.mp3", 
      "text": " chit ê siau-sit lín chai sī tī Iok-hān só͘ thoân ê sóe-lé í-āu, tùi Ka-lī-lī khí kàu piàn Iû-thài;"
    }, 
    "38": {
      "mp3": "44/44_010_38.mp3", 
      "text": " chiū-sī Ná-sat-le̍k lâng Iâ-so͘, Siōng-tè ū cháiⁿ-iūⁿ ēng Sèng Sîn kap châi-lêng boah I; I chiū sì-kè kiâⁿ chòe hó sū, i-hó kìⁿ-nā Mô͘-kúi só͘ ap-chè ê; in-ūi Siōng-tè kap I tī-teh."
    }, 
    "39": {
      "mp3": "44/44_010_39.mp3", 
      "text": " Kìⁿ-nā I tī Iû-thài lâng ê tōe-hng kap Iâ-lō͘-sat-léng só͘ kiâⁿ ê, goán chòe kan-chèng; lâng chiū tiàu I tī chhâ-ni̍h, lâi hāi-sí I."
    }, 
    "40": {
      "mp3": "44/44_010_40.mp3", 
      "text": " Kàu tē saⁿ ji̍t, Siōng-tè hō͘ I koh-oa̍h, sòa chhut-hiān,"
    }, 
    "41": {
      "mp3": "44/44_010_41.mp3", 
      "text": " m̄ sī hō͘ chèng peh-sìⁿ khòaⁿ, sī hō͘ Siōng-tè tāi-seng só͘ kéng-soán ūi-tio̍h I chòe kan-chèng ê lâng khòaⁿ, chiū-sī goán chiah-ê, tī I tùi sí-lâng tiong koh-oa̍h ê liáu-āu kap I saⁿ-kap lim-chia̍h ê lâng."
    }, 
    "42": {
      "mp3": "44/44_010_42.mp3", 
      "text": " I koh bēng-lēng goán thoân hō͘ peh-sìⁿ, kan-chèng chit-ê sī Siōng-tè só͘ li̍p-tiāⁿ chòe oa̍h-lâng sí-lâng ê sím-phòaⁿ si."
    }, 
    "43": {
      "mp3": "44/44_010_43.mp3", 
      "text": " Chèng sian-ti ia̍h ūi-tio̍h I chòe kan-chèng, chiū-sī hoān-nā sìn I ê lâng, tùi I ê miâ tit-tio̍h chōe sià."
    }, 
    "44": {
      "mp3": "44/44_010_44.mp3", 
      "text": " Pí-tek iáu-kú teh kóng chiah ê ōe ê sî, Sèng Sîn kàng-lîm tī kìⁿ-nā thiaⁿ tō-lí ê lâng."
    }, 
    "45": {
      "mp3": "44/44_010_45.mp3", 
      "text": " Hōng kat-lé ê sìn-tô͘, kap Pí-tek saⁿ-kap lâi ê, in-ūi Sèng Sîn ê siúⁿ-sù ia̍h kàng-lo̍h tī gōa-pang lâng, chiū lóng kî-koài."
    }, 
    "46": {
      "mp3": "44/44_010_46.mp3", 
      "text": " In-ūi thiaⁿ-kìⁿ in ēng chiah ê khiuⁿ-kháu teh kóng, koh o-ló Siōng-tè chòe tōa."
    }, 
    "47": {
      "mp3": "44/44_010_47.mp3", 
      "text": " Pí-tek chiū ìn kóng, Chiah ê lâng í-keng siū-tio̍h Sèng Sîn, chhin-chhiūⁿ lán chi̍t iūⁿ, chī-chūi ōe kìm-tit ēng chúi kā in kiâⁿ sóe-lé ah?"
    }, 
    "48": {
      "mp3": "44/44_010_48.mp3", 
      "text": " Chiū bēng-lēng in tī Iâ-so͘ Ki-tok ê miâ siū sóe-lé.  Tùi án-ni chhiáⁿ i tòa kúi-nā ji̍t."
    }
  }, 
  "11": {
    "1": {
      "mp3": "44/44_011_01.mp3", 
      "text": " Sù-tô͘ kap tiàm-tī Iû-thài ê hiaⁿ-tī thiaⁿ gōa-pang lâng ia̍h siū Siōng-tè ê tō-lí."
    }, 
    "2": {
      "mp3": "44/44_011_02.mp3", 
      "text": " Kàu Pí-tek chiūⁿ Iâ-lō͘-sat-léng ê sî, hiah ê hōng kat-lé ê lâng kap i cheng-piān, kóng,"
    }, 
    "3": {
      "mp3": "44/44_011_03.mp3", 
      "text": " Lí bat ji̍p-khì chiū-kūn bô siū kat-lé ê lâng, kap in saⁿ-kap chia̍h."
    }, 
    "4": {
      "mp3": "44/44_011_04.mp3", 
      "text": " Nā-sī Pí-tek chiàu chhù-sū tùi in pâi-lia̍t kóng, Góa tī Iok-phàⁿ siâⁿ kî-tó;"
    }, 
    "5": {
      "mp3": "44/44_011_05.mp3", 
      "text": " sîn-hûn iû tī siōng gōa ê sî, khòaⁿ-kìⁿ īⁿ-siōng, ū chi̍t ê khì-kū chhin-chhiūⁿ tōa pak pò͘, pa̍k sì ê kak-thâu, tùi thiⁿ tūi-lo̍h kàu góa ê bīn-chêng;"
    }, 
    "6": {
      "mp3": "44/44_011_06.mp3", 
      "text": " góa chù-ba̍k khòaⁿ, siông-sè siūⁿ i, khòaⁿ-kìⁿ ū tōe-chiūⁿ sì-kha ê cheng-siⁿ, iá-siù, thâng-thōa, kap thiⁿ-tiong ê pe-chiáu."
    }, 
    "7": {
      "mp3": "44/44_011_07.mp3", 
      "text": " Koh thiaⁿ-kìⁿ ū siaⁿ kā góa kóng, Pí-tek, khí-lâi; thâi lâi chia̍h."
    }, 
    "8": {
      "mp3": "44/44_011_08.mp3", 
      "text": " Góa kóng, Chú ah, toàn-toàn m̄-thang; in-ūi hoān-nā chho͘-sio̍k ê mi̍h, á-sī bô chheng-khì ê, lóng bē bat ji̍p góa ê chhùi."
    }, 
    "9": {
      "mp3": "44/44_011_09.mp3", 
      "text": " Nā-sī siaⁿ tē jī pái tùi thiⁿ ìn kóng, Siōng-tè só͘ hō͘ i chheng-khì ê, lí bo̍h-tit lia̍h chòe chho͘-sio̍k."
    }, 
    "10": {
      "mp3": "44/44_011_10.mp3", 
      "text": " Chhin-chhiūⁿ án-ni saⁿ pái; ta̍k hāng mi̍h chiū koh siu chiūⁿ thiⁿ."
    }, 
    "11": {
      "mp3": "44/44_011_11.mp3", 
      "text": " Hut-jiân ū saⁿ lâng tùi Kai-sat-lī-a chhe lâi chiū-kūn góa ê, tú-tú khiā tī goán só͘ tiàm ê chhù gōa."
    }, 
    "12": {
      "mp3": "44/44_011_12.mp3", 
      "text": " Sèng Sîn kā góa kóng tio̍h kap in khì, bo̍h-tit hun-piat. Koh ū chit la̍k ê hiaⁿ-tī kap góa khì; goán lóng ji̍p hit lâng ê chhù;"
    }, 
    "13": {
      "mp3": "44/44_011_13.mp3", 
      "text": " i chiū kā goán kóng, àn-cháiⁿ-iūⁿ bat khòaⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī i ê chhù, tùi i kóng, Tio̍h chhe lâng kàu Iok-phàⁿ, chhiáⁿ Se-bûn, chheng chòe Pí-tek ê lâi;"
    }, 
    "14": {
      "mp3": "44/44_011_14.mp3", 
      "text": " i beh ēng ōe kā lí kóng, lí kap lí choân ke tùi chiah ê ōe beh tit-tio̍h kiù."
    }, 
    "15": {
      "mp3": "44/44_011_15.mp3", 
      "text": " Góa tú-tú teh kóng ê sî, Sèng Sîn kàng-lîm tī in, chhin-chhiūⁿ khí-thâu tī lán chi̍t iūⁿ."
    }, 
    "16": {
      "mp3": "44/44_011_16.mp3", 
      "text": " Góa chiū kì-tit Chú ê ōe, kóng, Iok-hān sī ēng chúi kiâⁿ sóe-lé; to̍k-to̍k lín beh tī Sèng Sîn siū sóe."
    }, 
    "17": {
      "mp3": "44/44_011_17.mp3", 
      "text": " Taⁿ Siōng-tè kì-jiân ēng chit ê un-sù hō͘ in, chhin-chhiūⁿ tī lán sìn Chú Iâ-so͘ Ki-tok ê sî só͘ hō͘ lán ê chi̍t iūⁿ, góa sī chī-chūi, ōe chó͘-tòng Siōng-tè ah?"
    }, 
    "18": {
      "mp3": "44/44_011_18.mp3", 
      "text": " Hiah ê lâng thiaⁿ che ōe, chiū chēng-chēng, ia̍h kui êng-kng Siōng-tè, kóng, Án-ni-siⁿ, sī Siōng-tè ia̍h hō͘ gōa-pang lâng hoán-hóe lâi tit-tio̍h oa̍h-miā."
    }, 
    "19": {
      "mp3": "44/44_011_19.mp3", 
      "text": " Ūi-tio̍h Sū-thê-hoán ê sū só͘ siⁿ-khí ê khó͘-lān lâi sì-sòaⁿ ê lâng, piàn kiâⁿ kàu Hui-nî-ki, Ku-pí-lō͘, An-thê-o; bô tùi pa̍t lâng kóng tō-lí, chí ū tùi Iû-thài lâng kóng nā-tiāⁿ."
    }, 
    "20": {
      "mp3": "44/44_011_20.mp3", 
      "text": " Nā-sī kî-tiong ū Ku-pí-lō͘, Kó͘-lī-nāi, kúi-nā lâng kàu An-thê-o, ia̍h tùi Hi-lī-nî lâng thoân Chú Iâ-so͘ ê hok-im."
    }, 
    "21": {
      "mp3": "44/44_011_21.mp3", 
      "text": " Chú ê chhiú kap in tī-teh; sìn lâi kui tī Chú ê, in ê siàu-gia̍h put-chí chōe."
    }, 
    "22": {
      "mp3": "44/44_011_22.mp3", 
      "text": " Lūn-kàu chiah ê lâng ū siau-sit thoân kàu Iâ-lō͘-sat-léng, hō͘ kàu-hōe thiaⁿ-kìⁿ; in chiū chhe Pa-ná-pa khì An-thê-o;"
    }, 
    "23": {
      "mp3": "44/44_011_23.mp3", 
      "text": " í-keng kàu, khòaⁿ-kìⁿ Siōng-tè ê un, chiū hoaⁿ-hí; khó͘-khǹg chèng lâng ēng sim-chì kiat-liân tī Chú;"
    }, 
    "24": {
      "mp3": "44/44_011_24.mp3", 
      "text": " in-ūi i sī hó lâng, ū Sèng Sîn kap sìn móa-móa; tùi án-ni ke-thiⁿ chōe-chōe lâng kui tī Chú."
    }, 
    "25": {
      "mp3": "44/44_011_25.mp3", 
      "text": " I khì Tāi-sò͘ chhē Sò-lô;"
    }, 
    "26": {
      "mp3": "44/44_011_26.mp3", 
      "text": " í-keng tú-tio̍h, chiū chhōa i kàu An-thê-o. In tī kàu-hōe tiong chū-chi̍p chi̍t nî kú, kà-sī chōe-chōe lâng; koh ha̍k-seng chheng chòe Ki-tok-tô͘ sī tùi An-thê-o khí."
    }, 
    "27": {
      "mp3": "44/44_011_27.mp3", 
      "text": " Tng hit sî ū kúi-nā ê sian-ti tùi Iâ-lō͘-sat-léng lo̍h-khì kàu An-thê-o."
    }, 
    "28": {
      "mp3": "44/44_011_28.mp3", 
      "text": " Kî-tiong chi̍t lâng, miâ A-ka-pò͘, khí-lâi khiā, khò Sèng Sîn lâi chí-bêng phó͘ thiⁿ-ē beh tōa ki-hng; tng Kek-ló-tiu ê nî-kan kó-jiân ū chit ê sū."
    }, 
    "29": {
      "mp3": "44/44_011_29.mp3", 
      "text": " Tùi án-ni ha̍k-seng tiāⁿ-tio̍h ì-sù, ta̍k lâng chiàu i ê le̍k-liōng, kià khì kiong-kip tiàm Iû-thài ê hiaⁿ-tī;"
    }, 
    "30": {
      "mp3": "44/44_011_30.mp3", 
      "text": " in chiū chiàu án-ni kiâⁿ, tùi Pa-ná-pa kap Sò-lô keng-chhiú, kià kau hiah ê tiúⁿ-ló."
    }
  }, 
  "12": {
    "1": {
      "mp3": "44/44_012_01.mp3", 
      "text": " Chiong-kūn hit sî Hi-lu̍t ông hē chhiú hām-hāi kàu-hōe tiong kúi-nā lâng."
    }, 
    "2": {
      "mp3": "44/44_012_02.mp3", 
      "text": " Ēng to thâi Iok-hān ê hiaⁿ-tī Ngá-kok."
    }, 
    "3": {
      "mp3": "44/44_012_03.mp3", 
      "text": " Khòaⁿ-kìⁿ Iû-thài lâng hoaⁿ-hí, chiū koh lia̍h Pí-tek. Hit sî chiū-sī tû-kàⁿ ê ji̍t."
    }, 
    "4": {
      "mp3": "44/44_012_04.mp3", 
      "text": " Í-keng lia̍h chiū koaiⁿ i tī kaⁿ-ni̍h, kau hō͘ sì pan ê peng kò͘-siú, múi pan sì lâng; ì-sù beh tī pôaⁿ-kè-choeh āu tòa i chhut, pān i hō͘ peh-sìⁿ khòaⁿ."
    }, 
    "5": {
      "mp3": "44/44_012_05.mp3", 
      "text": " Tùi án-ni Pí-tek lâu tī kaⁿ-ni̍h; to̍k-to̍k kàu-hōe thòe i chhiat-chhiat kiû Siōng-tè."
    }, 
    "6": {
      "mp3": "44/44_012_06.mp3", 
      "text": " Hi-lu̍t teh-beh thê i chhut, hit mî Pí-tek pa̍k tī nn̄g tiâu thih-liān, khùn tī nn̄g ê peng ê tiong-kan; koh kò͘-siú ê lâng tī mn̂g-gōa teh kò͘-siú."
    }, 
    "7": {
      "mp3": "44/44_012_07.mp3", 
      "text": " Hut-jiân ū Chú ê thiⁿ-sài khiā tī piⁿ-thâu, pâng-lāi ū kng teh chiò; tah Pí-tek ê hia̍p-ē, kiò i chhíⁿ, kóng, Kín-kín khí-lâi. Thih-liān chiū tùi i ê chhiú lak-khì."
    }, 
    "8": {
      "mp3": "44/44_012_08.mp3", 
      "text": " Thiⁿ-sài kā i kóng, Tio̍h hâ tòa, chhēng ôe. I chiàu án-ni kiâⁿ. Koh kā i kóng, Moa lí ê saⁿ, tè góa."
    }, 
    "9": {
      "mp3": "44/44_012_09.mp3", 
      "text": " Chiū chhut-lâi tè i; m̄ chai thiⁿ-sài só͘ chòe sī chin, lia̍h-chòe sī khòaⁿ-kìⁿ īⁿ-siōng."
    }, 
    "10": {
      "mp3": "44/44_012_10.mp3", 
      "text": " Í-keng keng-kè tē it kap tē jī kò͘-siú ê só͘-chāi, kàu thàu siâⁿ ê thih mn̂g; hit ê mn̂g ūi-tio̍h in ka-kī khui; chiū chhut-khì, kiâⁿ kè chi̍t tiâu koe; thiⁿ-sài liâm-piⁿ lī-khui i."
    }, 
    "11": {
      "mp3": "44/44_012_11.mp3", 
      "text": " Pí-tek chhíⁿ-gō͘, kóng, Taⁿ góa chin-chiàⁿ chai Chú chhe I ê thiⁿ-sài kiù góa thoat-lī Hi-lu̍t ê chhiú, kap Iû-thài ê peh-sìⁿ it-chīn só͘ ǹg-bāng ê."
    }, 
    "12": {
      "mp3": "44/44_012_12.mp3", 
      "text": " Í-keng siūⁿ bêng chit ê sū, chiū kàu Iok-hān chheng chòe Má-khó ê lāu-bú Má-lī-a ê chhù; tī hia ū chōe-chōe lâng chū-chi̍p teh kî-tó."
    }, 
    "13": {
      "mp3": "44/44_012_13.mp3", 
      "text": " I phah gōa-mn̂g ê sî, ū cha-bó͘ gín-ná miâ Lô-tāi, chhut-lâi thiaⁿ."
    }, 
    "14": {
      "mp3": "44/44_012_14.mp3", 
      "text": " Jīn-tit Pí-tek ê siaⁿ, in-ūi hoaⁿ-hí ê iân-kò͘ bô khui mn̂g, cháu ji̍p-khì kā lâng kóng, Pí-tek khiā tī mn̂g-gōa."
    }, 
    "15": {
      "mp3": "44/44_012_15.mp3", 
      "text": " Nā-sī in tùi i kóng, Lí teh kông lah. Cha-bó͘ gín-ná chhut-la̍t kóng chin-chiàⁿ sī. In chiū kóng, Sī i ê thiⁿ-sài."
    }, 
    "16": {
      "mp3": "44/44_012_16.mp3", 
      "text": " Pí-tek koh phah mn̂g bô soah; in khui mn̂g khòaⁿ-kìⁿ i, chin gông-ngia̍h."
    }, 
    "17": {
      "mp3": "44/44_012_17.mp3", 
      "text": " I iô chhiú kah in bo̍h chòe siaⁿ, chiū tùi in kóng-khí Chú cháiⁿ-iūⁿ chhōa i chhut kaⁿ. Koh kóng, Tio̍h chiong chiah ê sū kā Ngá-kok kap hiaⁿ-tī kóng. Chiū chhut-khì, khì pa̍t só͘-chāi."
    }, 
    "18": {
      "mp3": "44/44_012_18.mp3", 
      "text": " Kàu thiⁿ kng, peng-teng m̄ chai Pí-tek tá-lo̍h khì, chiū tōa jiáu-tōng."
    }, 
    "19": {
      "mp3": "44/44_012_19.mp3", 
      "text": " Hi-lu̍t chhē i bōe tio̍h, chiū sím-mn̄g kò͘-siú ê peng, bēng-lēng thoa in khì thâi. Chiū lī-khui Iû-thài, lo̍h-khì Kai-sat-lī-a khiā-khí."
    }, 
    "20": {
      "mp3": "44/44_012_20.mp3", 
      "text": " Hi-lu̍t put-chí siū-khì Chhui-lô Se-tùn ê lâng; chóng-sī hiah ê lâng tâng-sim chiū-kūn i, pài-thok kun-sûi ông ê jîn-sîn Pek-lah-sū-to͘ kiû hô; in-ūi in ê tōe-hng tùi ông ê tōe-hng tit-tio̍h bí-niû."
    }, 
    "21": {
      "mp3": "44/44_012_21.mp3", 
      "text": " Hi-lu̍t tī só͘ tiāⁿ-tio̍h ê ji̍t-kî chhēng ông-ho̍k, chē tī chō-ūi, tng bīn tùi in kóng."
    }, 
    "22": {
      "mp3": "44/44_012_22.mp3", 
      "text": " Peh-sìⁿ kiò, kóng, Che sī Siōng-tè ê siaⁿ, m̄ sī lâng ê siaⁿ."
    }, 
    "23": {
      "mp3": "44/44_012_23.mp3", 
      "text": " Hi-lu̍t bô kui êng-kng Siōng-tè, Chú ê thiⁿ-sài sûi-sî phah i; chiū hō͘ thâng kā, khùi tn̄g."
    }, 
    "24": {
      "mp3": "44/44_012_24.mp3", 
      "text": " Nā-sī Siōng-tè ê tō-lí ná khui-khoah heng-ōng."
    }, 
    "25": {
      "mp3": "44/44_012_25.mp3", 
      "text": " Pa-ná-pa Sò-lô, chín-chè lâng ê sū pān bêng-pe̍k, chiū tùi Iâ-lō͘-sat-léng tò-tńg, chhōa Iok-hān, chheng chòe Má-khó ê, saⁿ-kap khì."
    }
  }, 
  "13": {
    "1": {
      "mp3": "44/44_013_01.mp3", 
      "text": " Tī An-thê-o, tī kàu-hōe tiong ū sian-ti kap kàu-su kùi-nā lâng, chiū-sī Pa-ná-pa, kap chheng chòe Nî-kiat ê Se-biān, Kó͘-lī-nāi lâng Lō͘-kiû, kap hun-hong ê jîn-kun Hi-lu̍t tâng pôe-iúⁿ ê Má-liām, í-ki̍p Sò-lô."
    }, 
    "2": {
      "mp3": "44/44_013_02.mp3", 
      "text": " In ho̍k-sāi Chú kìm-chia̍h ê sî, Sèng Sîn kóng, Tio̍h kā góa hun-phài Pa-ná-pa, Sò-lô, lâi chiâⁿ góa tiàu in khì tam-tng ê kang."
    }, 
    "3": {
      "mp3": "44/44_013_03.mp3", 
      "text": " Tùi án-ni kìm-chia̍h kî-tó, ēng chhiú hōaⁿ in, chiū chhe in khì."
    }, 
    "4": {
      "mp3": "44/44_013_04.mp3", 
      "text": " In í-keng hōng Sèng Sîn só͘ chhe, lo̍h-khì Se-liû-ki; tùi hia tah chûn khì Ku-pí-lō͘."
    }, 
    "5": {
      "mp3": "44/44_013_05.mp3", 
      "text": " Tī Sat-lia̍p-bí thoân Siōng-tè ê tō-lí tī Iû-thài lâng chiah ê hōe-tn̂g; ia̍h ū Iok-hān chòe in ê pang-chhiú."
    }, 
    "6": {
      "mp3": "44/44_013_06.mp3", 
      "text": " Kiâⁿ kè thong hái-sū kàu Phàⁿ-hut, tú-tio̍h chi̍t ê kiâⁿ siâ-su̍t, chòe ké sian-ti ê Iû-thài lâng, miâ Pa-Iâ-so͘;"
    }, 
    "7": {
      "mp3": "44/44_013_07.mp3", 
      "text": " hit lâng siông-siông kap chóng-tok Sū-kiû Pó-lô saⁿ-kap tiàm; chóng-tok sī chhang-miâ ê lâng. I tiàu Pa-ná-pa Sò-lô lâi, ài thiaⁿ Siōng-tè ê tō-lí."
    }, 
    "8": {
      "mp3": "44/44_013_08.mp3", 
      "text": " To̍k-to̍k hit ê kiâⁿ siâ-su̍t ê Í-lū-má, (i ê miâ hoan-e̍k chiū-sī kiâⁿ siâ-su̍t ê), tí-te̍k in nn̄g lâng, ài ín-iú chóng-tok, hō͘ i bô sìn."
    }, 
    "9": {
      "mp3": "44/44_013_09.mp3", 
      "text": " Nā-sī Sò-lô, ia̍h miâ Pó-lô, hō͘ Sèng Sîn chhiong-móa, chù-ba̍k khòaⁿ i, kóng,"
    }, 
    "10": {
      "mp3": "44/44_013_10.mp3", 
      "text": " Hàiⁿ ah! lí chhiong-móa chèng hāng khúi-khiat kap kan-ok ê, Mô͘-kúi ê kiáⁿ, chèng hāng gī ê tùi-te̍k, lí hūn-loān Chú chiah ê chiàⁿ-lō͘, iáu m̄ soah mah?"
    }, 
    "11": {
      "mp3": "44/44_013_11.mp3", 
      "text": " Taⁿ lí khòaⁿ, Chú ê chhiú tī lí ê sin-chiūⁿ, lí beh chhiⁿ-mî, chiām-sî bōe khòaⁿ-kìⁿ ji̍t. I ê ba̍k-chiu liâm-piⁿ ian-n̄g o͘-àm; sì-kè kiû lâng khan i."
    }, 
    "12": {
      "mp3": "44/44_013_12.mp3", 
      "text": " Chóng-tok khòaⁿ-kìⁿ só͘ chòe ê sū, chiū sìn, tōa kî-koài Chú ê kà-sī."
    }, 
    "13": {
      "mp3": "44/44_013_13.mp3", 
      "text": " Pó-lô kap tâng-phōaⁿ tùi Phàⁿ-hut khui chûn, kàu Pông-hui-lī-a ê Pia̍t-ka;  Iok-hān lī-khui in, tò-khì Iâ-lō͘-sat-léng."
    }, 
    "14": {
      "mp3": "44/44_013_14.mp3", 
      "text": " In chiū tùi Pia̍t-ka kiâⁿ, kè-khì kàu Pí-se-tí ê An-thê-o; tng an-hioh-ji̍t ji̍p hōe-tn̂g, chē-teh."
    }, 
    "15": {
      "mp3": "44/44_013_15.mp3", 
      "text": " Lu̍t-hoat kap sian-ti ê chheh tha̍k bêng-pe̍k, hiah ê koán hōe-tn̂g ê chhe lâng chiū-kūn in kóng, Hiaⁿ-tī ah, lín nā ū khó͘-khǹg peh-sìⁿ ê ōe, chhiáⁿ kóng."
    }, 
    "16": {
      "mp3": "44/44_013_16.mp3", 
      "text": " Pó-lô khí-lâi khiā, iô-chhiú, kóng,\tLia̍t-ūi Í-sek-lia̍t lâng, kap kèng-ùi Siōng-tè ê, chhiáⁿ thiaⁿ."
    }, 
    "17": {
      "mp3": "44/44_013_17.mp3", 
      "text": " Chit ê Í-sek-lia̍t peh-sìⁿ ê Siōng-tè kéng lán ê lia̍t-chó͘, tng peh-sìⁿ chhut-gōa tī Ai-ki̍p tōe ê sî, kā in seng koâiⁿ, kia̍h-khí chhiú chhōa in chhut hia."
    }, 
    "18": {
      "mp3": "44/44_013_18.mp3", 
      "text": " Koh tī khòng-iá thun-lún khoan-iông in, iok-lio̍k sì-cha̍p nî kú."
    }, 
    "19": {
      "mp3": "44/44_013_19.mp3", 
      "text": " Í-keng bia̍t Ka-lâm tōe chhit cho̍k ê lâng, chiū chiong hit ê thó͘-tōe pun hō͘ in chòe gia̍p, iok-lio̍k ū sì-pah gō͘-cha̍p nî;"
    }, 
    "20": {
      "mp3": "44/44_013_20.mp3", 
      "text": " chiah ê tāi-chì liáu-āu, ēng sū-su hō͘ in, kàu tī sian-ti Sat-bó͘-ní."
    }, 
    "21": {
      "mp3": "44/44_013_21.mp3", 
      "text": " Í-āu peh-sìⁿ kiû chi̍t ê ông; Siōng-tè chiū chiong Piān-ngá-bín chi-phài ê lâng, Ki-sū ê kiáⁿ, Sò-lô, hō͘ in, le̍k-kè sì-cha̍p nî kú."
    }, 
    "22": {
      "mp3": "44/44_013_22.mp3", 
      "text": " Í-keng hòe i, chiū kú Tāi-pi̍t chòe in ê ông; kan-chèng i, kóng, Góa tit-tio̍h Iâ-se ê kiáⁿ Tāi-pi̍t, i sī ha̍h góa ê sim, hoān sū beh chun-thàn góa ê chí-ì."
    }, 
    "23": {
      "mp3": "44/44_013_23.mp3", 
      "text": " Tùi chit lâng ê hō͘-è, Siōng-tè chiàu só͘ èng-ún ê, kā Í-sek-lia̍t lâng li̍p chi̍t ê Kiù-chú, chiū-sī Iâ-so͘."
    }, 
    "24": {
      "mp3": "44/44_013_24.mp3", 
      "text": " Tng I bē chhut-thâu ê sî, Iok-hān tāi-seng ēng hoán-hóe ê sóe-lé soan-thoân tī Í-sek-lia̍t ê chèng peh-sìⁿ."
    }, 
    "25": {
      "mp3": "44/44_013_25.mp3", 
      "text": " Iok-hān teh-beh chīn i ê lō͘-chām ê sî, kóng, Lín phah-sǹg góa sī chī-chūi? góa m̄ sī Ki-tok. Ū lō͘-bé góa lâi ê, góa tháu I ê ôe-tòa ia̍h bōe kham-tit."
    }, 
    "26": {
      "mp3": "44/44_013_26.mp3", 
      "text": " Hiaⁿ-tī ah, A-pek-la̍h-hán ê hō͘-è, kap lín tiong-kan kèng-ùi Siōng-tè ê lâng, chit ê chín-kiù ê tō í-keng  thoân kàu tī lán lah."
    }, 
    "27": {
      "mp3": "44/44_013_27.mp3", 
      "text": " In-ūi khiā-khí tī Iâ-lō͘-sat-léng ê lâng, kap in ê koaⁿ-hú, m̄ bat I, ia̍h m̄ bat ta̍k ê an-hioh-ji̍t só͘ tha̍k sian-ti ê ōe, chiah gí-tiāⁿ I, tú-tú sī èng-giām chiah ê ōe."
    }, 
    "28": {
      "mp3": "44/44_013_28.mp3", 
      "text": " Sui-jiân chhâ I bô sí chōe, iáu-kú kiû Pí-lia̍p-to thâi I."
    }, 
    "29": {
      "mp3": "44/44_013_29.mp3", 
      "text": " Hoān-nā só͘ kì-chài chí I ê ōe í-keng èng-giām, chiū tùi chhâ-ni̍h siu I lo̍h-lâi, hē tī bōng-lāi."
    }, 
    "30": {
      "mp3": "44/44_013_30.mp3", 
      "text": " To̍k-to̍k Siōng-tè tùi sí-lâng tiong hō͘ I koh-oa̍h."
    }, 
    "31": {
      "mp3": "44/44_013_31.mp3", 
      "text": " I chōe-chōe ji̍t hō͘ hiah ê tùi Ka-lī-lī kap I chiūⁿ Iâ-lō͘-sat-léng ê lâng khòaⁿ-kìⁿ; taⁿ in ū tùi peh-sìⁿ chòe I ê kan-chèng."
    }, 
    "32": {
      "mp3": "44/44_013_32.mp3", 
      "text": " Koh goán pò lín hó siau-sit, chiū-sī chá só͘ èng-ún lia̍t-chó͘ ê,"
    }, 
    "33": {
      "mp3": "44/44_013_33.mp3", 
      "text": " taⁿ Siōng-tè ū kā lán ê kiáⁿ-sun èng-giām i, in-ūi I ū hō͘ Iâ-so͘ koh-oa̍h; ia̍h chhin-chhiūⁿ si-phian tē jī phiⁿ kì-chài, kóng, Lí chiū-sī góa ê Kiáⁿ, góa kin-á-ji̍t siⁿ lí."
    }, 
    "34": {
      "mp3": "44/44_013_34.mp3", 
      "text": " Lūn-kàu I hō͘ I tùi sí-lâng tiong koh-oa̍h bô koh kui tī hiú-nōa, ū án-ni kóng, Góa beh ēng Tāi-pi̍t sèng koh si̍t-chāi ê un-hūi hō͘ lí."
    }, 
    "35": {
      "mp3": "44/44_013_35.mp3", 
      "text": " Koh pa̍t phiⁿ ia̍h ū kóng, Lí bô beh hō͘ lí ê Sèng-ê tú-tio̍h hiú-nōa."
    }, 
    "36": {
      "mp3": "44/44_013_36.mp3", 
      "text": " In-ūi Tāi-pi̍t tī i ê sè-tāi chun-thàn Siōng-tè ê chí-ì, chiū khì khùn, kap i ê lia̍t-chó͘ saⁿ-kap hē-teh, lâi tú-tio̍h hiú-nōa;"
    }, 
    "37": {
      "mp3": "44/44_013_37.mp3", 
      "text": " to̍k-to̍k Siōng-tè só͘ hō͘ I koh-oa̍h ê bô tú-tio̍h hiú-nōa."
    }, 
    "38": {
      "mp3": "44/44_013_38.mp3", 
      "text": " Hiaⁿ-tī ah, án-ni lín tio̍h chai, tùi chit lâng chiah ū sià-chōe ê tō-lí thoân hō͘ lín;"
    }, 
    "39": {
      "mp3": "44/44_013_39.mp3", 
      "text": " lín khò Mô͘-se ê lu̍t-hoat, só͘ bōe tit-tio̍h chheng-chòe-gī ê sū, kìⁿ-nā khò chit lâng, chiū it-chhè tit-tio̍h chheng-chòe-gī."
    }, 
    "40": {
      "mp3": "44/44_013_40.mp3", 
      "text": " Só͘-í tio̍h kín-sīn, kiaⁿ-liáu sian-ti ê ōe kàu tī lín:"
    }, 
    "41": {
      "mp3": "44/44_013_41.mp3", 
      "text": " i ê ōe kóng,\tBiáu-sī ê lâng ah, lín tio̍h khòaⁿ, lâi gông-ngia̍h, lâi bia̍t-bô;\tIn-ūi tng lín ê sî-ji̍t góa kiâⁿ chi̍t hāng sū,\tChiū-sī sui-jiân ū lâng kā lín kóng, lín iā m̄ sìn ê."
    }, 
    "42": {
      "mp3": "44/44_013_42.mp3", 
      "text": " In chhut-khì ê sî, ū lâng kiû in tī āu ê an-hioh-ji̍t ēng chiah ê ōe koh kā in kóng."
    }, 
    "43": {
      "mp3": "44/44_013_43.mp3", 
      "text": " Hōe-chiòng í-keng sì-sòaⁿ, Iû-thài lâng, kap ji̍p in ê kàu kèng-khiân ê lâng, chōe-chōe tè Pó-lô, Pa-ná-pa; in kap in kóng ōe, khǹg in tn̂g-tn̂g tiàm tī Siōng-tè ê un."
    }, 
    "44": {
      "mp3": "44/44_013_44.mp3", 
      "text": " Āu an-hioh-ji̍t, thong siâⁿ ê lâng chha-put-to lóng chū-chi̍p, lâi thiaⁿ Siōng-tè ê tō-lí."
    }, 
    "45": {
      "mp3": "44/44_013_45.mp3", 
      "text": " Nā-sī Iû-thài lâng khòaⁿ-kìⁿ lâng hiah chōe, chiū móa-sim oàn-tò͘, piān-pok Pó-lô só͘ kóng ê, sòa pòng-to̍k in."
    }, 
    "46": {
      "mp3": "44/44_013_46.mp3", 
      "text": " Pó-lô, Pa-ná-pa hó-táⁿ kóng, Siōng-tè ê tō-lí tāi-seng tùi lín kóng, sī eng-kai. Nā-sī lín í-keng khì-sak i, gí-toàn ka-kī bōe kham-tit siū-tio̍h éng-oa̍h, taⁿ goán chiah-ê beh choán ǹg gōa-pang lâng lah."
    }, 
    "47": {
      "mp3": "44/44_013_47.mp3", 
      "text": " In-ūi Chú bat án-ni bēng-lēng goán, kóng,\tGóa í-keng siat-li̍p lí chòe gōa-pang ê kng,\tHō͘ lí chòe chín-kiù-ê kàu tī tōe-ke̍k."
    }, 
    "48": {
      "mp3": "44/44_013_48.mp3", 
      "text": " Gōa-pang lâng thiaⁿ-liáu, chiū hoaⁿ-hí, o-ló Siōng-tè ê tō-lí; hoān-nā siū tiāⁿ-tio̍h beh tit-tio̍h éng-oa̍h ê lâng lóng sìn."
    }, 
    "49": {
      "mp3": "44/44_013_49.mp3", 
      "text": " Tùi án-ni Chú ê tō-lí piàn-thoân tī hit ê tōe-hng."
    }, 
    "50": {
      "mp3": "44/44_013_50.mp3", 
      "text": " To̍k-to̍k Iû-thài lâng chhui-pek kèng-khiân chun-kùi ê hū-jîn-lâng, kap siâⁿ-lāi ê thâu-lâng, siⁿ sū khún-pek Pó-lô, Pa-ná-pa, chiong in kóaⁿ chhut kéng-gōa."
    }, 
    "51": {
      "mp3": "44/44_013_51.mp3", 
      "text": " Nā-sī in tùi chèng lâng pōaⁿ-khì kha ê thô͘-hún, chiū khì Í-ko-liām."
    }, 
    "52": {
      "mp3": "44/44_013_52.mp3", 
      "text": " Ha̍k-seng móa-sim hoaⁿ-hí, koh hō͘ Sèng Sîn chhiong-móa."
    }
  }, 
  "14": {
    "1": {
      "mp3": "44/44_014_01.mp3", 
      "text": " In tī Í-ko-liām saⁿ-kap ji̍p Iû-thài lâng ê hōe-tn̂g, lâi káng-lūn; tì-kàu Iû-thài lâng kap Hi-lī-nî lâng chōe-chōe lâi sìn."
    }, 
    "2": {
      "mp3": "44/44_014_02.mp3", 
      "text": " Nā-sī hiah ê m̄ sūn-thàn ê Iû-thài lâng iô-tāng gōa-pang lâng ê sim, hō͘ in oàn-hūn chiah ê hiaⁿ-tī."
    }, 
    "3": {
      "mp3": "44/44_014_03.mp3", 
      "text": " In chiū tiàm hia chōe-chōe ji̍t, óa-khò Chú hó-táⁿ lâi kóng; Chú siúⁿ-sù sîn-jiah kî-sū, tùi in ê chhiú lâi chiâⁿ, kan-chèng I un-tián ê tō-lí."
    }, 
    "4": {
      "mp3": "44/44_014_04.mp3", 
      "text": " Siâⁿ-lāi ê chèng lâng chiū hun-pêng, ū-ê tè Iû-thài lâng, ū-ê tè sù-tô͘."
    }, 
    "5": {
      "mp3": "44/44_014_05.mp3", 
      "text": " Hit sî gōa-pang lâng, Iû-thài lâng, kap in ê sī-tōa ài oe-khoeh lêng-jio̍k, ēng chio̍h-thâu tìm in."
    }, 
    "6": {
      "mp3": "44/44_014_06.mp3", 
      "text": " In chai, chiū tô-cháu khì Lū-ko-nî ê Lō͘-sū-tek Te̍k-pì chiah ê siâⁿ, kap chiu-ûi ê tōe-hng;"
    }, 
    "7": {
      "mp3": "44/44_014_07.mp3", 
      "text": " tī hia thoân hok-im."
    }, 
    "8": {
      "mp3": "44/44_014_08.mp3", 
      "text": " Tī Lō͘-sū-tek ū chi̍t lâng chē-teh, siang-kha bô la̍t, sī tùi chhut-sì chiū nńg-kha, lóng bē bat kiâⁿ."
    }, 
    "9": {
      "mp3": "44/44_014_09.mp3", 
      "text": " I thiaⁿ Pó-lô kóng tō-lí; Pó-lô chù-ba̍k khòaⁿ i, khòaⁿ-kìⁿ i ū sìn thang tit-tio̍h hó,"
    }, 
    "10": {
      "mp3": "44/44_014_10.mp3", 
      "text": " chiū tōa siaⁿ kóng, Khí-lâi, siang-kha khiā chiàⁿ, thêng sin. Hit lâng chiū thiàu-khí-lâi kiâⁿ."
    }, 
    "11": {
      "mp3": "44/44_014_11.mp3", 
      "text": " Chèng lâng khòaⁿ-kìⁿ Pó-lô só͘ chòe, chiū ēng Lū-ko-nî ê khiuⁿ-kháu tōa siaⁿ kóng, Chiah ê sîn-bêng chioh lâng ê hêng, lîm-kàu lán lah."
    }, 
    "12": {
      "mp3": "44/44_014_12.mp3", 
      "text": " Chiū chheng Pa-ná-pa chòe Tiū-su; in-ūi Pó-lô chhut-thâu kóng ōe, chheng i chòe Hi-ní-bí."
    }, 
    "13": {
      "mp3": "44/44_014_13.mp3", 
      "text": " Siâⁿ-gōa Tiū-su ê chè-si khan gû-á, the̍h hoe-khoân, kàu mn̂g chêng, beh kap chèng lâng hiàn-chè."
    }, 
    "14": {
      "mp3": "44/44_014_14.mp3", 
      "text": " Nā-sī sù-tô͘ Pa-ná-pa, Pó-lô thiaⁿ-kìⁿ, chiū thiah-li̍h saⁿ, thiàu-chhut-lâi chèng lâng ê tiong-kan, kiò kóng,"
    }, 
    "15": {
      "mp3": "44/44_014_15.mp3", 
      "text": " Lín tāi-ke siáⁿ-sū kiâⁿ án-ni? Goán chiah-ê ia̍h sī lâng kap lín tâng chêng, thoân hok-im, hō͘ lín lī-khui chiah ê bô iáⁿ-chiah ê, lâi kui tī chin-oa̍h ê Siōng-tè, chiū-sī chhòng-chō thiⁿ, tōe, hái, kap kî-tiong bān mi̍h ê."
    }, 
    "16": {
      "mp3": "44/44_014_16.mp3", 
      "text": " I tī tāi-seng ê sè-tāi, iông-ún bān pang kiâⁿ in ê lō͘."
    }, 
    "17": {
      "mp3": "44/44_014_17.mp3", 
      "text": " Nā-sī I bē bat bô ūi-tio̍h pún-sin hián-chhut chèng-kù, chiū-sī kiâⁿ hó sū, kā lín tùi thiⁿ lo̍h hō͘, chiàu sî chhut ké-chí, ēng ji̍t-si̍t kap hoaⁿ-hí chhiong-móa lín ê sim."
    }, 
    "18": {
      "mp3": "44/44_014_18.mp3", 
      "text": " In kóng án-ni, lím-lím-á kìm-chí chèng lâng bô chè-hiàn in."
    }, 
    "19": {
      "mp3": "44/44_014_19.mp3", 
      "text": " Chóng-sī ū Iû-thài lâng tùi An-thê-o Í-ko-liām lâi; kàu-so chèng lâng, chiū ēng chio̍h-thâu tìm Pó-lô; phah-sǹg i í-keng sí, chiū thoa i chhut siâⁿ-gōa."
    }, 
    "20": {
      "mp3": "44/44_014_20.mp3", 
      "text": " Nā-sī ha̍k-seng ûi i, i chiū khí-lâi ji̍p siâⁿ; keh ji̍t kap Pa-ná-pa lī-khui hia,  khì Te̍k-pì."
    }, 
    "21": {
      "mp3": "44/44_014_21.mp3", 
      "text": " Í-keng thoân hok-im tī hit ê siâⁿ, hō͘ chōe-chōe lâng lâi chòe ha̍k-seng, chiū tò-tńg khì Lō͘-sū-tek, Í-ko-liām, An-thê-o,"
    }, 
    "22": {
      "mp3": "44/44_014_22.mp3", 
      "text": " kian-kò͘ ha̍k-seng ê sim, khǹg in tn̂g-tn̂g tiàm tī sìn; koh kóng, Lán tio̍h tùi chōe-chōe kan-khó͘ lâi ji̍p Siōng-tè ê kok."
    }, 
    "23": {
      "mp3": "44/44_014_23.mp3", 
      "text": " In tī ta̍k ê kàu-hōe kā in siat-li̍p só͘ kéng ê tiúⁿ-ló, kìm-chia̍h kî-tó, chiū chiong in kau-thok tī in só͘ sìn ê Chú."
    }, 
    "24": {
      "mp3": "44/44_014_24.mp3", 
      "text": " Chiū keng-kè Pí-se-tí, kàu Pông-hui-lī-a."
    }, 
    "25": {
      "mp3": "44/44_014_25.mp3", 
      "text": " Í-keng kóng tō-lí tī Pia̍t-ka, chiū lo̍h-khì A-tāi-lī;"
    }, 
    "26": {
      "mp3": "44/44_014_26.mp3", 
      "text": " tùi hia tah chûn kàu An-thê-o, chiū-sī in bat tī hia siū kau-thok tī Siōng-tè ê un-tián, lâi kiâⁿ in só͘ oân-móa ê kang."
    }, 
    "27": {
      "mp3": "44/44_014_27.mp3", 
      "text": " Í-keng kàu, chū-chi̍p kàu-hōe, kóng-khí Siōng-tè só͘ kap in kiâⁿ it-chhè ê sū, ia̍h kóng Siōng-tè àn-cháiⁿ-iūⁿ kā gōa-pang lâng khui sìn ê mn̂g."
    }, 
    "28": {
      "mp3": "44/44_014_28.mp3", 
      "text": " Chiū kap ha̍k-seng saⁿ-kap tòa chám-jiân kú."
    }
  }, 
  "15": {
    "1": {
      "mp3": "44/44_015_01.mp3", 
      "text": " Ū kúi-nā lâng tùi Iû-thài lo̍h-lâi, kà-sī hiaⁿ-tī, kóng, Nā bô chun-thàn Mô͘-se ê lu̍t-lē siū kat-lé, chiū lín bōe tit-tio̍h kiù."
    }, 
    "2": {
      "mp3": "44/44_015_02.mp3", 
      "text": " Pó-lô, Pa-ná-pa í-keng kap in tōa saⁿ-chiⁿ piān-lūn, hiaⁿ-tī chiū phài Pó-lô, Pa-ná-pa kap in tiong-kan lēng-gōa kúi-nā lâng, chiong só͘ piān-lūn ê sū chiūⁿ Iâ-lō͘-sat-léng, kìⁿ sù-tô͘ kap tiúⁿ-ló."
    }, 
    "3": {
      "mp3": "44/44_015_03.mp3", 
      "text": " Tùi án-ni kàu-hōe sàng in khí-sin; in chiū keng-kè Hui-nî-ki, Sat-má-lī-a, kóng-khí gōa-pang lâng ê kui-chèng, hō͘ chèng hiaⁿ-tī tōa hoaⁿ-hí."
    }, 
    "4": {
      "mp3": "44/44_015_04.mp3", 
      "text": " Kàu Iâ-lō͘-sat-léng, hō͘ kàu-hōe kap sù-tô͘, tiúⁿ-ló chiap-la̍p; in chiū kóng-khí Siōng-tè só͘ kap in kiâⁿ it-chhè ê sū."
    }, 
    "5": {
      "mp3": "44/44_015_05.mp3", 
      "text": " Nā-sī ū kúi-nā ê sìn-tô͘ sio̍k Hoat-lī-sài tóng ê khí-lâi kóng, Tek-khak tio̍h kā in kiâⁿ kat-lé, bēng-lēng in siú Mô͘-se ê lu̍t-hoat."
    }, 
    "6": {
      "mp3": "44/44_015_06.mp3", 
      "text": " Sù-tô͘, tiúⁿ-ló chū-chi̍p chham-siông chit chat sū."
    }, 
    "7": {
      "mp3": "44/44_015_07.mp3", 
      "text": " Í-keng piān-lūn kú-kú, Pí-tek chiū khí-lâi tùi in kóng, Lia̍t-ūi hiaⁿ-tī ah, lín lóng chai, chá Siōng-tè tī lín tiong-kan kéng góa, hō͘ gōa-pang lâng tùi góa ê chhùi thiaⁿ-kìⁿ hok-im ê tō-lí lâi sìn."
    }, 
    "8": {
      "mp3": "44/44_015_08.mp3", 
      "text": " Koh bat lâng ê sim ê Siōng-tè kā in chòe kan-chèng,"
    }, 
    "9": {
      "mp3": "44/44_015_09.mp3", 
      "text": " ēng Sèng Sîn siúⁿ-sù in, chhin-chhiūⁿ siúⁿ-sù lán chi̍t iūⁿ; bô hun-piat in kap lán, sī ēng sìn chheng-khì in ê sim."
    }, 
    "10": {
      "mp3": "44/44_015_10.mp3", 
      "text": " Taⁿ siáⁿ-sū chhì Siōng-tè, ēng lán ê chó͘ kap lán só͘ bōe pē ê taⁿ, hē tī ha̍k-seng ê ām-kún ah?"
    }, 
    "11": {
      "mp3": "44/44_015_11.mp3", 
      "text": " Lán sī tùi Chú Iâ-so͘ ê un tit kiù, chhin-chhiūⁿ in chi̍t iūⁿ, che sī lán só͘ sìn."
    }, 
    "12": {
      "mp3": "44/44_015_12.mp3", 
      "text": " Chèng lâng lóng chēng-chēng; thiaⁿ Pa-ná-pa, Pó-lô kóng-khí Siōng-tè ēng in tī gōa-pang lâng ê tiong-kan só͘ kiâⁿ chiah ê sîn-jiah kî-sū."
    }, 
    "13": {
      "mp3": "44/44_015_13.mp3", 
      "text": " Kóng soah, Ngá-kok chiū ìn kóng, Lia̍t-ūi hiaⁿ-tī ah, chhiáⁿ thiaⁿ góa kóng:"
    }, 
    "14": {
      "mp3": "44/44_015_14.mp3", 
      "text": " Se-biān í-keng kóng-khí Siōng-tè khí-thâu cháiⁿ-iūⁿ koàn-kò͘ gōa-pang lâng, tùi in tiong-kan chhú peh-sìⁿ lâi kui tī I ê miâ."
    }, 
    "15": {
      "mp3": "44/44_015_15.mp3", 
      "text": " Chiah ê sian-ti ê ōe, iā kap chit ê sū saⁿ-ha̍p;"
    }, 
    "16": {
      "mp3": "44/44_015_16.mp3", 
      "text": " chhin-chhiūⁿ só͘ kì-chài, kóng,\tChiah ê tāi-chì liáu-āu, góa beh tò-tńg-lâi,\tKoh khí Tāi-pi̍t tó-lo̍h-khì ê pò͘-pîⁿ;\tBeh koh khí hiah ê phòa-hoāi ê,\tLâi kiàn-li̍p i;"
    }, 
    "17": {
      "mp3": "44/44_015_17.mp3", 
      "text": " Hō͘ kî-û ê peh-sìⁿ,\tKap kìⁿ-nā hōng góa ê miâ ê gōa-pang lâng, lóng chhē Chú;"
    }, 
    "18": {
      "mp3": "44/44_015_18.mp3", 
      "text": " Chiah ê ōe sī tùi sè-kan ê khí-thâu hián-bêng chiah ê tāi-chì ê Chú só͘ kóng ê."
    }, 
    "19": {
      "mp3": "44/44_015_19.mp3", 
      "text": " Só͘-í góa phah-sǹg gōa-pang lâng kui Chú ê, m̄-thang kiáu-jiáu i;"
    }, 
    "20": {
      "mp3": "44/44_015_20.mp3", 
      "text": " to̍k-to̍k siá phoe hoan-hù in kìm-kài ngó͘-siōng ê ù-òe, kap îm-loān, kap chia̍h ni̍h-sí ê mi̍h, kap huih."
    }, 
    "21": {
      "mp3": "44/44_015_21.mp3", 
      "text": " In-ūi tùi chá í-lâi tī ta̍k ê siâⁿ ū thoân Mô͘-se ê chheh, chiū-sī ta̍k ê an-hioh-ji̍t tī hōe-tn̂g só͘ tha̍k ê."
    }, 
    "22": {
      "mp3": "44/44_015_22.mp3", 
      "text": " Hit sî sù-tô͘, tiúⁿ-ló kap thong kàu-hōe, koat-ì tùi in tiong-kan kéng lâng, chiū-sī chheng chòe Pa-sat-pa ê Iû-tāi kap Se-lah, chit nn̄g lâng chiū-sī hiaⁿ-tī tiong chhut-tioh ê,"
    }, 
    "23": {
      "mp3": "44/44_015_23.mp3", 
      "text": " chhe in kap Pó-lô, Pa-ná-pa tâng khì An-thê-o; ēng phoe kau-tāi in ê chhiú, kóng, Sù-tô͘ kap chiah ê lāu hiaⁿ-tī, chhéng-an tiàm tī An-thê-o, Sū-lī-a, Ki-lī-ka gōa-pang tiong chiah ê hiaⁿ-tī:"
    }, 
    "24": {
      "mp3": "44/44_015_24.mp3", 
      "text": " in-ūi thiaⁿ-kìⁿ kúi-nā lâng tùi goán tiong-kan chhut-khì, ēng ōe kiáu-jiáu lín, phah-loān lín ê sim; kî-si̍t m̄ sī goán só͘ bēng-lēng ê;"
    }, 
    "25": {
      "mp3": "44/44_015_25.mp3", 
      "text": " goán chiah-ê í-keng tâng-sim koat-ì, kéng lâng chhe i kap goán só͘ thiàⁿ ê Pa-ná-pa, Pó-lô chiū-kūn lín."
    }, 
    "26": {
      "mp3": "44/44_015_26.mp3", 
      "text": " Chit nn̄g lâng sī ūi-tio̍h lán ê Chú Iâ-so͘ Ki-tok ê miâ, bô sioh sìⁿ-miā ê."
    }, 
    "27": {
      "mp3": "44/44_015_27.mp3", 
      "text": " Só͘-í chhe Iû-tāi kap Se-lah, in iā beh chhin-chhùi kóng-khí chiah ê sū."
    }, 
    "28": {
      "mp3": "44/44_015_28.mp3", 
      "text": " In-ūi Sèng Sîn kap goán koat-ì, tû chit kúi hāng iàu-kín ê sū í-gōa, bô ēng tāng tàⁿ hē tī lín ê sin:"
    }, 
    "29": {
      "mp3": "44/44_015_29.mp3", 
      "text": " chiū-sī kìm-kài chè ngó͘-siōng ê mi̍h, kap huih, kap ni̍h-sí ê mi̍h, kap îm-loān; lín nā kìm-kài chiah-ê chiū ōe heng-thong. Goān lín pêng-an."
    }, 
    "30": {
      "mp3": "44/44_015_30.mp3", 
      "text": " In hōng chhe, chiū lo̍h-khì An-thê-o; í-keng chū-chi̍p chèng lâng, chiū chiong phoe kau in."
    }, 
    "31": {
      "mp3": "44/44_015_31.mp3", 
      "text": " Chèng lâng tha̍k-liáu hoaⁿ-hí hiah ê an-ùi ê ōe."
    }, 
    "32": {
      "mp3": "44/44_015_32.mp3", 
      "text": " Iû-tāi, Se-lah pún-sin iā sī sian-ti, ēng chōe-chōe ōe an-ùi hiaⁿ-tī, lâi kian-kò͘ in."
    }, 
    "33": {
      "mp3": "44/44_015_33.mp3", 
      "text": " Tiàm hia ū hiah kú, hiaⁿ-tī chiū hō͘ in pêng-an tò-khì,  chiū-kūn chhe in ê."
    }, 
    "34": {
      "mp3": "44/44_015_34.mp3", 
      "text": ""
    }, 
    "35": {
      "mp3": "44/44_015_35.mp3", 
      "text": " Nā-sī Pó-lô, Pa-ná-pa tiàm tī An-thê-o kap chōe-chōe pa̍t lâng saⁿ-kap kà-sī lâng, thoân Chú hok-im ê tō-lí."
    }, 
    "36": {
      "mp3": "44/44_015_36.mp3", 
      "text": " Kè kúi-nā ji̍t, Pó-lô tùi Pa-ná-pa kóng, Lán tio̍h koh khì chêng thoân Chú ê tō-lí ê ta̍k ê siâⁿ, khòaⁿ hiaⁿ-tī cháiⁿ-iūⁿ."
    }, 
    "37": {
      "mp3": "44/44_015_37.mp3", 
      "text": " Pa-ná-pa ài beh tòa Iok-hān, miâ Má-khó ê, saⁿ-kap khì."
    }, 
    "38": {
      "mp3": "44/44_015_38.mp3", 
      "text": " To̍k-to̍k Pó-lô phah-sǹg tòa i khì sī bô ha̍p, in-ūi i tī Pông-hui-lī-a bat lī-khui in, bô kap in khì chòe kang."
    }, 
    "39": {
      "mp3": "44/44_015_39.mp3", 
      "text": " Chiū saⁿ-kek, tì-kàu tāi-ke pun-khui; Pa-ná-pa tòa Má-khó tah chûn khì Ku-pí-lō͘;"
    }, 
    "40": {
      "mp3": "44/44_015_40.mp3", 
      "text": " Pó-lô kéng Se-lah saⁿ-kap khì; hiaⁿ-tī chiong i kau-thok tī Chú ê un."
    }, 
    "41": {
      "mp3": "44/44_015_41.mp3", 
      "text": " I piàn kiâⁿ Sū-lī-a, Ki-lī-ka, kian-kò͘ chiah ê kàu-hōe."
    }
  }, 
  "16": {
    "1": {
      "mp3": "44/44_016_01.mp3", 
      "text": " Pó-lô kàu Te̍k-pì, koh kàu Lō͘-sū-tek: tú-tn̄g tī hia ū chi̍t ê ha̍k-seng miâ Thê-mô͘-thài, i ê lāu-bú sī Iû-thài sìn ê hū-jîn-lâng; i ê lāu-pē sī Hi-lī-nî lâng."
    }, 
    "2": {
      "mp3": "44/44_016_02.mp3", 
      "text": " I hō͘ Lō͘-sū-tek  Í-ko-liām chiah ê hiaⁿ-tī só͘ o-ló."
    }, 
    "3": {
      "mp3": "44/44_016_03.mp3", 
      "text": " Pó-lô ài chit lâng kap i khì; ūi-tio̍h hiah ê só͘-chāi ê Iû-thài lâng, chiū kā i kiâⁿ kat-lé; in-ūi in lóng chai i ê lāu-pē sī Hi-lī-nî lâng."
    }, 
    "4": {
      "mp3": "44/44_016_04.mp3", 
      "text": " In keng-kè chiah ê siâⁿ ê sî, chiong Iâ-lō͘-sat-léng sù-tô͘, tiúⁿ-ló só͘ tiāⁿ-tio̍h ê bēng-lēng thoân hō͘ in siú."
    }, 
    "5": {
      "mp3": "44/44_016_05.mp3", 
      "text": " Tùi án-ni chiah ê kàu-hōe sìn ná kian-kò͘, lâng-gia̍h ji̍t-ji̍t ke-thiⁿ."
    }, 
    "6": {
      "mp3": "44/44_016_06.mp3", 
      "text": " In keng-kè Hut-lū-ka, Ka-lia̍p-thài ê tōe-hng, in-ūi Sèng Sîn bat kìm in thoân tō-lí tī A-se-a,"
    }, 
    "7": {
      "mp3": "44/44_016_07.mp3", 
      "text": " chiū kiâⁿ kàu Múi-se-a ê pian-kài, siūⁿ beh khì Pì-chhui-nî;"
    }, 
    "8": {
      "mp3": "44/44_016_08.mp3", 
      "text": " Iâ-so͘ ê Sîn m̄ chún; chiū tùi Múi-se-a keng-kè, lo̍h kàu Te̍k-lô-a."
    }, 
    "9": {
      "mp3": "44/44_016_09.mp3", 
      "text": " Pó-lô mî-sî khòaⁿ-kìⁿ īⁿ-siōng; ū chi̍t ê Má-kî-tùn lâng khiā-teh kiû i kóng, Chhiáⁿ kè-lâi Má-kî-tùn pang-chān goán."
    }, 
    "10": {
      "mp3": "44/44_016_10.mp3", 
      "text": " Pó-lô í-keng khòaⁿ-kìⁿ īⁿ-siōng, goán chiah-ê liâm-piⁿ ì-ài beh khì Má-kî-tùn, lia̍h-chòe sī Siōng-tè tiàu goán thoân hok-im hō͘ in."
    }, 
    "11": {
      "mp3": "44/44_016_11.mp3", 
      "text": " Só͘-í tùi Te̍k-lô-a tah chûn ti̍t-ti̍t kàu Sat-mô͘-te̍k-lat, keh ji̍t kàu Nî-a-pho-lī;"
    }, 
    "12": {
      "mp3": "44/44_016_12.mp3", 
      "text": " tùi hia kàu Hui-li̍p-pí, chiū-sī Má-kî-tùn hit tè thâu chi̍t ê siâⁿ, iā sī Lô-má lâng hun-siat ê siâⁿ: goán tī chit ê siâⁿ tiàm kúi-nā ji̍t."
    }, 
    "13": {
      "mp3": "44/44_016_13.mp3", 
      "text": " Tī an-hioh-ji̍t chhut siâⁿ-mn̂g gōa kàu hô-piⁿ, phah-sǹg tī hia ū kî-tó ê só͘-chāi; chiū chē-teh, kap só͘ chū-chi̍p ê hū-jîn-lâng tâm-lūn."
    }, 
    "14": {
      "mp3": "44/44_016_14.mp3", 
      "text": " Ū chi̍t-ê bōe chí-sek pò͘ ê hū-jîn-lâng, miâ Lū-tí-a, lâi thiaⁿ, i sī Chhui-ngá-chhui-lat siâⁿ ê lâng, pêng-sò͘ kèng-pài Siōng-tè; Chú khui i ê sim, hō͘ i choan ǹg Pó-lô só͘ kóng ê ōe."
    }, 
    "15": {
      "mp3": "44/44_016_15.mp3", 
      "text": " I kap i ê ke í-keng siū sóe-lé, chiū kiû goán, kóng, Nā lia̍h góa chòe chin-si̍t sìn Chú ê lâng, chhiáⁿ kàu góa ê ke tòa. Chiū kiông-kiông lâu goán."
    }, 
    "16": {
      "mp3": "44/44_016_16.mp3", 
      "text": " Āu-lâi goán khì kî-tó ê só͘-chāi, ū chi̍t ê lú-pī tú-tio̍h goán, i hō͘ pok-kòa ê sîn chiūⁿ sin; pêng-sò͘ ēng pok-kòa hō͘ hiah ê chú-lâng tōa thàn chîⁿ."
    }, 
    "17": {
      "mp3": "44/44_016_17.mp3", 
      "text": " I tè Pó-lô kap goán, kiò kóng, Chiah ê lâng chiū-sī chì-koâiⁿ Siōng-tè ê lô͘-po̍k, ēng chín-kiù ê lō͘ thoân hō͘ lín."
    }, 
    "18": {
      "mp3": "44/44_016_18.mp3", 
      "text": " I chōe-chōe ji̍t án-ni kiâⁿ. Pó-lô chin iàm-hūn, oa̍t-tńg-sin kā hit ê sîn kóng, Góa thok Iâ-so͘ Ki-tok ê miâ bēng-lēng lí tùi i chhut-khì. Sîn chek-sî chhut-khì."
    }, 
    "19": {
      "mp3": "44/44_016_19.mp3", 
      "text": " I hiah ê chú-lâng khòaⁿ-kìⁿ thàn chîⁿ ê ǹg-bāng í-keng sit-lo̍h, chiū lia̍h Pó-lô, Se-lah, thoa in ji̍p koe-chhī, khì kìⁿ iú-si-koaⁿ, koh ké-sàng kàu chiūⁿ-si-koaⁿ kóng,"
    }, 
    "20": {
      "mp3": "44/44_016_20.mp3", 
      "text": " Chiah ê lâng sī Iû-thài lâng, tōa kiáu-jiáu lán ê siâⁿ,"
    }, 
    "21": {
      "mp3": "44/44_016_21.mp3", 
      "text": " thoân lán Lô-má lâng só͘ m̄ eng-kai siú, m̄ eng-kai kiâⁿ ê kui-lē."
    }, 
    "22": {
      "mp3": "44/44_016_22.mp3", 
      "text": " Chèng lâng kui-kûn khí-lâi kong-kek in;  chiūⁿ-si-koaⁿ pak in ê saⁿ, bēng-lēng ēng kùn phah in."
    }, 
    "23": {
      "mp3": "44/44_016_23.mp3", 
      "text": " Phah chin chōe ē, chiū koaiⁿ in lo̍h kaⁿ, hoan-hù kò͘-kaⁿ ê giâm-kín kò͘-siú;"
    }, 
    "24": {
      "mp3": "44/44_016_24.mp3", 
      "text": " kò͘-kaⁿ ê siū chit hō bēng-lēng, chiū koaiⁿ in lo̍h lāi-têng kaⁿ, kông in ê kha tī chhâ-kông ni̍h."
    }, 
    "25": {
      "mp3": "44/44_016_25.mp3", 
      "text": " Nā-sī pòaⁿ-mî Pó-lô, Se-lah kî-tó gîm si, o-ló Siōng-tè;"
    }, 
    "26": {
      "mp3": "44/44_016_26.mp3", 
      "text": " koaiⁿ tī kaⁿ-ni̍h ê lâng iā chù-ì teh thiaⁿ; hut-jiân tōe tōa tāng, tì-kàu kaⁿ ê tōe-ki lóng iô-tāng; chiah ê mn̂g iā liâm-piⁿ lóng khui; chèng lâng ê hêng-kū it-chīn lak."
    }, 
    "27": {
      "mp3": "44/44_016_27.mp3", 
      "text": " Kò͘-kaⁿ ê lâng chhíⁿ, khòaⁿ-kìⁿ kaⁿ-mn̂g khui, phah-sǹg kaⁿ-siû lóng í-keng tô-cháu, chiū pu̍ih to, beh ka-kī thâi."
    }, 
    "28": {
      "mp3": "44/44_016_28.mp3", 
      "text": " Nā-sī Pó-lô tōa siaⁿ kiò, kóng, Bo̍h-tit ka-kī siong-hāi; goán lóng tī chia."
    }, 
    "29": {
      "mp3": "44/44_016_29.mp3", 
      "text": " Kò͘-kaⁿ ê lâng kiò lâng kia̍h hé lâi, thiàu ji̍p khì, ngia̍uh-ngia̍uh-chhoah phak tī Pó-lô, Se-lah ê bīn-chêng, chhōa in chhut-lâi, kóng,"
    }, 
    "30": {
      "mp3": "44/44_016_30.mp3", 
      "text": " Sian-siⁿ ah, góa tio̍h cháiⁿ-iūⁿ chòe, chiah ōe tit-tio̍h kiù?"
    }, 
    "31": {
      "mp3": "44/44_016_31.mp3", 
      "text": " Ìn kóng, Tio̍h sìn Chú Iâ-so͘, lí chiū tit-tio̍h kiù, í-ki̍p lí ê ke."
    }, 
    "32": {
      "mp3": "44/44_016_32.mp3", 
      "text": " Chiū ēng Chú ê tō-lí kóng hō͘ i kap i ke-lāi lóng-chóng ê lâng thiaⁿ."
    }, 
    "33": {
      "mp3": "44/44_016_33.mp3", 
      "text": " Tī hit mî hit sî, kò͘-kaⁿ ê lâng chhōa in khì sóe in ê siong; i kap choân-ke ê lâng chek-sî lóng siū sóe-lé."
    }, 
    "34": {
      "mp3": "44/44_016_34.mp3", 
      "text": " Chhōa in chiūⁿ i ê chhù, pī-pān hō͘ in chia̍h; í-keng sìn Siōng-tè, chiū kap thong-ke tōa hoaⁿ-hí."
    }, 
    "35": {
      "mp3": "44/44_016_35.mp3", 
      "text": " Kàu thiⁿ kng, chiūⁿ-si-koaⁿ chhe gê-ia̍h lâi, kóng, Pàng hiah ê lâng."
    }, 
    "36": {
      "mp3": "44/44_016_36.mp3", 
      "text": " Kò͘-kaⁿ ê chiong chiah ê ōe kā Pó-lô kóng, Chiūⁿ-si-koaⁿ chhe lâng lâi beh pàng lín; taⁿ thang chhut-lâi, an-jiân khì."
    }, 
    "37": {
      "mp3": "44/44_016_37.mp3", 
      "text": " Nā-sī Pó-lô kā hiah ê lâng kóng, Goán sī Lô-má lâng, bē sím-mn̄g, chiū kong-hêng phah goán, koh koaiⁿ goán lo̍h kaⁿ; taⁿ beh àm-chīⁿ kóaⁿ goán chhut mah? tek-khak bōe chòe tit, tio̍h in chhin-sin lâi chhōa goán chhut."
    }, 
    "38": {
      "mp3": "44/44_016_38.mp3", 
      "text": " Gê-ia̍h chiong chiah ê ōe hê-hok chiūⁿ-si-koaⁿ; chiūⁿ-si-koaⁿ thiaⁿ-kìⁿ in sī Lô-má lâng, chiū kiaⁿ."
    }, 
    "39": {
      "mp3": "44/44_016_39.mp3", 
      "text": " Chiah lâi khó͘-khǹg in; chhōa in chhut, chhiáⁿ in lī-khui hit ê siâⁿ."
    }, 
    "40": {
      "mp3": "44/44_016_40.mp3", 
      "text": " In chhut kaⁿ, ji̍p Lū-tí-a ê chhù; í-keng kìⁿ-tio̍h chiah ê hiaⁿ-tī, chiū khó͘-khǹg in, chiah lī-khui hia."
    }
  }, 
  "17": {
    "1": {
      "mp3": "44/44_017_01.mp3", 
      "text": " In keng-kè Àm-hui-pho-lí, A-pho-lô-nî-a, kàu Thiap-sat-lô-nî-ka, tī hia ū Iû-thài lâng ê hōe-tn̂g;"
    }, 
    "2": {
      "mp3": "44/44_017_02.mp3", 
      "text": " Pó-lô chiàu pêng-siông ê khoán ji̍p-khì chiū-kūn in; tī saⁿ ê an-hioh-ji̍t,"
    }, 
    "3": {
      "mp3": "44/44_017_03.mp3", 
      "text": " ín-khí sèng-keng kap in piān-lūn, khui-thiah chí-bêng Ki-tok eng-kai siū hāi, tùi sí-lâng tiong koh-oa̍h; koh kóng, Góa só͘ tùi lín thoân ê Iâ-so͘ chiū-sī Ki-tok."
    }, 
    "4": {
      "mp3": "44/44_017_04.mp3", 
      "text": " In tiong-kan ū-ê siū khó͘-khǹg, chiū kui-óa Pó-lô, Se-lah; koh ū kèng-khiân ê Hi-lī-nî lâng put-chí chōe, chun-kùi ê hū-jîn-lâng ia̍h bô chió."
    }, 
    "5": {
      "mp3": "44/44_017_05.mp3", 
      "text": " To̍k-to̍k Iû-thài lâng oàn-tò͘, chio koe-chhī ê húi-lūi kúi-nā lâng, kàu-so peh-sìⁿ kui kûn chū-chi̍p, jiáu-tōng thong siâⁿ, kong-ji̍p Iâ-sun ê chhù, ài lia̍h in chhut-lâi kau hō͘ peh-sìⁿ."
    }, 
    "6": {
      "mp3": "44/44_017_06.mp3", 
      "text": " Bô tú-tio̍h, chiū thoa Iâ-sun kap kúi-nā ê hiaⁿ-tī, sàng hō͘ tōe-hng koaⁿ; kiò kóng, Chiah ê phah-loān thiⁿ-ē ê lâng ia̍h kàu chia;"
    }, 
    "7": {
      "mp3": "44/44_017_07.mp3", 
      "text": " Iâ-sun chiap-la̍p in; chiah ê lâng lóng ûi-ke̍h Kai-sat ê bēng-lēng, kóng ū pa̍t ê ông, Iâ-so͘."
    }, 
    "8": {
      "mp3": "44/44_017_08.mp3", 
      "text": " Chèng peh-sìⁿ kap tōe-hng koaⁿ thiaⁿ-kìⁿ che, chiū kiaⁿ-hiâⁿ."
    }, 
    "9": {
      "mp3": "44/44_017_09.mp3", 
      "text": " Í-keng siu Iâ-sun kap kî-û ê lâng ê pó-chn̄g, chiū pàng in."
    }, 
    "10": {
      "mp3": "44/44_017_10.mp3", 
      "text": " Tùi án-ni hiaⁿ-tī sûi-sî chhe Pó-lô, Se-lah thàu-mî khì Pì-lí-a; nn̄g lâng í-keng kàu tè, chiū ji̍p Iû-thài lâng ê hōe-tn̂g."
    }, 
    "11": {
      "mp3": "44/44_017_11.mp3", 
      "text": " Hiah ê lâng pí Thiap-sat-lô-nî-ka lâng khah bûn-bêng, in-ūi in chù-ì siū tō-lí, ta̍k ji̍t chhâ-khó sèng-keng, khòaⁿ chiah ê sū kó-jiân ū án-ni á bô."
    }, 
    "12": {
      "mp3": "44/44_017_12.mp3", 
      "text": " Só͘-í kî-tiong ū chōe-chōe lâng sìn; koh ū Hi-lī-nî chun-kùi ê hū-jîn-lâng, kap ta-po͘-lâng bô chió."
    }, 
    "13": {
      "mp3": "44/44_017_13.mp3", 
      "text": " To̍k-to̍k Thiap-sat-lô-nî-ka ê Iû-thài lâng chai Pó-lô tī Pì-lí-a thoân Siōng-tè ê tō-lí, chiū kàu hia, iô-tāng kiáu-jiáu chèng lâng."
    }, 
    "14": {
      "mp3": "44/44_017_14.mp3", 
      "text": " Hiaⁿ-tī liâm-piⁿ chhe Pó-lô khì kàu hái-piⁿ; to̍k-to̍k Se-lah, Thê-mô͘-thài iû-goân tòa hia."
    }, 
    "15": {
      "mp3": "44/44_017_15.mp3", 
      "text": " Sàng Pó-lô ê lâng chhōa i kàu Ngá-tián; siū bēng-lēng kiò Se-lah Thê-mô͘-thài kín-kín chiū-kūn i, chiū tò-khì."
    }, 
    "16": {
      "mp3": "44/44_017_16.mp3", 
      "text": " Pó-lô tī Ngá-tián thèng-hāu in, khòaⁿ-kìⁿ móa siâⁿ lóng sī Ngó͘-siōng, chiū siong-sim tio̍h-kip."
    }, 
    "17": {
      "mp3": "44/44_017_17.mp3", 
      "text": " Só͘-í tī hōe-tn̂g kap Iû-thài lâng í-ki̍p kèng-khiân ê lâng piān-lūn, ta̍k ji̍t tī koe-chhī-ni̍h kap só͘ tú-tio̍h ê ia̍h sī án-ni."
    }, 
    "18": {
      "mp3": "44/44_017_18.mp3", 
      "text": " Ū Í-pí-kó͘-lô Sū-to-a, nn̄g kàu-mn̂g ê tiat-sū kap i piān-lūn. Ū-ê kóng, chit-ê khioh lâng ê ōe-phoh ê beh kóng sím-mi̍h? Ū-ê kóng, I sī chhin-chhiūⁿ thoân pa̍t pang-kok ê kúi-sîn ê; sī in-ūi i thoân Iâ-so͘ kap koh-oa̍h ê tō-lí."
    }, 
    "19": {
      "mp3": "44/44_017_19.mp3", 
      "text": " In chiū chhōa i kàu A-lio̍k soaⁿ, kóng, Lí só͘ kóng sin ê kàu thang tit-tio̍h chai mah?"
    }, 
    "20": {
      "mp3": "44/44_017_20.mp3", 
      "text": " In-ūi lí ēng kî-koài ê sū thoân ji̍p goán ê hī-khang: só͘-í goán ài chai hiah-ê sī sím-mi̍h ì-sù."
    }, 
    "21": {
      "mp3": "44/44_017_21.mp3", 
      "text": " (Ngá-tián lâng kap tiàm hia ê chhut-gōa lâng bōe kò͘-tit pa̍t hāng sū, to̍k-to̍k sī chiong sin ê sū lâi kóng, lâi thiaⁿ nā-tiāⁿ)"
    }, 
    "22": {
      "mp3": "44/44_017_22.mp3", 
      "text": " Pó-lô khiā tī A-lio̍k soaⁿ tiong, kóng, \tNgá-tián lâng ah, góa khòaⁿ lín hoān sū kèng-ùi sîn-bêng, chám-jiân jia̍t-sim."
    }, 
    "23": {
      "mp3": "44/44_017_23.mp3", 
      "text": " In-ūi góa teh kiâⁿ-iû ê sî khòaⁿ-kìⁿ lín só͘ kèng-pài ê, tú-tio̍h chi̍t chō tôaⁿ, téng-bīn siá, kóng, Bē bat ê Siōng-tè.  Lín só͘ bē bat lâi kèng-pài ê, góa ēng I lâi kā lín kóng."
    }, 
    "24": {
      "mp3": "44/44_017_24.mp3", 
      "text": " Hit ê chhòng-chō sè-kan kap kî-tiong bān mi̍h ê Siōng-tè, kì-jiân sī thiⁿ tōe ê Chú, bô khiā-khí chhiú chō ê tiān;"
    }, 
    "25": {
      "mp3": "44/44_017_25.mp3", 
      "text": " bô hō͘ lâng ê chhiú ho̍k-sāi, ná chhin-chhiūⁿ I ū só͘ khiàm-kheh; sī ka-kī ēng oa̍h-miā, chhoán-khùi, kap bān mi̍h hō͘ chèng lâng;"
    }, 
    "26": {
      "mp3": "44/44_017_26.mp3", 
      "text": " koh chhòng-chō bān pang ê lâng, tùi chi̍t ê pún-goân, khiā-khí tī choân tōe-bīn, koh kā in hān tāi-seng tiāⁿ-tio̍h ê sî-kî, kap só͘ khiā-khí ê tōe-kài;"
    }, 
    "27": {
      "mp3": "44/44_017_27.mp3", 
      "text": " sī beh hō͘ in chhē Siōng-tè, kiám-chhái thang chhúi-mô͘ lâi tit-tio̍h, kî-si̍t I lī-khui lán ta̍k lâng bô hn̄g."
    }, 
    "28": {
      "mp3": "44/44_017_28.mp3", 
      "text": " In-ūi lán tiàm-tī I lâi oa̍h, lâi tín-tāng, lâi tī-teh; chhin-chhiūⁿ lín tiong-kan chòe si ê lâng ū-ê ū kóng, In-ūi lán chiah-ê ia̍h sī I ê kiáⁿ-lūi."
    }, 
    "29": {
      "mp3": "44/44_017_29.mp3", 
      "text": " Taⁿ kì-jiân sī Siōng-tè ê kiáⁿ-lūi, chiū m̄ eng-kai lia̍h chòe Siōng-tè ê pún-chit chhin-chhiūⁿ kim, gûn, chio̍h, lâng ê kang-hu lâng ê sim-sū só͘ tiau-tok ê."
    }, 
    "30": {
      "mp3": "44/44_017_30.mp3", 
      "text": " Hiah ê m̄ chai-iáⁿ ê sî-tāi, Siōng-tè bô khêng-khàm; taⁿ chiū bēng-lēng ta̍k só͘-chāi ê lâng lóng-chóng tio̍h hoán-hóe:"
    }, 
    "31": {
      "mp3": "44/44_017_31.mp3", 
      "text": " in-ūi ū tiāⁿ-tio̍h chi̍t ji̍t, beh ēng I só͘ siat-li̍p ê lâng, chiàu kong-gī sím-phòaⁿ thiⁿ-ē; sī tùi sí-lâng tiong hō͘ I koh-oa̍h, hō͘ chèng lâng ū pîn-kù thang sìn."
    }, 
    "32": {
      "mp3": "44/44_017_32.mp3", 
      "text": " In thiaⁿ-kìⁿ sí-lâng koh-oa̍h ê ōe, ū-ê chhiò i; ū-ê kóng, Goán beh koh thiaⁿ lí kóng che."
    }, 
    "33": {
      "mp3": "44/44_017_33.mp3", 
      "text": " Tùi án-ni Pó-lô tùi in tiong-kan chhut-khì."
    }, 
    "34": {
      "mp3": "44/44_017_34.mp3", 
      "text": " Nā-sī ū kúi-nā lâng óa i lâi sìn; tiong-kan ū A-lio̍k soaⁿ ê hōe-oân Tiu-nî-siu, kap chi̍t ê hū-jîn-lâng, miâ kiò Tāi-má-lí, koh iā ū pa̍t lâng."
    }
  }, 
  "18": {
    "1": {
      "mp3": "44/44_018_01.mp3", 
      "text": " Chit tia̍p liáu-āu, Pó-lô lī-khui Ngá-tián, kàu Ko-lîm-to."
    }, 
    "2": {
      "mp3": "44/44_018_02.mp3", 
      "text": " Tú-tio̍h chi̍t ê Iû-thài lâng, miâ A-ku-lah, chhut-sì tī Pún-to͘, kap i ê bó͘ Pek-ki-lah, tú-á tùi Ì-tāi-lī lâi, in-ūi Kek-ló-tiu bēng-lēng Iû-thài lâng lóng lī-khui Lô-má; Pó-lô chiū chiū-kūn in;"
    }, 
    "3": {
      "mp3": "44/44_018_03.mp3", 
      "text": " in-ūi in tâng kang-gē, chiū kap in saⁿ-kap tiàm, ha̍p teh chòe; in ê kang-gē chiū-sī chòe pò͘-pîⁿ."
    }, 
    "4": {
      "mp3": "44/44_018_04.mp3", 
      "text": " Ta̍k ê an-hioh-ji̍t Pó-lô tī hōe-tn̂g piān-lūn, khó͘-khǹg Iû-thài lâng kap Hi-lī-nî lâng."
    }, 
    "5": {
      "mp3": "44/44_018_05.mp3", 
      "text": " Se-lah, Thê-mô͘-thài tùi Má-kî-tùn lo̍h-lâi ê sî, Pó-lô chiū ūi-tio̍h tō-lí put-chí pek-chhiat, tùi Iû-thài lâng kan-chèng Iâ-so͘ sī Ki-tok."
    }, 
    "6": {
      "mp3": "44/44_018_06.mp3", 
      "text": " In tùi-te̍k i lâi pòng-to̍k ê sî, Pó-lô chiū pōaⁿ saⁿ, tùi in kóng, Lín ê huih kui tī lín, bô góa ê koan-hē; taⁿ liáu-āu góa beh chiū-kūn gōa-pang lâng lah."
    }, 
    "7": {
      "mp3": "44/44_018_07.mp3", 
      "text": " Chiū lī-khui khì, ji̍p chi̍t lâng ê chhù, hit lâng miâ Thê-to Iû-sū-to͘, sī kèng-pài Siōng-tè ê lâng, i ê chhù tī hōe-tn̂g ê keh-piah."
    }, 
    "8": {
      "mp3": "44/44_018_08.mp3", 
      "text": " Koán hōe-tn̂g ê lâng, miâ Kek-lí-sū-pò͘, kap choân ke sìn Chú; Ko-lîm-to lâng ia̍h chōe-chōe thiaⁿ-kìⁿ, sìn lâi siū sóe-lé."
    }, 
    "9": {
      "mp3": "44/44_018_09.mp3", 
      "text": " Mî-sî Chú tī īⁿ-siōng tiong tùi Pó-lô kóng, Bo̍h-tit kiaⁿ, tio̍h kóng, m̄-thang chēng-chēng;"
    }, 
    "10": {
      "mp3": "44/44_018_10.mp3", 
      "text": " in-ūi góa kap lí tī-teh, bô lâng beh kong-kek lâi hāi lí; in-ūi góa ū chōe-chōe peh-sìⁿ tī chit ê siâⁿ."
    }, 
    "11": {
      "mp3": "44/44_018_11.mp3", 
      "text": " Pó-lô tòa hia chi̍t nî koh la̍k ge̍h ji̍t; tī in tiong-kan chiong Siōng-tè ê tō-lí lâi kà-sī lâng."
    }, 
    "12": {
      "mp3": "44/44_018_12.mp3", 
      "text": " Ka-liû chòe A-kai-a chóng-tok ê sî, Iû-thài lâng tâng-sim kong-kek Pó-lô, thoa i kàu kong-chō chêng, kóng,"
    }, 
    "13": {
      "mp3": "44/44_018_13.mp3", 
      "text": " Chit ê lâng khǹg lâng pài Siōng-tè bô chiàu lu̍t-hoat."
    }, 
    "14": {
      "mp3": "44/44_018_14.mp3", 
      "text": " Pó-lô tú-tú beh khui chhùi, Ka-liû kā Iû-thài lâng kóng, Iû-thài lâng ah, siat-sú sī sím-mi̍h put-gī kan-ok ê sū, chiàu lí góa tio̍h iông-ún lín;"
    }, 
    "15": {
      "mp3": "44/44_018_15.mp3", 
      "text": " chóng-sī piān-lūn giân-gú, miâ-jī, kap lín ê lu̍t-hoat, lín khì ka-kī liāu-lí; góa m̄ ài sím-phòaⁿ chiah-ê."
    }, 
    "16": {
      "mp3": "44/44_018_16.mp3", 
      "text": " Chiū kóaⁿ in lī-khui kong-chō chêng."
    }, 
    "17": {
      "mp3": "44/44_018_17.mp3", 
      "text": " Chèng lâng lia̍h koán hōe-tn̂g ê Só͘-thê-nî, tī kong-chō chêng phah i. Chiah ê tāi-chì Ka-liû lóng bô lia̍h chòe iàu-kín."
    }, 
    "18": {
      "mp3": "44/44_018_18.mp3", 
      "text": " Pó-lô iáu tiàm kúi-nā ji̍t, chiū lī-pia̍t chiah ê hiaⁿ-tī, tah chûn beh khì Sū-lī-a; Pek-ki-lah, A-ku-lah saⁿ-kap khì; tī Kian-kek-lí chián thâu-mn̂g; ū hē-goān ê iân-kò͘."
    }, 
    "19": {
      "mp3": "44/44_018_19.mp3", 
      "text": " In kàu Í-hut-só͘, Pó-lô chiū lâu in tòa hia; ka-kī ji̍p hōe-tn̂g, kap Iû-thài lâng piān-lūn."
    }, 
    "20": {
      "mp3": "44/44_018_20.mp3", 
      "text": " In chhiáⁿ i ke tòa kúi ji̍t;"
    }, 
    "21": {
      "mp3": "44/44_018_21.mp3", 
      "text": " bô ún, chiū lī-pia̍t in, kóng, Siōng-tè nā chún, góa beh tò-tńg lâi chiū-kūn lín."
    }, 
    "22": {
      "mp3": "44/44_018_22.mp3", 
      "text": " Chiū khui chûn lī-khui Í-hut-só͘. Kàu Kai-sat-lī-a, chiū chiūⁿ-khì chhéng-an kàu-hōe, chiah lo̍h-khì An-thê-o."
    }, 
    "23": {
      "mp3": "44/44_018_23.mp3", 
      "text": " Tòa hia kúi ji̍t, koh khí-sin, chiàu chhù-sū keng-kè Ka-lia̍p-thài, Hut-lū-ka ê tōe-hng, kian-kò͘ chèng ha̍k-seng."
    }, 
    "24": {
      "mp3": "44/44_018_24.mp3", 
      "text": " Ū chi̍t ê Iû-thài lâng, miâ A-pho-lô kàu Í-hut-só͘, i chhut-sì tī A-le̍k-san-thài, sī ū ha̍k-būn, tī sèng-keng ia̍h put-chí ōe."
    }, 
    "25": {
      "mp3": "44/44_018_25.mp3", 
      "text": " I bat ha̍k-si̍p Chú ê lō͘; jia̍t-sim chiong Iâ-so͘ ê sū siông-sè kóng lâi kà-sī lâng, chí-ū chai Iok-hān ê sóe-lé nā-tiāⁿ."
    }, 
    "26": {
      "mp3": "44/44_018_26.mp3", 
      "text": " I tī hōe-tn̂g hó-táⁿ lâi kóng, Pek-ki-lah A-ku-lah thiaⁿ-kìⁿ, chiū chhōa i lâi, tùi i pâi-lia̍t Siōng-tè ê lō͘ khah siông-sè."
    }, 
    "27": {
      "mp3": "44/44_018_27.mp3", 
      "text": " A-pho-lô ài khì A-kai-a ê sî, hiaⁿ-tī khoàn-bián i, koh kià phoe chhiáⁿ ha̍k-seng chiap-la̍p i; í-keng kàu, chiū tùi un-tián lâi tōa-tōa pang-chān hia ê sìn-tô͘:"
    }, 
    "28": {
      "mp3": "44/44_018_28.mp3", 
      "text": " in-ūi i tī chèng lâng ê bīn-chêng chhut-la̍t piān-tó Iû-thài lâng, ín sèng-keng chí-bêng Iâ-so͘ sī Ki-tok."
    }
  }, 
  "19": {
    "1": {
      "mp3": "44/44_019_01.mp3", 
      "text": " A-pho-lô tī Ko-lîm-to ê sî, Pó-lô keng-kè téng-sì ê tōe-hng, kàu Í-hut-só͘, tú-tio̍h kúi-nā ê ha̍k-seng;"
    }, 
    "2": {
      "mp3": "44/44_019_02.mp3", 
      "text": " mn̄g in, kóng, Lín sìn ê sî bat siū-tio̍h Sèng Sîn bô? Ìn kóng, Liân ū Sèng Sîn ê siúⁿ-sù á bô, goán ia̍h bē bat thiaⁿ-kìⁿ."
    }, 
    "3": {
      "mp3": "44/44_019_03.mp3", 
      "text": " Kóng, Án-ni, chiū lín siū sóe-lé lâi kui tī sím-mi̍h ah? In chiū kóng, Iok-hān ê sóe-lé."
    }, 
    "4": {
      "mp3": "44/44_019_04.mp3", 
      "text": " Pó-lô kóng, Iok-hān kiâⁿ hoán-hóe ê sóe-lé, kā peh-sìⁿ kóng tio̍h sìn tè-bé i lâi ê, chiū-sī Iâ-so͘."
    }, 
    "5": {
      "mp3": "44/44_019_05.mp3", 
      "text": " Hiah ê lâng thiaⁿ-kìⁿ, chiū siū sóe-lé kui tī Chú Iâ-so͘ ê miâ."
    }, 
    "6": {
      "mp3": "44/44_019_06.mp3", 
      "text": " Pó-lô kā in hōaⁿ chhiú, Sèng Sîn chiū kàu tī in; in sûi-sî kóng chiah ê khiuⁿ-kháu kap sian-ti ê ōe."
    }, 
    "7": {
      "mp3": "44/44_019_07.mp3", 
      "text": " Kiōng iok-lio̍k cha̍p-jī lâng."
    }, 
    "8": {
      "mp3": "44/44_019_08.mp3", 
      "text": " Pó-lô ji̍p hōe-tn̂g, hó-táⁿ lâi kóng, le̍k-kè saⁿ ge̍h ji̍t kú, ēng Siōng-tè kok ê sū lâi piān-lūn khó͘-khǹg."
    }, 
    "9": {
      "mp3": "44/44_019_09.mp3", 
      "text": " Nā-sī ū kúi-nā lâng ngī-sim m̄ sūn-thàn, tng chèng lâng ê bīn-chêng húi-pòng chit ê Lō͘; Pó-lô chiū lī-khui in, ia̍h hō͘ ha̍k-seng kap in saⁿ-lī, chiū tī Chhui-lat-lô͘ ê o̍h-tn̂g ji̍t-ji̍t piān-lūn."
    }, 
    "10": {
      "mp3": "44/44_019_10.mp3", 
      "text": " Chhin-chhiūⁿ án-ni nn̄g nî kú; tì-kàu tiàm-tī A-se-a ê lâng bô lūn Iû-thài, Hi-lī-nî, lóng thiaⁿ-kìⁿ Chú ê tō-lí."
    }, 
    "11": {
      "mp3": "44/44_019_11.mp3", 
      "text": " Siōng-tè ēng Pó-lô ê chhiú kiâⁿ hán-tit ū ê koân-lêng;"
    }, 
    "12": {
      "mp3": "44/44_019_12.mp3", 
      "text": " sīm-chì ū lâng tùi i ê sin-khu the̍h chhiú-kun, á-sī ûi-sin-kûn, hē tī pīⁿ-lâng ê sin-chiūⁿ, in ê pīⁿ chiū thè-khì, ok-sîn ia̍h chhut-khì."
    }, 
    "13": {
      "mp3": "44/44_019_13.mp3", 
      "text": " Chóng-sī ū kúi-nā ê sì-kè kiâⁿ, liām-chiù kóaⁿ kúi ê Iû-thài lâng, tùi hiah ê hō͘ ok-sîn chiūⁿ sin ê lâng, chū-choan kiò Chú Iâ-so͘ ê miâ, kóng, Góa óa-khò Pó-lô só͘ thoân ê Iâ-so͘, bēng-lēng lí chhut-khì."
    }, 
    "14": {
      "mp3": "44/44_019_14.mp3", 
      "text": " Ū Iû-thài ê chè-si-thâu Sū-ki-óa chhit ê kiáⁿ, ia̍h kiâⁿ chit ê tāi-chì."
    }, 
    "15": {
      "mp3": "44/44_019_15.mp3", 
      "text": " Ok-sîn ìn kóng, Iâ-so͘ góa chai I, Pó-lô góa ia̍h bat i; nā-sī lín sī chī-chūi ah?"
    }, 
    "16": {
      "mp3": "44/44_019_16.mp3", 
      "text": " Ok-sîn chiūⁿ sin ê lâng chiū thiàu tī in sin-chiūⁿ, iâⁿ in nn̄g lâng, ap-chè in, tì-kàu in thǹg-pak-theh, siū siong, cháu-chhut hit keng chhù."
    }, 
    "17": {
      "mp3": "44/44_019_17.mp3", 
      "text": " Khiā-khí Í-hut-só͘ ê Iû-thài lâng, Hi-lī-nî lâng lóng chai, bô m̄ kiaⁿ-hiâⁿ; Chú Iâ-so͘ ê miâ chiū tōa êng-hián."
    }, 
    "18": {
      "mp3": "44/44_019_18.mp3", 
      "text": " Í-keng sìn ê lâng chōe-chōe kàu, bêng-bêng jīn, koh kóng-khí in ê só͘ kiâⁿ."
    }, 
    "19": {
      "mp3": "44/44_019_19.mp3", 
      "text": " Pêng-sò͘ kiâⁿ hoat-su̍t ê, ia̍h ū chōe-chōe lâng chiong in ê chheh chū-chi̍p, hē tī chèng lâng ê bīn-chêng lâi sio; sǹg in ê kè-chîⁿ, chiū chai ta̍t gûn gō͘ bān."
    }, 
    "20": {
      "mp3": "44/44_019_20.mp3", 
      "text": " Chú ê tō-lí tōa-tōa heng-ōng tek-sèng, ū chhin-chhiūⁿ án-ni."
    }, 
    "21": {
      "mp3": "44/44_019_21.mp3", 
      "text": " Chiah ê sū í-keng bêng-pe̍k, Pó-lô tiāⁿ-tio̍h ì-sù, keng-kè Má-kî-tùn, A-kai-a, chiah beh khì Iâ-lō͘-sat-léng, kóng, Kàu hia liáu-āu, góa ia̍h tio̍h khì khòaⁿ Lô-má."
    }, 
    "22": {
      "mp3": "44/44_019_22.mp3", 
      "text": " Chiū chhe kun-sûi i ê chiông-tiong nn̄g lâng, Thê-mô͘-thài, Í-lah-to͘ khì Má-kî-tùn; pún-sin chiām-sî tòa A-se-a."
    }, 
    "23": {
      "mp3": "44/44_019_23.mp3", 
      "text": " Tng sî, ūi-tio̍h Chú ê Lō͘, ū khí tōa jiáu-tōng."
    }, 
    "24": {
      "mp3": "44/44_019_24.mp3", 
      "text": " In-ūi ū gûn-chhiūⁿ, miâ Tí-bí-tiu, pêng-sò͘ chòe A-tí-bí ê gûn-kham, i hō͘ chòe chit hō kang ê lâng thàn chîⁿ bô chió;"
    }, 
    "25": {
      "mp3": "44/44_019_25.mp3", 
      "text": " chiū chū-chi̍p in, í-ki̍p thàn chit hō chia̍h ê lâng, kóng, Tāi-ke, lín chai lán óa-khò chit ê chhiú-gē lâi thàn chîⁿ."
    }, 
    "26": {
      "mp3": "44/44_019_26.mp3", 
      "text": " Taⁿ chit ê Pó-lô, m̄-nā tī Í-hut-só͘, iā chha-put-to piàn A-se-a, ēng i ê khoàn-bián lâi bê-he̍k chōe-chōe lâng, kóng chhiú só͘ chng ê m̄ sī sîn-bêng; che sī lín só͘ khòaⁿ-kìⁿ, só͘ thiaⁿ-kìⁿ ê."
    }, 
    "27": {
      "mp3": "44/44_019_27.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, m̄ nā lán chit hō kang-gia̍p gûi-hiám hō͘ lâng khòaⁿ-khin; chiū tōa lú-sîn A-tí-bí ê biō ia̍h beh hō͘ lâng ba̍k-tē-bô, koh piàn A-se-a kap thiⁿ-ē só͘ pài ê A-tí-bí beh sit i ê ui-hong."
    }, 
    "28": {
      "mp3": "44/44_019_28.mp3", 
      "text": " In thiaⁿ-kìⁿ chiū tōa siū-khì, kiò kóng, Tōa ah! Í-hut-só͘ lâng ê A-tí-bí!"
    }, 
    "29": {
      "mp3": "44/44_019_29.mp3", 
      "text": " Thong siâⁿ jiáu-loān; í-keng lia̍h Pó-lô tâng kiâⁿ ê Má-kî-tùn lâng, Kai-iû kap A-lí-ta̍t-kó͘, chiū tâng-sim khoeh ji̍p hì-hn̂g."
    }, 
    "30": {
      "mp3": "44/44_019_30.mp3", 
      "text": " Pó-lô sim siūⁿ ài ji̍p-khì kìⁿ peh-sìⁿ, ha̍k-seng m̄ chún."
    }, 
    "31": {
      "mp3": "44/44_019_31.mp3", 
      "text": " Iáu ū A-se-a kúi ê thâu-ba̍k, sī Pó-lô ê pêng-iú, chhe lâng khǹg i bo̍h-tit mō͘-hiám ji̍p hì-hn̂g."
    }, 
    "32": {
      "mp3": "44/44_019_32.mp3", 
      "text": " Hōe-chiòng hun-loān, chi̍t lâng hoah chi̍t khoán; tōa pòaⁿ m̄ chai sī in-ūi siáⁿ-sū lâi chū-chi̍p."
    }, 
    "33": {
      "mp3": "44/44_019_33.mp3", 
      "text": " Ū lâng khan A-le̍k-san-tāi chhut chèng lâng ê tiong-kan, Iû-thài lâng ia̍h kú i chìn-chêng. A-le̍k-san-tāi iô chhiú, ài tùi peh-sìⁿ hun-sò͘."
    }, 
    "34": {
      "mp3": "44/44_019_34.mp3", 
      "text": " Chèng lâng chai i sī Iû-thài lâng, chiū tâng siaⁿ kiò kóng, Tōa ah! Í-hut-só͘ lâng ê A-tí-bí! chhin-chhiūⁿ án-ni, iok-liōng chi̍t sî kú."
    }, 
    "35": {
      "mp3": "44/44_019_35.mp3", 
      "text": " Su-kì-koaⁿ í-keng hō͘ chèng lâng an-chēng, chiū kóng, Í-hut-só͘ lâng ah, chī-chūi m̄ chai Í-hut-só͘ lâng ê siâⁿ chiū-sī kò͘-siú tōa A-tí-bí ê tiān, kap tùi Tiū-su só͘ kàng-lo̍h ê siōng ah?"
    }, 
    "36": {
      "mp3": "44/44_019_36.mp3", 
      "text": " Chiah ê sū í-keng bōe piān-pok tit, lín chèng lâng tio̍h chēng-chēng, m̄-thang chhiong-pōng."
    }, 
    "37": {
      "mp3": "44/44_019_37.mp3", 
      "text": " Hô-hòng chiah ê lâng m̄ sī thau-the̍h biō-lāi ê mi̍h, ia̍h m̄ sī pòng-to̍k lán ê lú-sîn ê, lín kèng-jiân tòa in kàu chia."
    }, 
    "38": {
      "mp3": "44/44_019_38.mp3", 
      "text": " Nā Tí-bí-tiu í-ki̍p hiah ê óa i ê sai-hū, kap lâng ū tāi-chì, chiū ū thiaⁿ saⁿ-kò ê ji̍t-kî, ia̍h ū chóng-tok, tāi-ke thang tùi-sìn."
    }, 
    "39": {
      "mp3": "44/44_019_39.mp3", 
      "text": " Lín nā mn̄g pa̍t mi̍h sū, thang tī ha̍p-lē ê hōe lâi gí-toàn."
    }, 
    "40": {
      "mp3": "44/44_019_40.mp3", 
      "text": " Sī in-ūi kin-á-ji̍t bô iân-kò͘ ê jiáu-loān, kiaⁿ-liáu lán bōe bián-tit siū chhâ-mn̄g; koh ia̍h bô ōe thang kóe chit ê chū-hōe ê in-iû."
    }, 
    "41": {
      "mp3": "44/44_019_41.mp3", 
      "text": " Kóng soah, chiū sòaⁿ hōe."
    }
  }, 
  "20": {
    "1": {
      "mp3": "44/44_020_01.mp3", 
      "text": " Hán-hōa í-keng tiāⁿ, Pó-lô kiò ha̍k-seng lâi, khǹg in; chiū kap in lī-pia̍t, khí-sin beh khì Má-kî-tùn."
    }, 
    "2": {
      "mp3": "44/44_020_02.mp3", 
      "text": " Í-keng keng-kè hiah ê tōe-hng, ēng chōe-chōe ōe khó͘-khǹg in, chiū kàu Hi-lī-nî."
    }, 
    "3": {
      "mp3": "44/44_020_03.mp3", 
      "text": " Tiàm hia saⁿ ge̍h ji̍t; beh tah chûn khì Sū-lī-a. Iû-thài lâng siat-kè beh hāi i; i chiū tiāⁿ-tio̍h ì-sù tùi Má-kî-tùn tò-tńg."
    }, 
    "4": {
      "mp3": "44/44_020_04.mp3", 
      "text": " Tè i khì A-se-a ê lâng, ū Pì-lí-a lâng, Pit-lō͘ ê kiáⁿ Só͘-pá-tek; Thiap-sat-lô-nî-ka lâng, A-lí-ta̍t-kó͘ kap Se-kong-to͘; Te̍k-pì lâng Ka-iû, kap Thê-mô͘-thài; koh ū A-se-a lâng Chhui-ki-kó͘ kap Te̍k-lô-hui-mô͘."
    }, 
    "5": {
      "mp3": "44/44_020_05.mp3", 
      "text": " Chit kúi lâng tāi-seng khì, tī Te̍k-lô-a thèng-hāu goán."
    }, 
    "6": {
      "mp3": "44/44_020_06.mp3", 
      "text": " Tû-kàⁿ-choeh āu, goán tùi Hui-li̍p-pí khui chûn, gō͘ ji̍t kàu Te̍k-lô-a, kap in siong-hōe; tiàm hia chhit ji̍t."
    }, 
    "7": {
      "mp3": "44/44_020_07.mp3", 
      "text": " Chhit ji̍t ê thâu chi̍t ji̍t, goán chiah-ê chū-chi̍p beh peh piáⁿ, Pó-lô ài tī keh ji̍t khí-sin, chiū kap in káng-lūn tō-lí, chhiân kàu pòaⁿ-mî."
    }, 
    "8": {
      "mp3": "44/44_020_08.mp3", 
      "text": " Goán só͘ chū-chi̍p ê lâu ū tiám chōe-chōe teng."
    }, 
    "9": {
      "mp3": "44/44_020_09.mp3", 
      "text": " Ū chi̍t ê siàu-liân lâng, miâ Iû-chhui-kó͘, chē tī thang-á téng, khùn tāng bîn; Pó-lô káng-lūn í-keng kú, siàu-liân lâng in-ūi khùn, tùi saⁿ chàn lâu poa̍h-lo̍h-lâi; lâng lâi hû i, í-keng sí lah."
    }, 
    "10": {
      "mp3": "44/44_020_10.mp3", 
      "text": " Pó-lô lo̍h-khì phak tī i ê sin-chiūⁿ, phō i, kóng, Lín bo̍h chòe siaⁿ; i ê hûn iáu tī-teh."
    }, 
    "11": {
      "mp3": "44/44_020_11.mp3", 
      "text": " Chiū koh chiūⁿ-khì peh piáⁿ lâi chia̍h, saⁿ-kap tâm-lūn kú-kú; kàu thiⁿ-kng chiū khí-sin."
    }, 
    "12": {
      "mp3": "44/44_020_12.mp3", 
      "text": " Gín-ná í-keng oa̍h, lâng chhōa i lâi, tōa siū an-ùi."
    }, 
    "13": {
      "mp3": "44/44_020_13.mp3", 
      "text": " Goán tāi-seng chiūⁿ chûn, khui chûn khì A-sok, ài tī hia chih-chiap Pó-lô: in-ūi i ū án-ni hoan-hù, ka-kī beh tùi lō͘ khì."
    }, 
    "14": {
      "mp3": "44/44_020_14.mp3", 
      "text": " Í-keng tī A-sok kap goán siong-hōe, goán chiū chih i chiūⁿ chûn, khì Bí-chhui-lī-nî."
    }, 
    "15": {
      "mp3": "44/44_020_15.mp3", 
      "text": " Tùi hia khui chûn tē jī ji̍t kàu Ki-o ê tùi-bīn; keh ji̍t chûn koa tī Sat-mô͘; koh chi̍t ji̍t kàu Bí-lī-to͘."
    }, 
    "16": {
      "mp3": "44/44_020_16.mp3", 
      "text": " In-ūi Pó-lô koat-ì tah chûn siám kè Í-hut-só͘, bián-tit kú-kú tiàm tī A-se-a; chiū kóaⁿ-kín kiâⁿ, khòaⁿ ōe thang tī gō͘-sûn-choeh ji̍t kàu Iâ-lō͘-sat-léng."
    }, 
    "17": {
      "mp3": "44/44_020_17.mp3", 
      "text": " Tùi Bí-lī-to͘ chhe lâng kàu Í-hut-só͘, chhiáⁿ kàu-hōe ê tiúⁿ-ló lâi."
    }, 
    "18": {
      "mp3": "44/44_020_18.mp3", 
      "text": " In í-keng kàu, chiū tùi in kóng, \tLín ka-kī chai góa tùi khí-thâu ta̍h-tio̍h A-se-a tōe ê ji̍t, thâu kàu bé kap lín cháiⁿ-iūⁿ;"
    }, 
    "19": {
      "mp3": "44/44_020_19.mp3", 
      "text": " góa ho̍k-sāi Chú hoān sū khiam-sùn,  koh lâu ba̍k-sái, koh tùi Iû-thài lâng ê bô͘-hāi le̍k-kè chhì-liān;"
    }, 
    "20": {
      "mp3": "44/44_020_20.mp3", 
      "text": " hoān ū lī-ek ê, góa bē bat kiu-koe̍h bô kā lín kóng, lâi kà-sī lín, bô lūn tī chèng lâng ê bīn-chêng, á-sī tī chiah ê jîn-ke;"
    }, 
    "21": {
      "mp3": "44/44_020_21.mp3", 
      "text": " tùi Iû-thài kap Hi-lī-nî lâng chèng-bêng, tio̍h ǹg Siōng-tè lâi hoán-hóe, koh tio̍h ǹg lán ê Chú Iâ-so͘ Ki-tok lâi sìn."
    }, 
    "22": {
      "mp3": "44/44_020_22.mp3", 
      "text": " Taⁿ góa ê sim-sîn siū pa̍k khì Iâ-lō͘-sat-léng, bē chai tī hia beh tú-tio̍h cháiⁿ-iūⁿ;"
    }, 
    "23": {
      "mp3": "44/44_020_23.mp3", 
      "text": " to̍k-to̍k Sèng Sîn tī ta̍k ê siâⁿ tùi góa chèng-bêng, kóng ū só-liān kap hoān-lān teh thèng-hāu góa."
    }, 
    "24": {
      "mp3": "44/44_020_24.mp3", 
      "text": " Nā-sī góa bô lia̍h sìⁿ-miā chòe iàu-kín, lâi khòaⁿ chòe pó-pòe, to̍k-to̍k sī beh chīn góa ê lō͘-chām, kap tùi Chú Iâ-so͘ só͘ siū ê chit-hūn, lâi chèng-bêng Siōng-tè un-tián ê hok-im."
    }, 
    "25": {
      "mp3": "44/44_020_25.mp3", 
      "text": " Góa pêng-sò͘ sì-kè kiâⁿ tī lín tiong-kan thoân Siōng-tè ê kok, taⁿ góa chai lín chèng lâng bô koh kìⁿ góa ê bīn."
    }, 
    "26": {
      "mp3": "44/44_020_26.mp3", 
      "text": " Só͘-í góa kin-á-ji̍t tùi lín kan-chèng, nā ū lâng tîm-lûn, góa bô chek-sêng."
    }, 
    "27": {
      "mp3": "44/44_020_27.mp3", 
      "text": " In-ūi góa bē bat kiu-koe̍h bô ēng Siōng-tè ê chí-ì it-chīn kā lín kóng."
    }, 
    "28": {
      "mp3": "44/44_020_28.mp3", 
      "text": " Lín tio̍h ka-kī kín-sīn, ia̍h tio̍h kín-sīn choân kûn, Sèng Sîn tī in tiong-kan siat-li̍p lín chòe kàm-tok, lâi chiàu-kò͘ Siōng-tè ê kàu-hōe, chiū-sī I ēng ka-kī ê huih só͘ tit-tio̍h ê."
    }, 
    "29": {
      "mp3": "44/44_020_29.mp3", 
      "text": " Góa chai góa lī-khui liáu-āu, beh ū hiong-ok ê chhâi-lông ji̍p lín tiong-kan, bô sioh iûⁿ-kûn;"
    }, 
    "30": {
      "mp3": "44/44_020_30.mp3", 
      "text": " koh tùi lín ka-kī ê tiong-kan, beh ū lâng khí-lâi kóng ge̍k-lí ê ōe, ài ín-iú ha̍k-seng thàn i."
    }, 
    "31": {
      "mp3": "44/44_020_31.mp3", 
      "text": " Só͘-í lín tio̍h kéng-séng, kì-liām góa saⁿ nî ê kú, mî-ji̍t bô soah, lâu ba̍k-sái lâi kéng-kài lín ta̍k lâng."
    }, 
    "32": {
      "mp3": "44/44_020_32.mp3", 
      "text": " Taⁿ góa chiong lín kau-thok Siōng-tè, kap I un-tián ê tō, sī ōe kiàn-li̍p lín, hō͘ lín tit-tio̍h gia̍p tī lóng-chóng chiâⁿ-sèng ê lâng ê tiong-kan."
    }, 
    "33": {
      "mp3": "44/44_020_33.mp3", 
      "text": " Góa bē bat tham lâng ê gûn, kim, i-ho̍k."
    }, 
    "34": {
      "mp3": "44/44_020_34.mp3", 
      "text": " Lín ka-kī chai, chit nn̄g ki chhiú ū kiong-kip góa ê khiàm-ēng, í-ki̍p kap góa tī-teh ê lâng."
    }, 
    "35": {
      "mp3": "44/44_020_35.mp3", 
      "text": " Góa hoān sū chòe lín ê bô͘-iūⁿ, tio̍h án-ni tio̍h-bôa, lâi hû-chhî loán-jio̍k ê lâng; koh tio̍h kì-tit Chú Iâ-so͘ pún-sin ê ōe, kóng, Hō͘ lâng ê, pí tùi lâng the̍h ê, khah ū hok-khì."
    }, 
    "36": {
      "mp3": "44/44_020_36.mp3", 
      "text": " Kóng soah, kūi-lo̍h kap in chèng lâng kî-tó."
    }, 
    "37": {
      "mp3": "44/44_020_37.mp3", 
      "text": " Chèng lâng tōa thî-khàu, phō Pó-lô ê ām-kún, chim i;"
    }, 
    "38": {
      "mp3": "44/44_020_38.mp3", 
      "text": " tē it hoân-ló ê, chiū-sī i só͘ kóng ê ōe, í-āu bōe koh kìⁿ-tio̍h i ê bīn. Chiū sàng i lo̍h chûn."
    }
  }, 
  "21": {
    "1": {
      "mp3": "44/44_021_01.mp3", 
      "text": " Goán í-keng lī-pia̍t in khui chûn, ti̍t-ti̍t kàu Ko-sū, keh ji̍t kàu Lô-tí, tùi hia koh kàu Phàⁿ-tāi-lah;"
    }, 
    "2": {
      "mp3": "44/44_021_02.mp3", 
      "text": " tú-tio̍h chi̍t chiah chûn beh kè-khì Hui-nî-ki, chiū tah i khí-sin."
    }, 
    "3": {
      "mp3": "44/44_021_03.mp3", 
      "text": " Í-keng ōe khòaⁿ-kìⁿ Ku-pí-lō͘, tùi chiàⁿ pêng kiâⁿ-kè, kàu Sū-lī-a, tī Chhui-lô chiūⁿ soaⁿ; in-ūi chûn tī hia sià chāi."
    }, 
    "4": {
      "mp3": "44/44_021_04.mp3", 
      "text": " Chhē-tio̍h ū ha̍k-seng, kap in tòa chhit ji̍t; in tùi Sîn kám-tōng, kā Pó-lô kóng bo̍h-tit kiâⁿ kàu Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "44/44_021_05.mp3", 
      "text": " Chiah ê ji̍t í-keng móa, goán khí-sin kiâⁿ, chèng lâng kap bó͘ kiáⁿ sàng goán kàu siâⁿ-gōa;"
    }, 
    "6": {
      "mp3": "44/44_021_06.mp3", 
      "text": " chiū lóng kūi-lo̍h tī hái-piⁿ kî-tó, tāi-ke saⁿ-sî; goán chiūⁿ chûn, in tò-khì in tau."
    }, 
    "7": {
      "mp3": "44/44_021_07.mp3", 
      "text": " Goán tùi Chhui-lô chúi-lō͘ kiâⁿ chīn, chiū kàu To-lī-mái, chhéng-an hiaⁿ-tī, kap in tòa chi̍t ji̍t."
    }, 
    "8": {
      "mp3": "44/44_021_08.mp3", 
      "text": " Keh ji̍t khí-sin kàu Kai-sat-lī-a; ji̍p thoân hok-im ê lâng Hui-le̍k ê ke, kap i saⁿ-kap tòa; i sī hit chhit-lâng tiong chi̍t ê."
    }, 
    "9": {
      "mp3": "44/44_021_09.mp3", 
      "text": " I ū sì ê cha-bó͘-kiáⁿ, lóng sī chāi-sek-lú, iā chòe sian-ti."
    }, 
    "10": {
      "mp3": "44/44_021_10.mp3", 
      "text": " Goán tiàm hia kúi-nā ji̍t, ū sian-ti, miâ A-ka-pò͘, tùi Iû-thài lo̍h-lâi."
    }, 
    "11": {
      "mp3": "44/44_021_11.mp3", 
      "text": " Chiū-kūn goán, the̍h Pó-lô ê tòa, pa̍k ka-kī ê kha-chhiú, kóng, Sèng Sîn kóng, Iû-thài lâng tī Iâ-lō͘-sat-léng beh án-ni pa̍k chit tiâu tòa ê chú-lâng, kau tī gōa-pang lâng ê chhiú."
    }, 
    "12": {
      "mp3": "44/44_021_12.mp3", 
      "text": " Goán thiaⁿ-kìⁿ chiah ê ōe, chiū kap hit só͘-chāi ê lâng khǹg Pó-lô m̄-thang chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "13": {
      "mp3": "44/44_021_13.mp3", 
      "text": " Pó-lô chiū ìn, kóng, Lín siáⁿ-sū thî-khàu, lâi chô-chak góa ê sim ah? Góa ūi-tio̍h Chú Iâ-so͘ ê miâ, m̄ nā siū pa̍k, chiū sí tī Iâ-lō͘-sat-léng, ia̍h í-keng piān lah."
    }, 
    "14": {
      "mp3": "44/44_021_14.mp3", 
      "text": " I m̄ siū khó͘-khǹg, goán chiū soah, kóng, Chú ê chí-ì tit-tio̍h chiâⁿ, chiū-sī."
    }, 
    "15": {
      "mp3": "44/44_021_15.mp3", 
      "text": " Chiah ê ji̍t liáu-āu, goán siu-si̍p hêng-lí, chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "16": {
      "mp3": "44/44_021_16.mp3", 
      "text": " Kai-sat-lī-a kúi-nā ê ha̍k-seng kap goán khì, ia̍h chhōa chi̍t ê Ku-pí-lō͘ lâng Ná-sun, sī kū ê ha̍k-seng; goán beh hioh in tau."
    }, 
    "17": {
      "mp3": "44/44_021_17.mp3", 
      "text": " Kàu Iâ-lō͘-sat-léng hiaⁿ-tī hoaⁿ-hí chih-chiap goán."
    }, 
    "18": {
      "mp3": "44/44_021_18.mp3", 
      "text": " Keh ji̍t, Pó-lô kap goán ji̍p khì kìⁿ Ngá-kok; chèng tiúⁿ-ló ia̍h tī-teh."
    }, 
    "19": {
      "mp3": "44/44_021_19.mp3", 
      "text": " Pó-lô í-keng kā in chhéng-an, chiū chiong Siōng-tè ēng i chòe kang, só͘ kiâⁿ tī gōa-pang ê, chi̍t hāng chi̍t hāng kóng bêng."
    }, 
    "20": {
      "mp3": "44/44_021_20.mp3", 
      "text": " In thiaⁿ-kìⁿ chiū kui êng-kng Siōng-tè; iā tùi Pó-lô kóng, Hiaⁿ-tī ah, lí khòaⁿ-kìⁿ Iû-thài lâng ê tiong-kan sìn-ê jōa chōe bān;"
    }, 
    "21": {
      "mp3": "44/44_021_21.mp3", 
      "text": " lóng sī ūi-tio̍h lu̍t-hoat teh jia̍t-sim; in bat thiaⁿ-kìⁿ lâng kóng lí kà-sī gōa-pang tiong ê Iû-thài lâng lóng pōe Mô͘-se, kóng bo̍h-tit kā in ê kiáⁿ kiâⁿ kat-lé, ia̍h bo̍h-tit thàn chiah ê kui-lē. Taⁿ beh cháiⁿ-iūⁿ?"
    }, 
    "22": {
      "mp3": "44/44_021_22.mp3", 
      "text": " In tek-khak ōe thiaⁿ-kìⁿ lí lâi."
    }, 
    "23": {
      "mp3": "44/44_021_23.mp3", 
      "text": " Só͘-í goán só͘ kā lí kóng ê, lí tio̍h kiâⁿ i."
    }, 
    "24": {
      "mp3": "44/44_021_24.mp3", 
      "text": " Goán chia ū sì ê lâng hē goān; lí chhōa chiah ê lâng kap in chiâⁿ chheng-khì, chhut só͘-hùi hō͘ in thì thâu-mn̂g; án-ni chiū chèng lâng ōe chai só͘ thiaⁿ-kìⁿ kóng-khí lí ê tāi-chì, sī bô iáⁿ; chiū lí pún-sin ia̍h sī siú lu̍t-hoat lâi kiâⁿ."
    }, 
    "25": {
      "mp3": "44/44_021_25.mp3", 
      "text": " Lūn-kàu sìn Chú ê gōa-pang lâng, goán í-keng bat kià phoe gī-tiāⁿ tio̍h kìm-kài chè ngó͘-siōng ê mi̍h, kap huih, kap ni̍h-sí ê mi̍h, kap îm-loān."
    }, 
    "26": {
      "mp3": "44/44_021_26.mp3", 
      "text": " Pó-lô chiū chhōa hiah ê lâng, tē jī ji̍t kap in chiâⁿ chheng-khì, ji̍p tiān, pò bêng chheng-khì ê ji̍t-kî móa lah, thèng-hāu kā in ta̍k lâng hiàn lé-mi̍h."
    }, 
    "27": {
      "mp3": "44/44_021_27.mp3", 
      "text": " Hí chhit ji̍t teh-beh móa, tùi A-se-a lâi ê Iû-thài lâng khòaⁿ-kìⁿ Pó-lô tī tiān-ni̍h, chiū kàu-so chèng peh-sìⁿ, hē chhiú lia̍h i, kiò kóng, Í-sek-lia̍t lâng ah, lâi pang-chān;"
    }, 
    "28": {
      "mp3": "44/44_021_28.mp3", 
      "text": " chit lâng chiū-sī hit ê tī ta̍k só͘-chāi kà-sī chèng lâng, kong-kek lán ê peh-sìⁿ, kap lu̍t-hoat, kap chit só͘-chāi ê; koh ū chhōa Hi-lī-nî lâng ji̍p tiān, phah lâ-sâm chit ê sèng ê só͘-chāi."
    }, 
    "29": {
      "mp3": "44/44_021_29.mp3", 
      "text": " In-ūi in bat khòaⁿ-kìⁿ Í-hut-só͘ lâng Te̍k-lô-hui-mô͘ kap i tī siâⁿ-lāi, phah-sǹg Pó-lô ū chhōa i ji̍p tiān."
    }, 
    "30": {
      "mp3": "44/44_021_30.mp3", 
      "text": " Tùi án-ni thong siâⁿ iô-choah, peh-sìⁿ lóng cháu-lâi; lia̍h Pó-lô, thoa i chhut tiān; chiah ê mn̂g liâm-piⁿ koaiⁿ."
    }, 
    "31": {
      "mp3": "44/44_021_31.mp3", 
      "text": " In teh-beh thâi i, ū siau-sit thoân kàu iâⁿ-ni̍h ê chhian-chóng, kóng thong Iâ-lō͘-sat-léng hun-loān."
    }, 
    "32": {
      "mp3": "44/44_021_32.mp3", 
      "text": " I liâm-piⁿ chhōa peng-teng kap pé-chóng kúi-nā ê, cháu lo̍h-khì kàu in hia; in khòaⁿ-kìⁿ chhian-chóng kap peng-teng, chiū thêng chhiú, bô koh phah Pó-lô."
    }, 
    "33": {
      "mp3": "44/44_021_33.mp3", 
      "text": " Chhian-chóng kūn chêng lia̍h Pó-lô, bēng-lēng ēng nn̄g tiâu liān pa̍k i; mn̄g i sī chī-chūi, chòe sím-mi̍h tāi-chì."
    }, 
    "34": {
      "mp3": "44/44_021_34.mp3", 
      "text": " Chèng lâng chi̍t ê hoah chi̍t khoán; in-ūi hán-hōa, bōe chai hit ê si̍t-chêng, chiū bēng-lēng tòa i ji̍p iâⁿ-pôaⁿ."
    }, 
    "35": {
      "mp3": "44/44_021_35.mp3", 
      "text": " Í-keng kàu kiā-á, in-ūi chèng lâng oe-khoeh chin hiông, peng-teng chiū chiong Pó-lô chhah chiūⁿ-khì;"
    }, 
    "36": {
      "mp3": "44/44_021_36.mp3", 
      "text": " sī chèng peh-sìⁿ tè tī āu-bīn, kiò kóng, Kā i tû-khì."
    }, 
    "37": {
      "mp3": "44/44_021_37.mp3", 
      "text": " Pó-lô hō͘ in tòa-khì beh ji̍p iâⁿ-pôaⁿ ê sî, tùi chhian-chóng kóng, Góa chi̍t kù ōe kā lí kóng, thang mah? I kóng, Lí bat Hi-lī-nî ōe mah?"
    }, 
    "38": {
      "mp3": "44/44_021_38.mp3", 
      "text": " Lí kiám m̄ sī hit ê Ai-ki̍p lâng, chêng ji̍t khí jiáu-loān, chhōa sì-chheng ê hiong-siú chhut-khì khòng-iá ê mah?"
    }, 
    "39": {
      "mp3": "44/44_021_39.mp3", 
      "text": " Pó-lô kóng, Góa sī Iû-thài lâng, chhut-sì tī Ki-lī-ka ê Tāi-sò͘, sī chhut-miâ ê siâⁿ ê peh-sìⁿ; kiû lí chún góa tùi peh-sìⁿ kóng."
    }, 
    "40": {
      "mp3": "44/44_021_40.mp3", 
      "text": " Í-keng chún i, Pó-lô chiū khiā tī kiā-á téng, tùi peh-sìⁿ iô chhiú; chèng lâng chēng-chēng, chiū ēng Hi-pek-lâi ê khiuⁿ-kháu tùi in kóng,"
    }
  }, 
  "22": {
    "1": {
      "mp3": "44/44_022_01.mp3", 
      "text": " Lia̍t-ūi hū-heng ah, góa taⁿ tùi lín ka-kī hun-sò͘; chhiáⁿ lín thiaⁿ."
    }, 
    "2": {
      "mp3": "44/44_022_02.mp3", 
      "text": " In thiaⁿ-kìⁿ i ēng Hi-pek-lâi ê khiuⁿ-kháu tùi in kóng, chiū koh khah an-chēng: Pó-lô kóng,"
    }, 
    "3": {
      "mp3": "44/44_022_03.mp3", 
      "text": " Góa chiū-sī Iû-thài lâng, chhut-sì tī Ki-lī-ka ê Tāi-sò͘, tióng-sêng tī chit ê siâⁿ chòe Ka-má-lia̍t ê ha̍k-seng, chiàu lán chó͘-chong lu̍t-hoat ê giâm-kín lâi siū kà-sī, ūi-tio̍h Siōng-tè lâi jia̍t-sim, chhin-chhiūⁿ kin-á-ji̍t lín chèng lâng chi̍t iūⁿ."
    }, 
    "4": {
      "mp3": "44/44_022_04.mp3", 
      "text": " Góa bat khún-tio̍k thàn chit ê Lō͘ ê lâng hō͘ i sí, bô lūn lâm-lú lóng pa̍k in, sàng lo̍h kaⁿ."
    }, 
    "5": {
      "mp3": "44/44_022_05.mp3", 
      "text": " Chè-si-thâu kap tiúⁿ-ló ê choân-hōe thang chòe góa ê kan-chèng; góa ia̍h tùi in tit-tio̍h kià hō͘ hiaⁿ-tī ê phoe, khì Tāi-má-sek, beh pa̍k tiàm tī hia ê lâng thoa kàu Iâ-lō͘-sat-léng, siū hêng-hoa̍t."
    }, 
    "6": {
      "mp3": "44/44_022_06.mp3", 
      "text": " Kiâⁿ kūn Tāi-má-sek, hit sî iok-lio̍k ji̍t tiong-tàu, hut-jiân tùi thiⁿ ū tōa kng ûi-lûi chiò góa."
    }, 
    "7": {
      "mp3": "44/44_022_07.mp3", 
      "text": " Góa chiū phak tī tōe-ni̍h, thiaⁿ-kìⁿ ū siaⁿ tùi góa kóng, Sò-lô, Sò-lô, siáⁿ-sū khún-tio̍k góa?"
    }, 
    "8": {
      "mp3": "44/44_022_08.mp3", 
      "text": " Góa ìn kóng, Chú ah, lí sī chī-chūi? I ìn góa kóng, Góa chiū-sī Ná-sat-le̍k ê Iâ-so͘, lí só͘ khún-tio̍k ê."
    }, 
    "9": {
      "mp3": "44/44_022_09.mp3", 
      "text": " Kap góa tī-teh ê lâng khòaⁿ-kìⁿ hit ê kng, bô thiaⁿ-kìⁿ kā góa kóng ê ê siaⁿ."
    }, 
    "10": {
      "mp3": "44/44_022_10.mp3", 
      "text": " Góa kóng, Chú ah, góa tio̍h cháiⁿ-iūⁿ chòe? Chú kā góa kóng, Khí-lâi, ji̍p Tāi-má-sek; hoān só͘ tiāⁿ-tio̍h lí kiâⁿ ê, tī hia beh kā lí kóng."
    }, 
    "11": {
      "mp3": "44/44_022_11.mp3", 
      "text": " Góa in-ūi hit ê kng ê chhàn-lān, chiū bōe khòaⁿ-kìⁿ, hō͘ saⁿ-kap tī-teh ê lâng khan ji̍p Tāi-má-sek."
    }, 
    "12": {
      "mp3": "44/44_022_12.mp3", 
      "text": " Ū chi̍t lâng, miâ kiò A-ná-nî-a, chiàu lu̍t-hoat sī kèng-khiân ê lâng, hō͘ tiàm tī hia ê chèng Iû-thài lâng só͘ o-ló;"
    }, 
    "13": {
      "mp3": "44/44_022_13.mp3", 
      "text": " i chiū-kūn góa lâi khiā tī sin-piⁿ, kā góa kóng, Hiaⁿ-tī Sò-lô, lí thang koh khòaⁿ."
    }, 
    "14": {
      "mp3": "44/44_022_14.mp3", 
      "text": " Góa chek-sî kia̍h ba̍k khòaⁿ i. Koh kóng, Lán lia̍t-chó͘ ê Siōng-tè í-keng tiāⁿ-tio̍h lí lâi chai I ê chí-ì, khòaⁿ hit ê Gī-ê, koh thiaⁿ I ê chhùi só͘ chhut ê siaⁿ."
    }, 
    "15": {
      "mp3": "44/44_022_15.mp3", 
      "text": " In-ūi lí beh chiong só͘ khòaⁿ-kìⁿ só͘ thiaⁿ-kìⁿ ê, ūi-tio̍h I chòe kan-chèng tī chèng lâng."
    }, 
    "16": {
      "mp3": "44/44_022_16.mp3", 
      "text": " Taⁿ siáⁿ-sū iân-chhiân ah? khí-lâi, kiû I ê miâ, lâi siū sóe-lé, sóe-tû lí ê chōe."
    }, 
    "17": {
      "mp3": "44/44_022_17.mp3", 
      "text": " Āu-lâi góa tò-tńg kàu Iâ-lō͘-sat-léng, tī tiān-ni̍h kî-tó ê sî, sîn iû tī siōng-gōa,"
    }, 
    "18": {
      "mp3": "44/44_022_18.mp3", 
      "text": " khòaⁿ-kìⁿ I tùi góa kóng, Lí tio̍h kóaⁿ-kín chhut Iâ-lō͘-sat-léng, in-ūi lí ūi-tio̍h góa só͘ kan-chèng ê, hiah ê lâng teh-beh m̄ chiap-la̍p."
    }, 
    "19": {
      "mp3": "44/44_022_19.mp3", 
      "text": " Góa kóng, Chú ah, in lóng chai góa pêng-sò͘ tī ta̍k ê hōe-tn̂g chiong sìn lí ê lâng koaiⁿ-kaⁿ koh phah in;"
    }, 
    "20": {
      "mp3": "44/44_022_20.mp3", 
      "text": " koh chòe lí ê kan-chèng ê Sū-thê-hoán lâu huih ê sî, góa ia̍h khiā-óa, tâng hoaⁿ-hí, koh kò͘ hāi-sí i ê lâng ê saⁿ."
    }, 
    "21": {
      "mp3": "44/44_022_21.mp3", 
      "text": " Chú kā góa kóng, Khì ah; góa beh chhe lí khì hn̄g-hn̄g, chiū-kūn gōa-pang lâng."
    }, 
    "22": {
      "mp3": "44/44_022_22.mp3", 
      "text": " In thiaⁿ kàu chit kù ōe; chiū tōa siaⁿ kóng, chit hō lâng tio̍h tùi tōe-ni̍h tû-khì, i m̄ eng-kai oa̍h."
    }, 
    "23": {
      "mp3": "44/44_022_23.mp3", 
      "text": " Chèng lâng hōa-hōa jióng, thǹg saⁿ, pōaⁿ thô͘-hún tī khong-tiong."
    }, 
    "24": {
      "mp3": "44/44_022_24.mp3", 
      "text": " Chhian-chóng chiū bēng-lēng tòa Pó-lô ji̍p iâⁿ-pôaⁿ, ēng piⁿ phah lâi sím-mn̄g i, ài chai ūi-tio̍h sím-mi̍h iân-kò͘ chèng lâng án-ni jióng i."
    }, 
    "25": {
      "mp3": "44/44_022_25.mp3", 
      "text": " Tú-á ēng phê-tòa pa̍k i, Pó-lô tùi piⁿ-á teh khiā ê pé-chóng kóng, Chòe Lô-má lâng, bē tēng chōe, lín phah i, thang mah?"
    }, 
    "26": {
      "mp3": "44/44_022_26.mp3", 
      "text": " Pé-chóng thiaⁿ-kìⁿ, chiū khì kā chhian-chóng kóng, Lí beh cháiⁿ-iūⁿ chòe? in-ūi chit ê sī Lô-má lâng."
    }, 
    "27": {
      "mp3": "44/44_022_27.mp3", 
      "text": " Chhian-chóng chiū-kūn lâi tùi i kóng, Kā góa kóng, lí sī Lô-má lâng á m̄ sī? I kóng, Sī."
    }, 
    "28": {
      "mp3": "44/44_022_28.mp3", 
      "text": " Chhian-chóng ìn kóng, Góa ēng chōe-chōe gûn bóe ji̍p chit ê che̍k. Pó-lô kóng, Góa chhut-sì chiū-sī."
    }, 
    "29": {
      "mp3": "44/44_022_29.mp3", 
      "text": " Tùi án-ni beh phah-mn̄g i ê lâng chiū liâm-piⁿ lī-khui i; chhian-chóng kì-jiân chai i sī Lô-má lâng, in-ūi bat pa̍k i, ia̍h chin kiaⁿ."
    }, 
    "30": {
      "mp3": "44/44_022_30.mp3", 
      "text": " Keh ji̍t, ài chai Pó-lô hō͘ Iû-thài lâng kò ê si̍t-chêng, chiū kā i tháu khui, bēng-lēng chiah ê chè-si-thâu kap choân kong-hōe chū-chi̍p; chiū tòa Pó-lô lo̍h-lâi, hō͘ i khiā tī in ê bīn-chêng."
    }
  }, 
  "23": {
    "1": {
      "mp3": "44/44_023_01.mp3", 
      "text": " Pó-lô chù-ba̍k khòaⁿ kong-hōe, kóng, Hiaⁿ-tī ah, góa pêng-sò͘ chòe lâng ǹg Siōng-tè, hoān-sū chûn liông-sim, kàu kin-á-ji̍t."
    }, 
    "2": {
      "mp3": "44/44_023_02.mp3", 
      "text": " Chè-si-thâu A-ná-nî-a bēng-lēng sin-piⁿ teh khiā ê lâng phah i ê chhùi."
    }, 
    "3": {
      "mp3": "44/44_023_03.mp3", 
      "text": " Pó-lô chiū tùi i kóng, Hún-pe̍h ê chhiûⁿ ah, Siōng-tè beh phah lí; lí chē teh chiàu lu̍t-hoat sím-phòaⁿ góa, kèng-jiân ûi-ke̍h lu̍t-hoat bēng-lēng phah góa mah?"
    }, 
    "4": {
      "mp3": "44/44_023_04.mp3", 
      "text": " Sin-piⁿ teh khiā ê lâng kóng, Siōng-tè ê chè-si-thâu, lí mē i mah?"
    }, 
    "5": {
      "mp3": "44/44_023_05.mp3", 
      "text": " Pó-lô kóng, Hiaⁿ-tī ah, góa m̄ bat i sī chè-si-thâu; in-ūi sèng-keng ū kì, kóng, Bo̍h-tit mē lí ê peh-sìⁿ ê sī-tōa."
    }, 
    "6": {
      "mp3": "44/44_023_06.mp3", 
      "text": " Nā-sī Pó-lô chai in chi̍t pêng sī Sat-thó͘-kai lâng, chi̍t pêng sī Hoat-lī-sài lâng; chiū tī kong-hōe tiong kiò kóng, Hiaⁿ-tī ah, góa sī Hoat-lī-sài lâng, ia̍h sī Hoat-lī-sài lâng ê kiáⁿ; chit tia̍p siū sím-phòaⁿ chiū-sī in-ūi sí-lâng koh-oa̍h ê ǹg-bāng."
    }, 
    "7": {
      "mp3": "44/44_023_07.mp3", 
      "text": " Kóng án-ni, Hoat-lī-sài lâng kap Sat-thó͘-kai lâng saⁿ-chiⁿ; chèng lâng chiū hun-pêng."
    }, 
    "8": {
      "mp3": "44/44_023_08.mp3", 
      "text": " In-ūi Sat-thó͘-kai lâng kóng bô koh-oa̍h, ia̍h bô thiⁿ-sài, ia̍h bô sîn; nā-sī Hoat-lī-sài lâng chiū jīn nn̄g hāng lóng ū."
    }, 
    "9": {
      "mp3": "44/44_023_09.mp3", 
      "text": " Chiū ū tōa soan-jióng; Hoat-lī-sài hit pêng ê keng-ha̍k-sū kúi-nā ê khí-lâi, cheng-piān kóng, Goán khòaⁿ chit lâng lóng bô pháiⁿ; nā beh sī ū sîn, á-sī thiⁿ-sài, kap i kóng ōe ni̍h?"
    }, 
    "10": {
      "mp3": "44/44_023_10.mp3", 
      "text": " Hit sî tú-tú tōa saⁿ-chiⁿ; chhian-chóng kiaⁿ-liáu Pó-lô hō͘ in thiah-li̍h, bēng-lēng peng-teng lo̍h-khì tùi in tiong-kan chhiúⁿ-chhut, chhōa i ji̍p iâⁿ-pôaⁿ."
    }, 
    "11": {
      "mp3": "44/44_023_11.mp3", 
      "text": " Hit mî Chú khiā tī Pó-lô ê sin-piⁿ, kóng, Chòng lí ê sim; lí bat tī Iâ-lō͘-sat-léng ūi-tio̍h góa chòe kan-chèng, ia̍h tek-khak án-ni chòe kan-chèng tī Lô-má."
    }, 
    "12": {
      "mp3": "44/44_023_12.mp3", 
      "text": " Kàu thiⁿ kng, Iû-thài lâng kiat-tóng chiù-chōa, kóng, Nā bô kàu thâi-sí Pó-lô, m̄ lim m̄ chia̍h."
    }, 
    "13": {
      "mp3": "44/44_023_13.mp3", 
      "text": " Án-ni tâng sim chiù-chōa ê ū sì-cha̍p gōa lâng."
    }, 
    "14": {
      "mp3": "44/44_023_14.mp3", 
      "text": " Chiū chiū-kūn chiah ê chè-si-thâu kap tiúⁿ-ló, kóng, Goán chiah-ê í-keng chiù tāng chōa, nā bô kàu thâi-sí Pó-lô, pòaⁿ hāng mi̍h to m̄ chia̍h."
    }, 
    "15": {
      "mp3": "44/44_023_15.mp3", 
      "text": " Taⁿ lín kap kong-hōe tio̍h kā chhian-chóng kóng, chhiáⁿ i chhōa Pó-lô kàu lín ê bīn-chêng, ná chhin-chhiūⁿ lín beh koh siông-sè chhâ-mn̄g i ê àn-chêng; goán í-keng pī-pān hó lah, tī i bē kūn-óa ê sî lâi thâi i."
    }, 
    "16": {
      "mp3": "44/44_023_16.mp3", 
      "text": " To̍k-to̍k Pó-lô ê gōe-seng thiaⁿ-kìⁿ in beh bâi-ho̍k, chiū khì ji̍p iâⁿ kā Pó-lô kóng."
    }, 
    "17": {
      "mp3": "44/44_023_17.mp3", 
      "text": " Pó-lô kiò chi̍t ê pé-chóng lâi, kóng,  Chhōa chit ê siàu-liân lâng khì kìⁿ chhian-chóng; in-ūi i ū tāi-chì beh pò i chai."
    }, 
    "18": {
      "mp3": "44/44_023_18.mp3", 
      "text": " Chiū khan i, chhōa i khì kìⁿ chhian-chóng, kóng, Hit ê siū koaiⁿ ê Pó-lô kiò góa khì, kiû góa chhōa chit ê siàu-liân lâng kìⁿ lí; ū tāi-chì beh kā lí kóng."
    }, 
    "19": {
      "mp3": "44/44_023_19.mp3", 
      "text": " Chhian-chóng khan i ê chhiú, kàu phian-phiah ê só͘-chāi, mn̄g kóng, Beh pò góa chai sím-mi̍h?"
    }, 
    "20": {
      "mp3": "44/44_023_20.mp3", 
      "text": " Kóng, Iû-thài lâng siong iok, kiû lí bîn-á-ji̍t chhōa Pó-lô lo̍h kong-hōe, ná chhin-chhiūⁿ lí beh siông-sè chhâ-mn̄g i ê àn-chêng."
    }, 
    "21": {
      "mp3": "44/44_023_21.mp3", 
      "text": " Kiû lí bo̍h-tit thàn i; in-ūi in ū sì-cha̍p gōa lâng bâi-ho̍k teh tng-tán i; in bat chiù-chōa kóng, Nā bô kàu thâi-sí Pó-lô, m̄ lim m̄ chia̍h; taⁿ í-keng pī-pān hó, teh thèng-hāu lí ún-chún nā-tiāⁿ."
    }, 
    "22": {
      "mp3": "44/44_023_22.mp3", 
      "text": " Chhian-chóng kah siàu-liân lâng khì, hoan-hù i kóng, M̄-thang tùi lâng kóng lí ū chiong chiah ê tāi-chì thong-ti góa."
    }, 
    "23": {
      "mp3": "44/44_023_23.mp3", 
      "text": " Chiū tiàu pé-chóng nn̄g lâng, kóng, Pī-pān pō͘-peng nn̄g pah, bé-peng chhit-cha̍p, kia̍h chhiuⁿ ê nn̄g pah, kim-mî jī kiⁿ khì Kai-sat-lī-a;"
    }, 
    "24": {
      "mp3": "44/44_023_24.mp3", 
      "text": " koh pī-pān cheng-siⁿ hō͘ Pó-lô khiâ, pó-hō͘ i kàu chóng-tok Hui-le̍k-sū hia."
    }, 
    "25": {
      "mp3": "44/44_023_25.mp3", 
      "text": " Chiū siá bûn-su, hit ê tāi-lio̍k sī kóng:"
    }, 
    "26": {
      "mp3": "44/44_023_26.mp3", 
      "text": " Kek-ló-tiu Lū-se-a chhéng-an chóng-tok Hui-le̍k-sū tāi-jîn."
    }, 
    "27": {
      "mp3": "44/44_023_27.mp3", 
      "text": " Chit lâng hō͘ Iû-thài lâng lia̍h; beh thâi i, góa chi̍t-ē chai i sī Lô-má lâng, chiū chhōa peng khì kiù i."
    }, 
    "28": {
      "mp3": "44/44_023_28.mp3", 
      "text": " Ài chai in kò i ê iân-kò͘, chiū sàng i lo̍h in ê kong-hōe:"
    }, 
    "29": {
      "mp3": "44/44_023_29.mp3", 
      "text": " chhâ-chhut i siū kò, sī ūi-tio̍h in lu̍t-hoat ê piān-lūn, pēng bô eng-kai sí eng-kai pa̍k ê àn-chêng."
    }, 
    "30": {
      "mp3": "44/44_023_30.mp3", 
      "text": " Ū lâng kā góa kóng, teh-beh ū kè-bô͘ hām-hāi chit lâng, góa chek-sî chhe i chiū-kūn lí, ia̍h bēng-lēng kò i ê lâng tī lí ê bīn-chêng kò i."
    }, 
    "31": {
      "mp3": "44/44_023_31.mp3", 
      "text": " Peng-teng hōng bēng-lēng, chiong Pó-lô thàu-mî chhōa kàu An-thê-phàⁿ-tí."
    }, 
    "32": {
      "mp3": "44/44_023_32.mp3", 
      "text": " Keh ji̍t hō͘ bé-peng kap i khì, in chiū tò-khì iâⁿ-pôaⁿ."
    }, 
    "33": {
      "mp3": "44/44_023_33.mp3", 
      "text": " Hiah ê bé-peng ji̍p Kai-sat-lī-a, chiong bûn-su hiàn chóng-tok, chiū hō͘ Pó-lô khiā tī i ê bīn-chêng."
    }, 
    "34": {
      "mp3": "44/44_023_34.mp3", 
      "text": " Khòaⁿ-liáu, mn̄g i sī sím-mi̍h séng ê lâng; chai i sio̍k Ki-lī-ka."
    }, 
    "35": {
      "mp3": "44/44_023_35.mp3", 
      "text": " Chiū kóng, Kò lí ê lâng nā lâi, góa beh siông-sè thiaⁿ lí ê sū; chiū hoan-hù kò͘-siú i tī Hi-lu̍t ê gê-mn̂g."
    }
  }, 
  "24": {
    "1": {
      "mp3": "44/44_024_01.mp3", 
      "text": " Gō͘ ji̍t āu chè-si-thâu A-ná-nî-a kap kúi-nā ê tiúⁿ-ló, kap chit ê piān-hō͘-sū Thiap-thó͘-lô, lo̍h-lâi; tùi chóng-tok kò Pó-lô."
    }, 
    "2": {
      "mp3": "44/44_024_02.mp3", 
      "text": " Pó-lô siū tiàu, Thiap-thó͘-lô chiū kò i, kóng,"
    }, 
    "3": {
      "mp3": "44/44_024_03.mp3", 
      "text": " Hui-le̍k-sū tāi-jîn, goán tùi lí tit-tio̍h thài-pêng,  koh tùi lí ê sian-kiàn, chit kok ê pē-pēng tit-tio̍h kái-chèng, ta̍k sî ta̍k só͘-chāi, goán sêng-siū i, lâi kám-siā bô soah."
    }, 
    "4": {
      "mp3": "44/44_024_04.mp3", 
      "text": " Taⁿ m̄ káⁿ chhiân lí siuⁿ kú, kiû lí khoan-iông thiaⁿ goán kúi kù ōe."
    }, 
    "5": {
      "mp3": "44/44_024_05.mp3", 
      "text": " In-ūi ū chhâ-chhut chit lâng chhin-chhiūⁿ un-e̍k, tī thiⁿ-ē siⁿ-khí jiáu-loān, chòe Ná-sat-le̍k tóng ê thâu-ba̍k,"
    }, 
    "6": {
      "mp3": "44/44_024_06.mp3", 
      "text": " liân sèng-tiān i ia̍h beh phah lâ-sâm;"
    }, 
    "7": {
      "mp3": "44/44_024_07.mp3", 
      "text": ""
    }, 
    "8": {
      "mp3": "44/44_024_08.mp3", 
      "text": " goán chiū lia̍h i; lí ka-kī sím-mn̄g i, chiū goán só͘ kò i ta̍k hāng ê in-toaⁿ, ōe khak-si̍t chai."
    }, 
    "9": {
      "mp3": "44/44_024_09.mp3", 
      "text": " Iû-thài lâng tâng siaⁿ kò i kóng, tāi-chì si̍t-chāi sī án-ni."
    }, 
    "10": {
      "mp3": "44/44_024_10.mp3", 
      "text": " Chóng-tok tìm thâu, kah Pó-lô kóng; i chiū ìn kóng, Góa chai lí chòe chit pang kok ê sím-phòaⁿ si chōe-chōe nî, só͘-í hoaⁿ-hí hun-sò͘ ka-kī ê tāi-chì;"
    }, 
    "11": {
      "mp3": "44/44_024_11.mp3", 
      "text": " lí ōe chai, góa chiūⁿ Iâ-lō͘-sat-léng kèng-pài kàu taⁿ put-kò cha̍p-jī ji̍t;"
    }, 
    "12": {
      "mp3": "44/44_024_12.mp3", 
      "text": " in bē bat tú-tio̍h góa tī tiān-lāi kap lâng piān-lūn, á-sī jiáu-tōng chèng lâng, chiū tī hōe-tn̂g ia̍h bô, siâⁿ-lāi ia̍h bô."
    }, 
    "13": {
      "mp3": "44/44_024_13.mp3", 
      "text": " Koh hiān-chāi só͘ kò góa ê sū, in lóng bōe-ōe tùi lí hián-chhut chèng-kù."
    }, 
    "14": {
      "mp3": "44/44_024_14.mp3", 
      "text": " To̍k-to̍k chi̍t hāng góa tùi lí jīn, chiū-sī in só͘ kiò chòe kiat-tóng ê Lō͘, góa chiàu án-ni lâi ho̍k-sāi lia̍t-chó͘ ê Siōng-tè, koh sìn lóng-chóng ha̍p tī lu̍t-hoat ê í-ki̍p kì-chài tī sian-ti ê chheh ê;"
    }, 
    "15": {
      "mp3": "44/44_024_15.mp3", 
      "text": " koh tùi Siōng-tè ū ǹg-bāng, chiū-sī bô lūn gī lâng kap put-gī ê lâng beh lóng koh-oa̍h, che ia̍h sī in ka-kī só͘ teh him-bō͘ ê."
    }, 
    "16": {
      "mp3": "44/44_024_16.mp3", 
      "text": " Góa tī chit-ê ka-kī liān-si̍p, chiū-sī tùi Siōng-tè, tùi lâng, siông-siông chûn bô khui-hū ê liông-sim."
    }, 
    "17": {
      "mp3": "44/44_024_17.mp3", 
      "text": " Taⁿ kè kúi-nā nî, góa tò-lâi sī beh chín-chè pún kok, kap hiàn lé-mi̍h;"
    }, 
    "18": {
      "mp3": "44/44_024_18.mp3", 
      "text": " teh hiàn ê sî, in tú-tio̍h góa tī tiān-ni̍h í-keng chheng-khì, pēng bô kiat kui-kûn iā bô hán-hōa; chí-ū kúi ê Iû-thài lâng tùi A-se-a lâi ê,"
    }, 
    "19": {
      "mp3": "44/44_024_19.mp3", 
      "text": " in nā ū thang chek-chōe góa, chiū eng-kai lâi tī lí ê bīn-chêng kò góa."
    }, 
    "20": {
      "mp3": "44/44_024_20.mp3", 
      "text": " Á-sī tī chia ê lâng, nā khòaⁿ-kìⁿ góa khiā tī kong-hōe ê bīn-chêng, ū sím-mi̍h put-gī, in ia̍h tio̍h ka-kī kóng;"
    }, 
    "21": {
      "mp3": "44/44_024_21.mp3", 
      "text": " siat-sú ū, ia̍h put-kò chí chi̍t kù nā-tiāⁿ, chiū-sī góa khiā tī in tiong-kan, kiò kóng, Ūi-tio̍h sí-lâng koh-oa̍h ê sū, góa kin-á-ji̍t tī lín ê bīn-chêng siū sím-phòaⁿ."
    }, 
    "22": {
      "mp3": "44/44_024_22.mp3", 
      "text": " Hui-le̍k-sū pún siông-sè chai koan-sia̍p chit ê Lō͘ ê sū, chiū iân-chhiân in, kóng, Chhian-chóng Lū-se-a lo̍h-lâi ê sî, góa chiū beh sím-toàn lín ê tāi-chì."
    }, 
    "23": {
      "mp3": "44/44_024_23.mp3", 
      "text": " Tùi án-ni bēng-lēng pé-chóng kò͘-siú Pó-lô, ia̍h pàng-khoan i; i ê lâng nā lâi kiong-kip i, lóng bo̍h-tit chó͘-tòng."
    }, 
    "24": {
      "mp3": "44/44_024_24.mp3", 
      "text": " Kè kúi-nā ji̍t, Hui-le̍k-sū kap i ê bó͘, Thó͘-se-lah, sī Iû-thài lâng, saⁿ-kap lâi, chiū tiàu Pó-lô, ài thiaⁿ i lūn sìn Ki-tok Iâ-so͘ ê tō-lí."
    }, 
    "25": {
      "mp3": "44/44_024_25.mp3", 
      "text": " Pó-lô gī-lūn kong-gī, cheng-chiat, kap chiong-lâi ê sím-phòaⁿ, Hui-le̍k-sū put-chí kiaⁿ, ìn kóng, Taⁿ chhiáⁿ thè-khì; ū lī-piān ê sî, chiah tiàu lí."
    }, 
    "26": {
      "mp3": "44/44_024_26.mp3", 
      "text": " I ia̍h ǹg-bāng Pó-lô beh gûn hō͘ i; só͘-í ta̍uh-ta̍uh tiàu i lâi, kap i tâm-lūn."
    }, 
    "27": {
      "mp3": "44/44_024_27.mp3", 
      "text": " Kè nn̄g nî, Pho-kiû Hui-sū-to͘ chiap Hui-le̍k-sū ê jīm; Hui-le̍k-sū ài chhú Iû-thài lâng hoaⁿ-hí, chiū lâu Pó-lô iû-goân pa̍k-teh."
    }
  }, 
  "25": {
    "1": {
      "mp3": "44/44_025_01.mp3", 
      "text": " Hui-sū-to͘ tò jīm saⁿ ji̍t, chiū tùi Kai-sat-lī-a chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "2": {
      "mp3": "44/44_025_02.mp3", 
      "text": " Chiah ê chè-si-thâu kap Iû-thài ê thâu-lâng, tùi i kò Pó-lô;"
    }, 
    "3": {
      "mp3": "44/44_025_03.mp3", 
      "text": " sòa kiû chêng beh hāi Pó-lô, sòe i tòa Pó-lô kàu Iâ-lō͘-sat-léng; in tī lō͘-ni̍h teh siat bâi-ho̍k, beh thâi i."
    }, 
    "4": {
      "mp3": "44/44_025_04.mp3", 
      "text": " Nā-sī Hui-sū-to͘ ìn kóng, Pó-lô sī kò͘-siú tī Kai-sat-lī-a, góa pún-sin ia̍h beh kín-kín tò-khì."
    }, 
    "5": {
      "mp3": "44/44_025_05.mp3", 
      "text": " Koh kóng, Lín tiong-kan khah ōe ê lâng thang saⁿ-kap lo̍h-khì; hit lâng nā ū sím-mi̍h put-sī, chiū thang kò i."
    }, 
    "6": {
      "mp3": "44/44_025_06.mp3", 
      "text": " Hui-sū-to͘ tiàm hia put-kò cha̍p-ji̍t poeh-ji̍t, chiū lo̍h-khì Kai-sat-lī-a; keh ji̍t chē tn̂g, bēng-lēng tòa Pó-lô lâi."
    }, 
    "7": {
      "mp3": "44/44_025_07.mp3", 
      "text": " Í-keng kàu, tùi Iâ-lō͘-sat-léng lo̍h-lâi ê Iû-thài lâng ûi-lûi teh khiā, ēng chōe-chōe tāng ê àn-kiāⁿ lâi kò i; nā-sī bô pîn-kù thang chèng-bêng."
    }, 
    "8": {
      "mp3": "44/44_025_08.mp3", 
      "text": " Pó-lô hun-sò͘ kóng, Iû-thài lâng ê lu̍t-hoat, á-sī tiān-tn̂g, á-sī Kai-sat, góa bē bat hoān-tio̍h."
    }, 
    "9": {
      "mp3": "44/44_025_09.mp3", 
      "text": " Hui-sū-to͘ ài hō͘ Iû-thài lâng hoaⁿ-hí, ìn Pó-lô kóng, Lūn chiah ê sū, lí kam-goān chiūⁿ Iâ-lō͘-sat-léng, tī hia tng góa ê bīn-chêng siū sím-phòaⁿ mah?"
    }, 
    "10": {
      "mp3": "44/44_025_10.mp3", 
      "text": " Chóng-sī Pó-lô kóng, Góa khiā tī Kai-sat ê kong-tn̂g, sī góa eng-kai siū sím-phòaⁿ ê ūi; góa bē bat ēng put-gī khoán-thāi Iû-thài lâng, che ia̍h sī lí só͘ bêng-bêng chai ê."
    }, 
    "11": {
      "mp3": "44/44_025_11.mp3", 
      "text": " Góa nā ū kiâⁿ put-gī, á-sī hoān-tio̍h  sí chōe, chiū sí ia̍h bô the-sî; nā-sī in só͘ kò góa ê bô chi̍t hāng si̍t, chiū bô lâng thang sūn jîn-chêng chiong góa kau hō͘ in. Góa tùi Kai-sat kò gū-chn̄g."
    }, 
    "12": {
      "mp3": "44/44_025_12.mp3", 
      "text": " Hui-sū-to͘ kap gī-hōe saⁿ-kap gī-lūn liáu, chiū ìn kóng, Lí í-keng tùi Kai-sat kò gū-chn̄g, chiū khì kìⁿ Kai-sat."
    }, 
    "13": {
      "mp3": "44/44_025_13.mp3", 
      "text": " Kè kúi-nā ji̍t A-ki-phàⁿ ông kap Pek-nî-ki kàu Kai-sat-lī-a, chhéng-an Hui-sū-to͘."
    }, 
    "14": {
      "mp3": "44/44_025_14.mp3", 
      "text": " Tiàm hia chōe-chōe ji̍t, Hui-sū-to͘ chiong Pó-lô ê sū tùi ông pâi-lia̍t, kóng, Ū chi̍t lâng chiū-sī Hui-le̍k-sū só͘ lâu tī kaⁿ-ni̍h ê;"
    }, 
    "15": {
      "mp3": "44/44_025_15.mp3", 
      "text": " góa tī Iâ-lō͘-sat-léng ê sî, chiah ê chè-si-thâu kap Iû-thài ê tiúⁿ-ló kò i, kiû tēng i ê chōe."
    }, 
    "16": {
      "mp3": "44/44_025_16.mp3", 
      "text": " Góa ìn kóng, Pī-kò kap goân-kò iáu-bē tùi-sìn, bē tit-tio̍h ki-hōe hun-sò͘ i ê àn-chêng, chiū sūn jîn-chêng chiong i kau hō͘ lâng, m̄ sī Lô-má lâng ê lē."
    }, 
    "17": {
      "mp3": "44/44_025_17.mp3", 
      "text": " Só͘-í in chū-chi̍p tī chia, góa bô iân-chhiân, keh ji̍t chē tn̂g, bēng-lēng tòa hit lâng kàu."
    }, 
    "18": {
      "mp3": "44/44_025_18.mp3", 
      "text": " Kò i ê lâng lóng khiā-teh; só͘ kò ê m̄ sī góa só͘ tāi-seng phah-sǹg ê pháiⁿ sū,"
    }, 
    "19": {
      "mp3": "44/44_025_19.mp3", 
      "text": " put-kò ū kúi hāng ê piān-lūn, chiū-sī lūn in kèng sîn-bêng ê sū, koh lūn chi̍t ê Iâ-so͘, í-keng sí, Pó-lô kóng i oa̍h, ūi-tio̍h án-ni lâi kò i."
    }, 
    "20": {
      "mp3": "44/44_025_20.mp3", 
      "text": " Chiah ê sū tio̍h cháiⁿ-iūⁿ chhâ-mn̄g, góa kì-jiân bōe bêng, só͘-í mn̄g i kam-goān khì Iâ-lō͘-sat-léng, tī hia siū sím-mn̄g chiah ê sū á m̄."
    }, 
    "21": {
      "mp3": "44/44_025_21.mp3", 
      "text": " To̍k-to̍k Pó-lô í-keng kò gū-chn̄g, ài góa lâu i kau hō͘ hông-tè phòaⁿ-toàn, góa chiū bēng-lēng lâu i, thèng-hāu ké-sàng hō͘ Kai-sat."
    }, 
    "22": {
      "mp3": "44/44_025_22.mp3", 
      "text": " A-ki-phàⁿ tùi Hui-sū-to͘ kóng, Góa pún iā ài thiaⁿ chit ê lâng. Kóng, Bîn-á-ji̍t thang thiaⁿ i."
    }, 
    "23": {
      "mp3": "44/44_025_23.mp3", 
      "text": " Keh ji̍t A-ki-phàⁿ kap Pek-nî-ki tōa siat ui-gî lâi, kap chiah ê chhian-chóng, í-ki̍p siâⁿ-lāi chun-kùi ê lâng, ji̍p kong-tn̂g, Hui-sū-to͘ chhut bēng-lēng, chiū tòa Pó-lô kàu."
    }, 
    "24": {
      "mp3": "44/44_025_24.mp3", 
      "text": " Hui-sū-to͘ kóng, A-ki-phàⁿ ông í-ki̍p kap goán tī-teh ê chèng lâng ah, lín khòaⁿ chit ê lâng, chiū-sī chèng Iû-thài lâng, tī Iâ-lō͘-sat-léng kap tī chia, kiû góa kiò kóng, i m̄ eng-kai iáu oa̍h ê."
    }, 
    "25": {
      "mp3": "44/44_025_25.mp3", 
      "text": " Nā-sī góa chhâ-bêng i bē bat kiâⁿ eng-kai sí ê sū; koh i í-keng kò gū-chn̄g tī hông-tè, só͘-í góa gí-tiāⁿ ké-sàng i."
    }, 
    "26": {
      "mp3": "44/44_025_26.mp3", 
      "text": " To̍k-to̍k bē tit-tio̍h i ê si̍t-chêng thang chàu góa ê chú. Só͘-í tòa i chhut-lâi tī lín ê bīn-chêng, koh khah iàu-kín tī A-ki-phàⁿ ông lí ê bīn-chêng, chiah tī sím-mn̄g liáu ū só͘ thang chàu."
    }, 
    "27": {
      "mp3": "44/44_025_27.mp3", 
      "text": " In-ūi chiàu góa phah-sǹg, ké-sàng hoān-lâng, nā bô chí-bêng kò i ê sū, sī bô ha̍p lí."
    }
  }, 
  "26": {
    "1": {
      "mp3": "44/44_026_01.mp3", 
      "text": " A-ki-phàⁿ tùi Pó-lô kóng, Chún lí ka-kī pâi-lia̍t. Pó-lô chiū kia̍h-khí chhiú hun-sò͘ kóng:"
    }, 
    "2": {
      "mp3": "44/44_026_02.mp3", 
      "text": " A-ki-phàⁿ ông ah, góa hō͘ Iû-thài lâng só͘ kò ê, kin-á-ji̍t beh lóng hun-sò͘ tī lí ê bīn-chêng, sī chin kai-chài:"
    }, 
    "3": {
      "mp3": "44/44_026_03.mp3", 
      "text": " koh khah kai-chài ê, sī in-ūi Iû-thài lâng ê kui-lē kap in ê piān-lūn, lí lóng chai; só͘-í kiû lí khoan-iông thiaⁿ góa."
    }, 
    "4": {
      "mp3": "44/44_026_04.mp3", 
      "text": " Góa tùi khí-thâu tī góa ê peh-sìⁿ ê tiong-kan, kap tī Iâ-lō͘-sat-léng, tùi siàu-liân chòe-lâng cháiⁿ-iūⁿ,  Iû-thài lâng lóng chai."
    }, 
    "5": {
      "mp3": "44/44_026_05.mp3", 
      "text": " In tùi khí-thâu bat góa, siat-sú khéng chòe kan-chèng, chiū chai góa chiàu lán kàu-tiong ke̍k giâm ê phài, chòe Hoat-lī-sài lâng."
    }, 
    "6": {
      "mp3": "44/44_026_06.mp3", 
      "text": " Hiān-chāi góa khiā tī chia lâi siū sím-phòaⁿ, chiū-sī in-ūi ǹg-bāng Siōng-tè tùi lán ê lia̍t-chó͘ só͘ èng-ún ê;"
    }, 
    "7": {
      "mp3": "44/44_026_07.mp3", 
      "text": " lán cha̍p-jī chi-phài, ji̍t-mî un-khûn ho̍k-sāi, ia̍h sī ǹg-bāng kàu tī chit-ê. Ông ah, góa ūi-tio̍h chit ê ǹg-bāng, chiah hō͘ Iû-thài lâng kò."
    }, 
    "8": {
      "mp3": "44/44_026_08.mp3", 
      "text": " Siōng-tè nā hō͘ sí-lâng koh-oa̍h, lín cháiⁿ-iūⁿ lia̍h chòe bōe sìn tit ah?"
    }, 
    "9": {
      "mp3": "44/44_026_09.mp3", 
      "text": " Chêng góa ka-kī phah-sǹg tio̍h ēng chōe-chōe hāng lâi kong-kek Ná-sat-le̍k Iâ-so͘ ê miâ."
    }, 
    "10": {
      "mp3": "44/44_026_10.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng kó-jiân bat án-ni kiâⁿ; í-keng siū-tio̍h chiah ê chè-si-thâu ê koân, chiong chōe-chōe sèng-tô͘ koaiⁿ tī kaⁿ-ni̍h; in siū thâi-sí, góa ia̍h gí ū hūn."
    }, 
    "11": {
      "mp3": "44/44_026_11.mp3", 
      "text": " Koh tī ta̍k ê hōe-tn̂g góa ta̍uh-ta̍uh hêng-hoa̍t in, kiông-pek in kóng pòng-to̍k ê ōe; kong-kek in ná hiông, kàu gōa-ūi ê siâⁿ ia̍h khún-tio̍k in."
    }, 
    "12": {
      "mp3": "44/44_026_12.mp3", 
      "text": " Hit tia̍p góa khì Tāi-má-sek ê sî, ū tit-tio̍h chiah ê chè-si-thâu ê koân kap bēng-lēng."
    }, 
    "13": {
      "mp3": "44/44_026_13.mp3", 
      "text": " Ông ah, góa tī lō͘-chiūⁿ, ji̍t tiong-tàu ê sî, khòaⁿ-kìⁿ tùi thiⁿ ū kng, iâⁿ-kè ji̍t ê chhàn-lān, ûi-lûi chiò góa kap tâng kiâⁿ ê lâng."
    }, 
    "14": {
      "mp3": "44/44_026_14.mp3", 
      "text": " Goán lóng tó tī tōe-ni̍h, góa thiaⁿ-kìⁿ ū siaⁿ ēng Hi-pek-lâi ê khiuⁿ-kháu tùi góa kóng, Sò-lô, Sò-lô, lí siáⁿ-sū khún-tio̍k góa? lí ēng kha that chhì sī kan-khó͘."
    }, 
    "15": {
      "mp3": "44/44_026_15.mp3", 
      "text": " Góa kóng, Chú ah, lí sī chī-chūi? Chú kóng, Góa chiū-sī lí só͘ khún-tio̍k ê Iâ-so͘."
    }, 
    "16": {
      "mp3": "44/44_026_16.mp3", 
      "text": " Chóng-sī lí tio̍h khí-lâi khiā; in-ūi góa tiâu-tî tùi lí chhut-hiān, beh siat-li̍p lí chòe chhe-ēng, chòe kan-chèng ê, tī lí só͘ khòaⁿ-kìⁿ góa kap góa só͘ beh chhut-hiān hō͘ lí khòaⁿ ê sū;"
    }, 
    "17": {
      "mp3": "44/44_026_17.mp3", 
      "text": " kiù lí chhut chit ê peh-sìⁿ kap gōa-pang lâng ê chhiú, chiū-sī hiān-kim chhe lí chiū-kūn in ê;"
    }, 
    "18": {
      "mp3": "44/44_026_18.mp3", 
      "text": " lâi khui in ê ba̍k-chiu, hō͘ in tùi àm oa̍t-tńg kàu tī kng; lī-khui Sat-tàn ê koân-sè lâi kui-ǹg Siōng-tè, tùi sìn góa lâi tit-tio̍h sià-chōe, koh tit-tio̍h ki-gia̍p tī chiâⁿ-sèng ê ê tiong-kan."
    }, 
    "19": {
      "mp3": "44/44_026_19.mp3", 
      "text": " A-ki-phàⁿ ông ah, só͘-í góa bô ûi-ke̍h tùi thiⁿ só͘ hián-hiān ê:"
    }, 
    "20": {
      "mp3": "44/44_026_20.mp3", 
      "text": " chiū tāi-seng tī Tāi-má-sek, āu-lâi tī Iâ-lō͘-sat-léng, kap Iû-thài ê choân tōe, í-ki̍p gōa-pang, khǹg lâng tio̍h hoán-hóe lâi kui-ǹg Siōng-tè, kiâⁿ tāi-chì kap hoán-hóe saⁿ-ha̍p."
    }, 
    "21": {
      "mp3": "44/44_026_21.mp3", 
      "text": " In-ūi án-ni, Iû-thài lâng tī tiān-ni̍h lia̍h góa beh thâi góa."
    }, 
    "22": {
      "mp3": "44/44_026_22.mp3", 
      "text": " Nā-sī góa tit-tio̍h Siōng-tè ê pì-iū, kàu kin-á-ji̍t iáu tī-teh, tùi tōa kàu sòe chòe kan-chèng; só͘ kóng ê bô m̄ sī chiah ê sian-ti kap Mô͘-se só͘ kóng beh kàu ê sū;"
    }, 
    "23": {
      "mp3": "44/44_026_23.mp3", 
      "text": " chiū-sī Ki-tok cháiⁿ-iūⁿ tio̍h siū khó͘, koh cháiⁿ-iūⁿ chòe thâu ēng sí-lâng koh-oa̍h ê sū, lâi thoân-pò kng-bêng hō͘ chit ê peh-sìⁿ kap gōa-pang."
    }, 
    "24": {
      "mp3": "44/44_026_24.mp3", 
      "text": " Pó-lô án-ni hun-sò͘, Hui-sū-to͘ tōa siaⁿ kóng, Pó-lô, lí teh kông lah; lí ê chōe-chōe ha̍k-būn hō͘ lí pìⁿ chòe kông."
    }, 
    "25": {
      "mp3": "44/44_026_25.mp3", 
      "text": " Pó-lô kóng, Hui-sū-to͘ tāi-jîn, góa m̄ sī kông; góa sī kóng chin-si̍t toan-chiàⁿ ê ōe."
    }, 
    "26": {
      "mp3": "44/44_026_26.mp3", 
      "text": " In-ūi ông chai chiah ê sū, góa ia̍h hó-táⁿ tùi i kóng; sī chiah ê sū, góa chhim-sìn bô chi̍t hāng ún-ba̍t tī ông; in-ūi che m̄ sī kiâⁿ tī phian-phiah ê só͘-chāi."
    }, 
    "27": {
      "mp3": "44/44_026_27.mp3", 
      "text": " A-ki-phàⁿ ông ah, lí sìn chiah ê sian-ti mah? góa chai lí sìn."
    }, 
    "28": {
      "mp3": "44/44_026_28.mp3", 
      "text": " A-ki-phàⁿ tùi Pó-lô kóng, Lí siūⁿ ēng sió-khóa khó͘-khǹg, beh hō͘ góa chòe Ki-tok-tô͘ ah."
    }, 
    "29": {
      "mp3": "44/44_026_29.mp3", 
      "text": " Pó-lô kóng, Góa kiû Siōng-tè, bô lūn ēng sió-khóa á-sī tōa, m̄ nā hō͘ lí, ia̍h hō͘ kin-á-ji̍t kìⁿ-nā thiaⁿ góa kóng ê, lóng kap góa chi̍t iūⁿ, to̍k-to̍k bô chiah ê só-liān."
    }, 
    "30": {
      "mp3": "44/44_026_30.mp3", 
      "text": " Ông kap chóng-tok kap Pek-nî-ki, í-ki̍p tâng chē ê lâng lóng khí-lâi:"
    }, 
    "31": {
      "mp3": "44/44_026_31.mp3", 
      "text": " thè-khì saⁿ-kap tâm-lūn kóng, Chit lâng só͘ chòe bô eng-kai sí eng-kai pa̍k ê sū."
    }, 
    "32": {
      "mp3": "44/44_026_32.mp3", 
      "text": " A-ki-phàⁿ kā Hui-sū-to͘ kóng, Chit lâng nā bē ū tùi Kai-sat kò gū-chn̄g, chiū thang pàng i."
    }
  }, 
  "27": {
    "1": {
      "mp3": "44/44_027_01.mp3", 
      "text": " Í-keng tiāⁿ-tio̍h ì-sù hō͘ goán kè hái khì Í-tāi-lī, chiū chiong Pó-lô kap lēng-gōa kúi-nā ê hoān-lâng, kau hō͘ Se-pa-sū-tok iâⁿ ê pé-chóng, miâ Iû-liû."
    }, 
    "2": {
      "mp3": "44/44_027_02.mp3", 
      "text": " Ū A-tāi-bí-tiân ê chûn beh kiâⁿ kàu A-se-a hái-kîⁿ kúi-nā só͘-chāi, goán chiū tah i khí-sin; ū Má-kî-tùn ê Thiap-sat-lô-nî-ka lâng, A-lí-ta̍t-kó͘, kap goán khì."
    }, 
    "3": {
      "mp3": "44/44_027_03.mp3", 
      "text": " Keh ji̍t kàu Se-tùn; Iû-liû hó khoán-thāi Pó-lô, chún i chiū-kūn chiah ê pêng-iú, siū in ê chiàu-èng."
    }, 
    "4": {
      "mp3": "44/44_027_04.mp3", 
      "text": " Tùi hia khui chûn; in-ūi tùi-thâu hong ê iân-kò͘, chiū tùi Ku-pí-lō͘ ē-sì keng-kè."
    }, 
    "5": {
      "mp3": "44/44_027_05.mp3", 
      "text": " Í-keng kè Ki-lī-ka, Pông-hui-lī-a ê hái, kàu Lū-ka ê Múi-lah."
    }, 
    "6": {
      "mp3": "44/44_027_06.mp3", 
      "text": " Tī hia pé-chóng tú-tio̍h A-le̍k-san-tāi ê chûn, beh khì Í-tāi-lī ê, chiū kah goán tah i."
    }, 
    "7": {
      "mp3": "44/44_027_07.mp3", 
      "text": " Kiâⁿ chin bān, chōe-chōe ji̍t chiah lím-á kàu Kek-nî-thó͘ tùi-bīn; in-ūi hong chó͘-tòng, chiū siám Kek-lí-tí ē, tùi Sat-mô͘-nî kè;"
    }, 
    "8": {
      "mp3": "44/44_027_08.mp3", 
      "text": " lím-lím-á ōe thang iân hōaⁿ kiâⁿ kàu chi̍t só͘-chāi, miâ Ka-ò; kūn chia ū Lah-se-a ê siâⁿ."
    }, 
    "9": {
      "mp3": "44/44_027_09.mp3", 
      "text": " Le̍k-kè chōe-chōe ji̍t, kìm-chia̍h ê kî í-keng kè, kiâⁿ chûn gûi-hiám, Pó-lô khǹg in kóng,"
    }, 
    "10": {
      "mp3": "44/44_027_10.mp3", 
      "text": " Tāi-ke ah, góa khòaⁿ chit pái kiâⁿ chûn, m̄ nā hè-mi̍h kap chûn, liân lán ê sìⁿ-miā ia̍h beh siū hāi kap tōa sún-sit."
    }, 
    "11": {
      "mp3": "44/44_027_11.mp3", 
      "text": " Nā-sī pé-chóng sìn tāi-kong kap chûn-chú, khah kè-thâu tī Pó-lô só͘ kóng ê."
    }, 
    "12": {
      "mp3": "44/44_027_12.mp3", 
      "text": " Koh tī chit ê oaⁿ-ù kè tang-thiⁿ m̄ lī-piān; tōa pòaⁿ ê lâng siūⁿ ài khui chûn lī-khui chia, khòaⁿ ōe thang kàu Hui-nî-ki kè tang-thiⁿ; hit ūi chiū-sī Kek-lí-tí chi̍t ê oaⁿ-ù, chi̍t bīn ǹg tang-lâm, chi̍t bīn ǹg tang-pak."
    }, 
    "13": {
      "mp3": "44/44_027_13.mp3", 
      "text": " Chit sî lâm hong bî-bî-á lâi, chèng lâng lia̍h chòe tek-ì, chiū khí tiàⁿ, óa Kek-lí-tí hōaⁿ lâi kiâⁿ."
    }, 
    "14": {
      "mp3": "44/44_027_14.mp3", 
      "text": " Bô jōa kú, kông hong tùi hái-sū téng phah lo̍h-lâi; hit ê hong miâ Iú-lah-ku-lûn;"
    }, 
    "15": {
      "mp3": "44/44_027_15.mp3", 
      "text": " chûn hō͘ hong sàu, chih-chài bōe tiâu, chiū chhut-chāi i phiau-liû."
    }, 
    "16": {
      "mp3": "44/44_027_16.mp3", 
      "text": " Sái kàu sió hái-sū ē, miâ kiò Ko-tāi lím-lím ōe siu sam-pán khí-lâi."
    }, 
    "17": {
      "mp3": "44/44_027_17.mp3", 
      "text": " Sam-pán í-keng siu-khí-lâi, chiū ēng hong-hoat khún-pa̍k chûn-tóe, koh kiaⁿ-liáu khòa-tio̍h Sài-ní-tí ê soa-sòaⁿ, chiū lo̍h phâng, hō͘ hong ah[a̍h]-khì."
    }, 
    "18": {
      "mp3": "44/44_027_18.mp3", 
      "text": " Goán hō͘ hong éng tōa iô-pòa, keh ji̍t in chiū ēng hè-mi̍h hiat-lo̍h hái;"
    }, 
    "19": {
      "mp3": "44/44_027_19.mp3", 
      "text": " tē saⁿ ji̍t koh chhin chhiú hiat-ka̍k chûn-ni̍h ê khì-kū."
    }, 
    "20": {
      "mp3": "44/44_027_20.mp3", 
      "text": " Ji̍t kap chhiⁿ chōe-chōe ji̍t bô chhut-hiān, koh hō͘ hong éng phah put-chí thiám, goán tit kiù ê ǹg-bāng chiū lóng bô lah."
    }, 
    "21": {
      "mp3": "44/44_027_21.mp3", 
      "text": " Chèng lâng kú-kú bô chia̍h, Pó-lô khiā tī in tiong-kan, kóng, Tāi-ke ah, lín chêng tio̍h thiaⁿ góa ê ōe, bo̍h-tit khui chûn lī-khui Kek-lí-tí, lâi tú-tio̍h chit hō siong-hāi kap sún-sit."
    }, 
    "22": {
      "mp3": "44/44_027_22.mp3", 
      "text": " Taⁿ góa khǹg lín an-sim; in-ūi lín tiong-kan bô chi̍t lâng ōe sit-lo̍h sìⁿ-miā, to̍k-to̍k sit-lo̍h chûn nā-tiāⁿ."
    }, 
    "23": {
      "mp3": "44/44_027_23.mp3", 
      "text": " In-ūi góa só͘ sio̍k, só͘ ho̍k-sāi ê Siōng-tè, I ê thiⁿ-sài chā-mî khiā tī góa sin-piⁿ, kóng, Pó-lô, m̄ bián kiaⁿ;"
    }, 
    "24": {
      "mp3": "44/44_027_24.mp3", 
      "text": " lí tek-khak tio̍h khiā tī Kai-sat ê bīn-chêng; khòaⁿ ah, Siōng-tè ēng chûn-lāi ê lâng lóng-chóng siúⁿ-sù lí."
    }, 
    "25": {
      "mp3": "44/44_027_25.mp3", 
      "text": " Só͘-í tāi-ke ah, lín tio̍h an-sim; in-ūi góa sìn Siōng-tè, tāi-chì teh-beh chiàu I só͘ kā góa kóng ê."
    }, 
    "26": {
      "mp3": "44/44_027_26.mp3", 
      "text": " Nā-sī lán chiah-ê tek-khak khòa tī chi̍t ê hái-sū."
    }, 
    "27": {
      "mp3": "44/44_027_27.mp3", 
      "text": " Kàu tē cha̍p-sì mî, goán phiau-liû tī A-tí-a hái, iok-lio̍k pòaⁿ mî, chúi-siú lia̍h-chòe kūn soaⁿ;"
    }, 
    "28": {
      "mp3": "44/44_027_28.mp3", 
      "text": " phah chúi-tô, tit-tio̍h jī-cha̍p siâm; lio̍h-lio̍h-á chìn-chêng, koh phah chúi-tô, tit-tio̍h cha̍p-gō͘ siâm."
    }, 
    "29": {
      "mp3": "44/44_027_29.mp3", 
      "text": " Kiaⁿ-liáu lôe-tio̍h chio̍h, chiū tī chûn-bé pha sì keng tiàⁿ, chhiat-chhiat ǹg-bāng thiⁿ kng."
    }, 
    "30": {
      "mp3": "44/44_027_30.mp3", 
      "text": " Chúi-siú ài beh lī-khui chûn tô-cháu; pàng sam-pán lo̍h hái, ké-chòe beh tùi chûn-thâu pha tiàⁿ."
    }, 
    "31": {
      "mp3": "44/44_027_31.mp3", 
      "text": " Pó-lô tùi pé-chóng kap peng-teng kóng, Chiah ê lâng bô tiàm tī chûn-ni̍h, lín bōe-ōe tit-kiù."
    }, 
    "32": {
      "mp3": "44/44_027_32.mp3", 
      "text": " Peng-teng chiū chām-tn̄g sam-pán ê soh, chhut-chāi i ka-kī tūi-lo̍h."
    }, 
    "33": {
      "mp3": "44/44_027_33.mp3", 
      "text": " Kàu thiⁿ beh kng, Pó-lô khǹg chèng lâng tio̍h chia̍h, kóng, Lín tāi-ke teh liâu bāng, lún iau m̄ chiâⁿ chia̍h, kin-á-ji̍t sī tē cha̍p-sì ji̍t lah."
    }, 
    "34": {
      "mp3": "44/44_027_34.mp3", 
      "text": " Só͘-í khǹg lín tio̍h chia̍h; che sī koan-hē lín ê tit kiù, in-ūi lín bô chi̍t lâng ōe sit-lo̍h chi̍t ki thâu-mn̂g."
    }, 
    "35": {
      "mp3": "44/44_027_35.mp3", 
      "text": " Kóng soah, the̍h piáⁿ, tng chèng lâng ê bīn-chêng kám-siā Siōng-tè; peh-phòa lâi chia̍h."
    }, 
    "36": {
      "mp3": "44/44_027_36.mp3", 
      "text": " Tùi án-ni  chèng lâng lóng an-sim, ia̍h ta̍k-ê chia̍h."
    }, 
    "37": {
      "mp3": "44/44_027_37.mp3", 
      "text": " Goán tī chûn-ni̍h ê kè-kiōng nn̄g pah chhit cha̍p la̍k lâng."
    }, 
    "38": {
      "mp3": "44/44_027_38.mp3", 
      "text": " Í-keng chia̍h pá, hiat be̍h lo̍h hái, hō͘ chûn khah khin."
    }, 
    "39": {
      "mp3": "44/44_027_39.mp3", 
      "text": " Kàu thiⁿ kng, m̄ bat hit ê só͘-chāi; to̍k-to̍k khòaⁿ-kìⁿ chi̍t ê hái-oan ū soa-pho, chiū saⁿ-kap kè-bô͘ khòaⁿ ōe hō͘ chûn lôe-chiūⁿ téng-bīn á bōe."
    }, 
    "40": {
      "mp3": "44/44_027_40.mp3", 
      "text": " Chiū khì-sak chiah ê tiàⁿ, pàng tī hái-ni̍h, iā tháu-khui tiàu chûn-tōa ê soh; khí thâu phâng, hō͘ i chia̍h hong, ǹg soa-pho chìn-chêng."
    }, 
    "41": {
      "mp3": "44/44_027_41.mp3", 
      "text": " Tú-tio̍h siang-kiap lâu ê ūi, chûn chiū khòa chhián; chûn-thâu kā-tiâu bōe tín-tāng, chûn-bé hō͘ tōa éng siak phòa."
    }, 
    "42": {
      "mp3": "44/44_027_42.mp3", 
      "text": " Peng-teng ê ì-sù beh thâi chiah ê hoān-lâng, kiaⁿ-liáu ū-ê siû cháu."
    }, 
    "43": {
      "mp3": "44/44_027_43.mp3", 
      "text": " To̍k-to̍k pé-chóng ài kiù Pó-lô, chó͘-tòng in só͘ kè-bô͘; bēng-lēng ōe siû ê lâng tāi-seng lo̍h chúi chiūⁿ soaⁿ;"
    }, 
    "44": {
      "mp3": "44/44_027_44.mp3", 
      "text": " kî-û ê lâng ū-ê ēng pang, ū-ê ēng chûn-lāi ê mi̍h. Tùi án-ni chèng lâng lóng tit kiù chiūⁿ soaⁿ."
    }
  }, 
  "28": {
    "1": {
      "mp3": "44/44_028_01.mp3", 
      "text": " Goán í-keng tit-tio̍h kiù, chiū chai hit ê hái-sū miâ kiò Bí-lī-tāi."
    }, 
    "2": {
      "mp3": "44/44_028_02.mp3", 
      "text": " Hoan-lâng ēng hán-tit ū ê jîn-ài khoán-thāi goán; in-ūi lo̍h hō͘ koh kôaⁿ, in chiū khí hé, chiap-la̍p goán chèng lâng."
    }, 
    "3": {
      "mp3": "44/44_028_03.mp3", 
      "text": " Pó-lô khioh chhâ chi̍t pé, hē tī hé-ni̍h; ū to̍k chôa, in-ūi hé jia̍t, chông-chhut-lâi, kā-tiâu tī i ê chhiú."
    }, 
    "4": {
      "mp3": "44/44_028_04.mp3", 
      "text": " Hoan-lâng khòaⁿ-kìⁿ to̍k mi̍h tiâu tī i ê chhiú, chiū saⁿ-kap kóng, Chit ê lâng tek-khak sī hiong-siú, sui-bóng hái-ni̍h tit-tio̍h kiù, Thian-lí bōe iông-ún i oa̍h."
    }, 
    "5": {
      "mp3": "44/44_028_05.mp3", 
      "text": " Pó-lô pōaⁿ to̍k mi̍h tī hé-ni̍h, lóng bô siū siong."
    }, 
    "6": {
      "mp3": "44/44_028_06.mp3", 
      "text": " Hoan-lâng thèng-hāu i chéng, á-sī hut-jiân sí, poa̍h-tó; thèng-hāu kú-kú, khòaⁿ-kìⁿ i bô tāi-chì, chiū hoán-tńg phah-sǹg kóng i sī sîn-bêng."
    }, 
    "7": {
      "mp3": "44/44_028_07.mp3", 
      "text": " Hái-sū ê thâu-lâng, miâ Pō͘-pek-liû, ū chhân-hn̂g kūn tī hia; i chiap-la̍p goán, saⁿ ji̍t kú hó-lé saⁿ khoán-thāi."
    }, 
    "8": {
      "mp3": "44/44_028_08.mp3", 
      "text": " Tú-tio̍h Pō͘-pek-liû ê lāu-pē ū jia̍t-pīⁿ kap chòe-lī, tó-teh; Pó-lô ji̍p-khì chiū-kūn i, kî-tó, kā i hōaⁿ chhiú, i-hó i."
    }, 
    "9": {
      "mp3": "44/44_028_09.mp3", 
      "text": " Tùi án-ni hái-sū tiong kî-û ê phòa-pīⁿ lâng ia̍h lâi tit-tio̍h i-hó;"
    }, 
    "10": {
      "mp3": "44/44_028_10.mp3", 
      "text": " in iā ēng chōe-chōe lé-sò͘ chun-kèng goán; khui chûn ê sî, chiong só͘ khiàm-ēng ê, sàng kàu chûn-ni̍h."
    }, 
    "11": {
      "mp3": "44/44_028_11.mp3", 
      "text": " Kè saⁿ ge̍h ji̍t, goán tah A-le̍k-san-tāi ê chûn khí-sin, hit chiah chûn hō chòe Tiū-su ê Siang-siⁿ-kiáⁿ, sī tī chit ê hái-sū kè tang-thiⁿ ê."
    }, 
    "12": {
      "mp3": "44/44_028_12.mp3", 
      "text": " Kàu Sū-lah-kó͘ pha-teh; goán tiàm hia saⁿ ji̍t."
    }, 
    "13": {
      "mp3": "44/44_028_13.mp3", 
      "text": " Tùi hia se̍h kàu Lī-kî-ong; kè chi̍t ji̍t lâm hong khí, tē jī ji̍t kàu Pō͘-tiu-lī;"
    }, 
    "14": {
      "mp3": "44/44_028_14.mp3", 
      "text": " tī hia tú-tio̍h hiaⁿ-tī, chhiáⁿ goán saⁿ-kap tiàm chhit ji̍t; chiū kàu Lô-má."
    }, 
    "15": {
      "mp3": "44/44_028_15.mp3", 
      "text": " Lô-má ê hiaⁿ-tī thiaⁿ-kìⁿ goán ê siau-sit, chiū tùi hia lâi kàu A-pí-o͘ chhī, kap Sam-koán ê só͘-chāi, chih-chiap goán; Pó-lô khòaⁿ-kìⁿ in, kám-siā Siōng-tè, chiū chòng-táⁿ."
    }, 
    "16": {
      "mp3": "44/44_028_16.mp3", 
      "text": " Í-keng ji̍p Lô-má, chún Pó-lô kap chi̍t ê khàn-siú i ê peng lēng-gōa tòa."
    }, 
    "17": {
      "mp3": "44/44_028_17.mp3", 
      "text": " Kè saⁿ ji̍t, Pó-lô chhiáⁿ Iû-thài lâng ê sī-tōa lâi siong-hōe; í-keng chū-chi̍p, chiū tùi in kóng, Hiaⁿ-tī ah, góa sui-jiân bē bat hoān-tio̍h lán ê peh-sìⁿ, á-sī lia̍t-chó͘ ê kui-lē, nā-sī tùi Iâ-lō͘-sat-léng siū pa̍k, sàng-kau Lô-má lâng ê chhiú;"
    }, 
    "18": {
      "mp3": "44/44_028_18.mp3", 
      "text": " in í-keng sím-phòaⁿ góa, khòaⁿ góa bô sí chōe, chiū ài pàng góa."
    }, 
    "19": {
      "mp3": "44/44_028_19.mp3", 
      "text": " To̍k-to̍k Iû-thài lâng hoán-tùi, góa put-tek-í tùi Kai-sat kò gū-chn̄g, lóng m̄ sī ū in-toaⁿ beh kò góa ê peh-sìⁿ."
    }, 
    "20": {
      "mp3": "44/44_028_20.mp3", 
      "text": " In-ūi án-ni chiah chhiáⁿ lín lâi saⁿ-kìⁿ, saⁿ-kap gī-lūn; sī góa ūi-tio̍h Í-sek-lia̍t só͘ ǹg-bāng ê, chiah siū chit ê só-liān khún-pa̍k."
    }, 
    "21": {
      "mp3": "44/44_028_21.mp3", 
      "text": " In tùi i kóng, Goán bē bat tùi Iû-thài chih-tio̍h phoe kóng kàu lí ê sū, iā bē ū sím-mi̍h hiaⁿ-tī kàu chia thong-pò, á-sī kóng lí ū sím-mi̍h pháiⁿ."
    }, 
    "22": {
      "mp3": "44/44_028_22.mp3", 
      "text": " To̍k-to̍k goán ài thiaⁿ lí ê ì-kiàn cháiⁿ-iūⁿ; in-ūi chit ê tóng, goán chai ta̍k só͘-chāi hō͘ lâng hiâm."
    }, 
    "23": {
      "mp3": "44/44_028_23.mp3", 
      "text": " In í-keng kap i tiāⁿ-tio̍h ji̍t-kî, chōe-chōe lâng chiū-kūn i tī i hioh ê chhù; Pó-lô tùi chá-khí kàu ê-hng pâi-lia̍t lâi chèng-bêng Siōng-tè ê kok, ín Mô͘-se ê lu̍t-hoat, kap chiah ê sian-ti, ēng Iâ-so͘ ê sū khó͘-khǹg in."
    }, 
    "24": {
      "mp3": "44/44_028_24.mp3", 
      "text": " I só͘ kóng ê, ū-ê sìn, ū-ê m̄ sìn."
    }, 
    "25": {
      "mp3": "44/44_028_25.mp3", 
      "text": " Nn̄g pêng bōe saⁿ-ha̍p, chiū sì-sòaⁿ; Pó-lô tāi-seng kóng chi̍t kù ōe, kóng, Sèng Sîn ēng sian-ti Í-sài-a ê chhùi, kā lín ê lia̍t-chó͘ só͘ kóng ê ōe sī chin tio̍h,"
    }, 
    "26": {
      "mp3": "44/44_028_26.mp3", 
      "text": " Khì kā chit ê peh-sìⁿ kóng,\tLín thiaⁿ sī beh thiaⁿ, iā lóng bōe hiáu-ngō͘;\tLín khòaⁿ sī beh khòaⁿ, iā khòaⁿ lóng bōe kìⁿ;"
    }, 
    "27": {
      "mp3": "44/44_028_27.mp3", 
      "text": " In-ūi chit ê peh-sìⁿ sim tūn,\tHī-khang tāng,\tBa̍k-chiu pàng khoeh;\tKiaⁿ-liáu in ēng ba̍k-chiu khòaⁿ-kìⁿ,\tĒng hī-khang thiaⁿ-kìⁿ,\tĒng sim hiáu-ngō͘,\tLâi oa̍t-lìn-tńg,\tGóa chiū i-hó in."
    }, 
    "28": {
      "mp3": "44/44_028_28.mp3", 
      "text": " Só͘-í lín tio̍h chai, Siōng-tè chit ê chín-kiù í-keng si-hêng gōa-pang, in ia̍h beh thiaⁿ-siū."
    }, 
    "29": {
      "mp3": "44/44_028_29.mp3", 
      "text": " (Ū ê pán-pún ū 29 chat: Pó-lô kóng chiah-ê ōe liáu-āu, hiah-ê Iû-thài-lâng gī-lūn hun-hun, chiū lī-khui khì.)"
    }, 
    "30": {
      "mp3": "44/44_028_30.mp3", 
      "text": " Pó-lô khiā ka-kī sè ê chhù nn̄g nî kú; hoān-nā ji̍p lâi kìⁿ i ê, i lóng chiap-la̍p in,"
    }, 
    "31": {
      "mp3": "44/44_028_31.mp3", 
      "text": " thoân Siōng-tè ê kok, chiong Chú Iâ-so͘ Ki-tok ê tāi-chì chin hó-táⁿ kà-sī lâng, bô lâng kìm i."
    }
  }, 
  "bookno": 44
}