{
  "1": {
    "1": {
      "mp3": "21/21_001_01.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng chòe-ông, Tāi-pi̍t ê kiáⁿ, Thoân-tō ê ōe."
    }, 
    "2": {
      "mp3": "21/21_001_02.mp3", 
      "text": " Thoân-tō--ê kóng, Khang-hu ê khang-hu; khang-hu ê khang-hu; hoān-sū lóng sī khang-hu."
    }, 
    "3": {
      "mp3": "21/21_001_03.mp3", 
      "text": " Lâng it-chhè ê tio̍h-bôa, chiū-sī i tī ji̍t-kng ê ē-bīn só͘ tio̍h-bôa-ê ū sím-mi̍h lī-ek ah?"
    }, 
    "4": {
      "mp3": "21/21_001_04.mp3", 
      "text": " Chi̍t-tāi kè-khì, koh chi̍t-tāi lâi, chóng-sī tōe iû-goân tī-teh."
    }, 
    "5": {
      "mp3": "21/21_001_05.mp3", 
      "text": " Ji̍t-chhut, ji̍t-lo̍h, kín-kín cháu tò-tńg i só͘ chhut-lâi ê só͘-chāi."
    }, 
    "6": {
      "mp3": "21/21_001_06.mp3", 
      "text": " Hong chhe ǹg lâm, koh tò-tńg ǹg pak, tńg-se̍h bô soah, iā tò-tńg tī i tńg-se̍h ê khoân."
    }, 
    "7": {
      "mp3": "21/21_001_07.mp3", 
      "text": " Kang-hô lóng lâu-lo̍h hái, chóng-sī hái iā bô móa; kang-hô lâu kàu toh-lo̍h, chiū koh lâu kàu hia."
    }, 
    "8": {
      "mp3": "21/21_001_08.mp3", 
      "text": " Bān-sū lô-khó͘ kàu-ke̍k, lâng kóng bōe chīn; ba̍k-chiu khòaⁿ, khòaⁿ bōe pá, hī-khang thiaⁿ, thiaⁿ bōe tīⁿ."
    }, 
    "9": {
      "mp3": "21/21_001_09.mp3", 
      "text": " Só͘ beh ū ê, sī chêng í-keng ū, só͘ beh chòe--ê sī chêng í-keng chòe; tī ji̍t-kng ê ē-bīn bô ū sin ê sū."
    }, 
    "10": {
      "mp3": "21/21_001_10.mp3", 
      "text": " Kiám ū sím-mi̍h sū, lâng thang kí i kóng, Lí khòaⁿ chit-ê sī sin ê?  Tī lán í-chêng ê sè-tāi, chá-chá í-keng ū lah."
    }, 
    "11": {
      "mp3": "21/21_001_11.mp3", 
      "text": " Í-keng kè ê sè-tāi, bô lâng kì-tit; chiong-lâi ê sè-tāi, āu-lâi ê lâng iā bōe-kì-tit."
    }, 
    "12": {
      "mp3": "21/21_001_12.mp3", 
      "text": " Góa Thoân-tō--ê, bat tī Iâ-lō͘-sat-léng chòe Í-sek-lia̍t ông."
    }, 
    "13": {
      "mp3": "21/21_001_13.mp3", 
      "text": " Góa choan-sim ēng tì-hūi gián-kiù chhâ-khó thiⁿ-ē só͘ chòe it-chhè ê sū, chiū chai Siōng-tè só͘ hō͘ lâng tio̍h-bôa--ê sī khó͘-thàng ê tio̍h-bôa."
    }, 
    "14": {
      "mp3": "21/21_001_14.mp3", 
      "text": " Góa khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn só͘ chòe it-chhè ê sū; khòaⁿ ah, lóng sī khang-hu, lóng sī lia̍h-hong."
    }, 
    "15": {
      "mp3": "21/21_001_15.mp3", 
      "text": " Oan-khiau--ê bōe-ōe hō͘ i ti̍t, khoat-hām--ê bōe-ōe sǹg--tit."
    }, 
    "16": {
      "mp3": "21/21_001_16.mp3", 
      "text": " Góa ê sim-lāi siūⁿ kóng, Khòaⁿ ah, góa tit-tio̍h tōa tì-hūi, iâⁿ-kè góa í-chêng it-chhè tī Iâ-lō͘-sat-léng ê lâng; koh góa sim le̍k-kè chōe-chōe tì-sek kap chai-bat."
    }, 
    "17": {
      "mp3": "21/21_001_17.mp3", 
      "text": " Góa choan-sim tì-ì ài chai tì-hūi, ài chai tian-kông kap gû-gōng, chiū chai che iā-sī lia̍h-hong."
    }, 
    "18": {
      "mp3": "21/21_001_18.mp3", 
      "text": " In-ūi chōe-chōe tì-hūi chiū chōe-chōe hoân-ló, ke-thiⁿ chai-bat chiū ke-thiⁿ iu-siong."
    }
  }, 
  "2": {
    "1": {
      "mp3": "21/21_002_01.mp3", 
      "text": " Góa sim-lāi kóng, Lâi ah, góa ēng hoaⁿ-hí chhì lí, lí thang hióng-siū an-lo̍k; khòaⁿ ah, che iā sī khang-hu."
    }, 
    "2": {
      "mp3": "21/21_002_02.mp3", 
      "text": " Lūn hó-chhiò góa chiū kóng, Che sī tian-kông; lūn hoaⁿ-hí chiū kóng, Che beh siáⁿ-sū?"
    }, 
    "3": {
      "mp3": "21/21_002_03.mp3", 
      "text": " Góa ê sim káng-kiù tio̍h cháiⁿ-iūⁿ ēng chiú hō͘ góa ê jio̍k-thé khòaⁿ-oa̍h;  chóng-sī góa ê sim iû-goân tio̍h hō͘ tì-hūi ín-chhōa, iā tio̍h cháiⁿ-iūⁿ khîⁿ-tiâu gû-gōng, thèng-hāu góa khòaⁿ-bêng, sè-kan lâng tī thiⁿ-ē it-seng tio̍h kiâⁿ sím-mi̍h sū sī hó."
    }, 
    "4": {
      "mp3": "21/21_002_04.mp3", 
      "text": " Góa ūi-tio̍h ka-kī heng-khí tōa ê kang-tiâⁿ, ūi ka-kī khí chhù, ūi ka-kī chai phû-tô-hn̂g,"
    }, 
    "5": {
      "mp3": "21/21_002_05.mp3", 
      "text": " ūi ka-kī siu-chō hoe-hn̂g, ké-chí-hn̂g, tī hí(hit） lāi-bīn chai-chèng ta̍k-hō ê ké-chí chhiū;"
    }, 
    "6": {
      "mp3": "21/21_002_06.mp3", 
      "text": " ūi ka-kī khui chúi-tî, lâi koàn-ak pôe-iúⁿ hoat-siⁿ chhiū ê chhiū-nâ."
    }, 
    "7": {
      "mp3": "21/21_002_07.mp3", 
      "text": " Góa iā bóe lô͘-po̍k lú-pī, ia̍h ū chhut-sì tī góa ke-lāi ê, ia̍h ū chōe-chōe gû-kûn, iûⁿ-kûn, iâⁿ-kè góa í-chêng tī Iâ-lō͘-sat-léng hiah ê lâng só͘ ū ê."
    }, 
    "8": {
      "mp3": "21/21_002_08.mp3", 
      "text": " Góa koh ūi ka-kī chek-chū kim gûn, kap lia̍t-ông í-ki̍p ta̍k-séng ê châi-pó; koh tit-tio̍h chhiùⁿ-koa ê lâm-lú, kap sè-kan lâng só͘ hoaⁿ-hí ê mi̍h, chōe-chōe kiong-hui."
    }, 
    "9": {
      "mp3": "21/21_002_09.mp3", 
      "text": " Án-ni góa chiū chòe tōa, iâⁿ-kè góa í-chêng lóng-chóng tī Iâ-lō͘-sat-léng ê lâng, góa ê tì-hūi iû-goân kap góa tī-teh."
    }, 
    "10": {
      "mp3": "21/21_002_10.mp3", 
      "text": " Góa ê ba̍k-chiu só͘ ài--ê, góa bô chó͘-tòng i; góa ê sim só͘ hoaⁿ-hí--ê, góa bô kìm-chí i; in-ūi góa ê sim ūi-tio̍h góa só͘ tio̍h-bôa--ê lâi khoài-lo̍k; che chiū-sī góa tùi it-chhè só͘ tio̍h-bôa lâi tit-tio̍h ê hūn-gia̍h."
    }, 
    "11": {
      "mp3": "21/21_002_11.mp3", 
      "text": " Góa khòaⁿ góa ê chhiú só͘ chòe it-chhè ê kang, í-ki̍p góa só͘ tio̍h-bôa ê lô-lo̍k; khòaⁿ ah, che lóng sī khang-hu, lóng sī lia̍h-hong, tī ji̍t-kng ê ē-bīn lóng bô lī-ek."
    }, 
    "12": {
      "mp3": "21/21_002_12.mp3", 
      "text": " Góa ka-kī oa̍t-tńg lâi khòaⁿ tì-hūi, tian-kông, kap gû-gōng; tī kun-ông hō͘-pòe ê lâng, iáu ōe chòe sím-mi̍h ah? chiū-sī chêng só͘ chòe ê nā-tiāⁿ."
    }, 
    "13": {
      "mp3": "21/21_002_13.mp3", 
      "text": " Góa chiū khòaⁿ-chhut tì-hūi iâⁿ-kè gû-gōng, chhin-chhiūⁿ kng-bêng iâⁿ-kè o͘-àm."
    }, 
    "14": {
      "mp3": "21/21_002_14.mp3", 
      "text": " Tì-hūi ê lâng ê ba̍k-chiu kng-bêng, gû-gōng ê lâng kiâⁿ tī o͘-àm; chóng-sī góa chai in ê kiat-kio̍k lóng saⁿ-tâng."
    }, 
    "15": {
      "mp3": "21/21_002_15.mp3", 
      "text": " Góa chiū sim-lāi kóng, Gōng-lâng só͘ tú-tio̍h, góa iā beh án-ni tú-tio̍h; góa mih-sái pí in khah tì-hūi ah?  Góa sim-lāi kóng, Che iā sī khang-hu."
    }, 
    "16": {
      "mp3": "21/21_002_16.mp3", 
      "text": " Tì-hūi ê lâng kap gōng ê lâng pîⁿ-pîⁿ bô tit-tio̍h lâng éng-oán ê kì-liām, in-ūi kàu chiong-lâi ê ji̍t lóng hō͘ lâng bōe-kì-tit.  Hāi ah! Tì-hūi ê lâng sí, kap gû-gōng ê lâng bô koh-iūⁿ."
    }, 
    "17": {
      "mp3": "21/21_002_17.mp3", 
      "text": " Só͘-í góa oàn-sin chhoeh-miā, in-ūi tī ji̍t-kng ê ē-bīn só͘ chòe ê kang lóng sī hō͘ góa lô-khó͘; in-ūi che lóng sī khang-hu, lóng sī lia̍h-hong."
    }, 
    "18": {
      "mp3": "21/21_002_18.mp3", 
      "text": " Góa oàn-hūn góa it-chhè ê lô-lo̍k, chiū-sī góa tī ji̍t-kng ê ē-bīn só͘ lô-lo̍k--ê; in-ūi beh lâu hō͘ góa í-āu ê lâng."
    }, 
    "19": {
      "mp3": "21/21_002_19.mp3", 
      "text": " Hit ê lâng sī tì-hūi, á-sī gû-gōng, chī-chūi ōe chai; iáu-kú góa tī ji̍t-kng ê ē-bīn, ēng tì-hūi lô-lo̍k só͘ chòe-chiâⁿ ê, i beh koán-hat i; che iā sī khang-hu."
    }, 
    "20": {
      "mp3": "21/21_002_20.mp3", 
      "text": " In-ūi án-ni góa tò-tńg siūⁿ ūi-tio̍h góa tī ji̍t-kng ê ē-bīn só͘ tio̍h-bôa ê lô-lo̍k, hō͘ góa ê sim sit-bāng."
    }, 
    "21": {
      "mp3": "21/21_002_21.mp3", 
      "text": " In-ūi ū lâng ēng tì-hūi, ēng chai-bat, ēng pún-sū lâi lô-lo̍k--ê; chóng-sī beh lâu hō͘ bē-bat lô-lo̍k tī hit ê kang ê lâng chòe-gia̍p; che iā-sī khang-hu, iā sī tōa hām-hāi."
    }, 
    "22": {
      "mp3": "21/21_002_22.mp3", 
      "text": " In-ūi lâng tī ji̍t-kng ê ē-bīn só͘ lô-le̍k lô-sim-ê, ū tit-tio̍h sím-mi̍h ah?"
    }, 
    "23": {
      "mp3": "21/21_002_23.mp3", 
      "text": " In-ūi i it-seng iu-lū, i ê lô-lo̍k chiâⁿ-chòe khó͘-thàng, liân mî--sî sim iā bô an-hioh.  Che iā-sī khang-hu."
    }, 
    "24": {
      "mp3": "21/21_002_24.mp3", 
      "text": " Lâng m̄-ta̍t-tio̍h lâi chia̍h lâi lim, koh hō͘ sim hióng-hok tī i só͘ tio̍h-bôa ê; góa khòaⁿ chit-ê iā sī chhut tī Siōng-tè ê chhiú."
    }, 
    "25": {
      "mp3": "21/21_002_25.mp3", 
      "text": " Lūn-kàu chia̍h á-sī hióng-hok, chī-chūi ōe iâⁿ-kè góa ah?"
    }, 
    "26": {
      "mp3": "21/21_002_26.mp3", 
      "text": " In-ūi Siōng-tè só͘ hoaⁿ-hí ê lâng, I chiū hō͘ i ū tì-hūi, chai-bat khoài-lo̍k; to̍k-to̍k ū chōe ê lâng I hō͘ i lô-khó͘, lâi siu-khioh lâi chek-chū, thang kui tī Siōng-tè só͘ hoaⁿ-hí ê lâng.  Che iā sī khang-hu, iā sī lia̍h-hong."
    }
  }, 
  "3": {
    "1": {
      "mp3": "21/21_003_01.mp3", 
      "text": " Thiⁿ-ē bān-poaⁿ lóng ū i ê kî, bān-hāng-sū lóng ū i ê sî."
    }, 
    "2": {
      "mp3": "21/21_003_02.mp3", 
      "text": " Ū chhut-sì ê sî, ū sí ê sî; ū chai-chèng ê sî, ū pu̍ih-chhut só͘ chai-chèng--ê ê sî;"
    }, 
    "3": {
      "mp3": "21/21_003_03.mp3", 
      "text": " ū thâi-sí ê sî, ū i-hó ê sî;ū thiah-húi ê sî, ū khí-chō ê sî;"
    }, 
    "4": {
      "mp3": "21/21_003_04.mp3", 
      "text": " ū thî-khàu ê sî, ū hó-chhiò ê sî; ū ai-chhám ê sî, ū thiàu-bú ê sî;"
    }, 
    "5": {
      "mp3": "21/21_003_05.mp3", 
      "text": " ū hiat chio̍h-thâu ê sî, ū khioh chio̍h-thâu ê sî; ū thang phō ê sî, ū m̄-thang phō ê sî;"
    }, 
    "6": {
      "mp3": "21/21_003_06.mp3", 
      "text": " ū chhē-tio̍h ê sî, ū sit-lo̍h ê sî; ū pó-siú ê sî, ū pàng-sak ê sî; ū thiah-li̍h ê sî, ū pó͘-thīⁿ ê sî;"
    }, 
    "7": {
      "mp3": "21/21_003_07.mp3", 
      "text": " ū chēng-chēng ê sî, ū kóng-ōe ê sî;"
    }, 
    "8": {
      "mp3": "21/21_003_08.mp3", 
      "text": " ū thiàⁿ-sioh ê sî, ū oàn-hūn ê sî; ū kau-chiàn ê sî, ū hô-hó ê sî."
    }, 
    "9": {
      "mp3": "21/21_003_09.mp3", 
      "text": " Chòe-kang ê lâng tī i só͘ lô-lo̍k--ê ū sím-mi̍h lī-ek ah?"
    }, 
    "10": {
      "mp3": "21/21_003_10.mp3", 
      "text": " Góa ū khòaⁿ-kìⁿ Siōng-tè só͘ hō͘ sè-kan lâng ê lô-lo̍k, hō͘ in tī hit tiong-kan lâi liān-si̍p."
    }, 
    "11": {
      "mp3": "21/21_003_11.mp3", 
      "text": " Siōng-tè chō bān-mi̍h, kok chiàu i ê sî chiâⁿ-chòe bí-biāu, koh chiong éng-oán ê koan-liām hē tī lâng ê sim; chóng-sī Siōng-tè tùi-thâu kàu-bé só͘ chòe-chiâⁿ ê, lâng bōe-ōe chhek-to̍k i."
    }, 
    "12": {
      "mp3": "21/21_003_12.mp3", 
      "text": " Góa chai chiông-tiong bô chi̍t-hāng khah-hó tī it-seng khoài-lo̍k, koh kiâⁿ hó."
    }, 
    "13": {
      "mp3": "21/21_003_13.mp3", 
      "text": " Koh lâng-lâng iā chia̍h iā lim tī i it-chhè só͘ lô-lo̍k-ê lâi hióng-hok, che iā sī Siōng-tè ê un-sù."
    }, 
    "14": {
      "mp3": "21/21_003_14.mp3", 
      "text": " Góa chai Siōng-tè it-chhè só͘ chòe--ê, beh éng-oán tī-teh, bōe ke-thiⁿ, bōe kiám-chió; Siōng-tè án-ni kiâⁿ, sī hō͘ lâng tī I ê bīn-chêng kiaⁿ-ùi."
    }, 
    "15": {
      "mp3": "21/21_003_15.mp3", 
      "text": " Hiān-kim só͘ ū-ê chêng í-keng ū; chiong-lâi beh ū-ê chá í-keng ū; kè-sin ê sū Siōng-tè koh chhē i."
    }, 
    "16": {
      "mp3": "21/21_003_16.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn tī sím-phòaⁿ ê só͘-chāi ū kan-ok, tī kong-gī ê só͘-chāi iā ū kan-ok."
    }, 
    "17": {
      "mp3": "21/21_003_17.mp3", 
      "text": " Góa sim-lāi kóng, Siōng-tè beh sím-phòaⁿ gī-lâng kap pháiⁿ-lâng, in-ūi tī-hia ta̍k-hāng ê sū, ta̍k-hāng ê kang, lóng ū tiāⁿ-tio̍h ê sî."
    }, 
    "18": {
      "mp3": "21/21_003_18.mp3", 
      "text": " Góa sim-lāi kóng, Che sī ūi-tio̍h sè-kan lâng ê iân-kò͘, Siōng-tè beh chhì-giām in, hō͘ in chai ka-kī sī khîm-siù."
    }, 
    "19": {
      "mp3": "21/21_003_19.mp3", 
      "text": " In-ūi sè-kan lâng só͘ tú-tio̍h--ê, khîm-siù iā tú-tio̍h, só͘ tú-tio̍h lóng sī chi̍t-iūⁿ; chit-ê án-ni sí, hit-ê iā sī án-ni sí, lóng tâng chi̍t-iūⁿ chhoán-khùi; lâng bōe khah-iâⁿ khîm-siù, in-ūi lóng sī khang-hu."
    }, 
    "20": {
      "mp3": "21/21_003_20.mp3", 
      "text": " Lóng kàu chi̍t só͘-chāi, lóng chhut tī thô͘-hún, iā lóng kui tī thô͘-hún."
    }, 
    "21": {
      "mp3": "21/21_003_21.mp3", 
      "text": " Lâng ê hûn chiūⁿ téng-bīn, siù ê hûn tūi-lo̍h tōe, chī-chūi chai sī án-ni á m̄-sī?"
    }, 
    "22": {
      "mp3": "21/21_003_22.mp3", 
      "text": " Só͘-í góa khòaⁿ-kìⁿ lâng bô chi̍t-hāng khah-hó tī i só͘ keng-êng--ê lâi hoaⁿ-hí; in-ūi che sī i ê hūn-gia̍h; i sin-āu ê sū, chī-chūi ōe hō͘ i koh lâi khòaⁿ-kìⁿ ah?"
    }
  }, 
  "4": {
    "1": {
      "mp3": "21/21_004_01.mp3", 
      "text": " Góa koh oa̍t-tńg khòaⁿ, tī ji̍t-kng ê ē-bīn só͘ kiâⁿ it-chhè ê ap-pek, khòaⁿ ah, siū ap-pek-ê lâu ba̍k-sái, koh bô lâng an-ùi; ap-pek in ê sè-le̍k, iā bô lâng an-ùi in."
    }, 
    "2": {
      "mp3": "21/21_004_02.mp3", 
      "text": " In-ūi án-ni góa o-ló hiah-ê í-keng sí ê sí-lâng, iâⁿ-kè hiah-ê iáu oa̍h--teh ê oa̍h-lâng."
    }, 
    "3": {
      "mp3": "21/21_004_03.mp3", 
      "text": " Koh hit ê iáu-bē chhut-sì ê, chiū-sī bē khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn só͘ chòe ê pháiⁿ-tāi--ê, góa khòaⁿ i, pí chit nn̄g téng-hō iáu khah-hó."
    }, 
    "4": {
      "mp3": "21/21_004_04.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ lâng ūi-tio̍h it-chhè ê tio̍h-bôa, kap ta̍k-iūⁿ kî-khiáu ê kang, chiū hō͘ chhù-piⁿ oàn-tò͘; che iā sī khang-hu, iā sī lia̍h-hong."
    }, 
    "5": {
      "mp3": "21/21_004_05.mp3", 
      "text": " Gû-gōng ê lâng chhiú phah-chha, chia̍h ka-kī ê bah."
    }, 
    "6": {
      "mp3": "21/21_004_06.mp3", 
      "text": " Chi̍t chhiú móa-móa iā ū pêng-an, iâⁿ-kè nn̄g-chhiú móa-móa lâi lô-lo̍k lia̍h-hong."
    }, 
    "7": {
      "mp3": "21/21_004_07.mp3", 
      "text": " Góa koh oa̍t-tńg khòaⁿ tī ji̍t-kng ê ē-bīn ū khang-hu ê sū."
    }, 
    "8": {
      "mp3": "21/21_004_08.mp3", 
      "text": " Ū lâng ko͘-toaⁿ bô nn̄g-ê, bô kiáⁿ iā bô hiaⁿ-tī, kéng-jiân lô-lo̍k bô-soah, i ê ba̍k-chiu bô khòaⁿ chîⁿ-châi chòe kàu-gia̍h.  I kóng, Góa lô-lo̍k khek-khó͘ ka-kī, bô hióng-hok, tàu-tí ūi chī-chūi ah?  Che iā sī khang-hu, iā sī ke̍k-tāng ê lô-khó͘."
    }, 
    "9": {
      "mp3": "21/21_004_09.mp3", 
      "text": " Nn̄g lâng chóng pí chi̍t-lâng khah-hó, in-ūi in saⁿ-kap tio̍h-bôa tit-tio̍h hó ê hāu-kó."
    }, 
    "10": {
      "mp3": "21/21_004_10.mp3", 
      "text": " Nā-sī poa̍h-tó, chit-lâng thang hû i ê tâng-phōaⁿ khí-lâi; nā-sī toaⁿ-sin lâi poa̍h-tó, bô pa̍t-lâng hû i khí-lâi, chit-lâng chiū ū chai-ē."
    }, 
    "11": {
      "mp3": "21/21_004_11.mp3", 
      "text": " Koh, nn̄g lâng saⁿ-kap khùn, chiū ōe sio-lō; nā ka-kī chi̍t-lâng, thái-thó ōe sio ah?"
    }, 
    "12": {
      "mp3": "21/21_004_12.mp3", 
      "text": " Toaⁿ-toaⁿ chi̍t-lâng chiū lâng ōe phah-iâⁿ i, nā ū nn̄g lâng chiū ōe tí-tng i; saⁿ-kó͘ ê soh bô khoài-khoài tn̄g."
    }, 
    "13": {
      "mp3": "21/21_004_13.mp3", 
      "text": " Sòng-hiong koh ū tì-hūi ê siàu-liân lâng, iâⁿ-kè nî-lāu m̄-khéng siū kàn-chèng gōng ê ông."
    }, 
    "14": {
      "mp3": "21/21_004_14.mp3", 
      "text": " Chit ê lâng sī tùi kaⁿ-lāi chhut-lâi chòe ông; tī i ê kok-lāi, chhut-sì sī sòng-hiong lâng,"
    }, 
    "15": {
      "mp3": "21/21_004_15.mp3", 
      "text": " Góa khòaⁿ tī ji̍t-kng ê ē-bīn teh-kiâⁿ ê oa̍h-lâng, lóng thàn hit ê siàu-liân lâng, chiū-sī tē-jī-ê, sòa-chiap i ê ūi--ê."
    }, 
    "16": {
      "mp3": "21/21_004_16.mp3", 
      "text": " I só͘ koán ê peh-sìⁿ chōe-chōe, bōe-sǹg--tit; āu-lâi ê lâng bô ūi-tio̍h i lâi hoaⁿ-hí.  Che iā sī khang-hu, iā sī lia̍h-hong."
    }
  }, 
  "5": {
    "1": {
      "mp3": "21/21_005_01.mp3", 
      "text": " Lí kàu Siōng-tè ê chhù, tio̍h kín-sīn lí ê kha-pō͘; in-ūi kūn-chêng lâi thiaⁿ, iâⁿ-kè gōng-lâng hiàn-chè; in-ūi in m̄-chai só͘-kiâⁿ-ê sī pháiⁿ."
    }, 
    "2": {
      "mp3": "21/21_005_02.mp3", 
      "text": " Lí tī Siōng-tè ê bīn-chêng m̄-thang sûi-piān kóng-ōe, iā m̄-thang sim tio̍h-kip lâi kóng; in-ūi Siōng-tè tī thiⁿ--nih, lí tī tōe--ni̍h, só͘-í lí ê giân-gú tio̍h chió."
    }, 
    "3": {
      "mp3": "21/21_005_03.mp3", 
      "text": " In-ūi tāi-chì chōe chiah ū bîn-bāng; giân-gú chōe chiah ū gōng-lâng ê siaⁿ."
    }, 
    "4": {
      "mp3": "21/21_005_04.mp3", 
      "text": " Lí tùi Siōng-tè hē-goān, siā i m̄-thang iân-chhiân; in-ūi I bô hoaⁿ-hí gû-gōng ê lâng; lí só͘ hē ê goān eng-kai tio̍h siā."
    }, 
    "5": {
      "mp3": "21/21_005_05.mp3", 
      "text": " Lí hē-goān bô siā, lêng-khó͘ bô hē."
    }, 
    "6": {
      "mp3": "21/21_005_06.mp3", 
      "text": " M̄-thang hō͘ lí ê chhùi tì-kàu jio̍k-thé hoān-chōe, iā m̄-thang tī sù-chiá ê bīn-chêng kóng sī chhò-gō͘ hē-goān; siáⁿ-sū hō͘ Siōng-tè in-ūi lí ê siaⁿ siū-khì, lâi pāi-hoāi lí ê chhiú só͘ chòe--ê ah?"
    }, 
    "7": {
      "mp3": "21/21_005_07.mp3", 
      "text": " In-ūi bîn-bāng chōe-chōe, giân-gú chōe-chōe, lāi-tiong ū khang-hu; to̍k-to̍k tio̍h kèng-ùi Siōng-tè."
    }, 
    "8": {
      "mp3": "21/21_005_08.mp3", 
      "text": " Lí nā tī séng-lāi khòaⁿ-kìⁿ sòng-hiong lâng siū ap-pek, á-sī ēng kiông-koân chhiúⁿ kong-gī kong-pêng ê sū, bo̍h-tit in-ūi án-ni lâi gông-ngia̍h; in-ūi ū chi̍t-ūi khah-koâiⁿ tī hit ê chē koâiⁿ-ūi-ê teh kàm-chhat; tī in ê téng-bīn iáu ū pí in khah koâiⁿ ê."
    }, 
    "9": {
      "mp3": "21/21_005_09.mp3", 
      "text": " Koh tōe--nih ê lī-ek kui tī chèng-lâng; chiū kun-ông iā siū-tio̍h chhân-tōe ê kiong-hōng."
    }, 
    "10": {
      "mp3": "21/21_005_10.mp3", 
      "text": " Ài ti̍h gûn--ê, bô in-ūi gûn lâi ti-chiok; ài pù-ū--ê, bô in-ūi tek-lī lâi ti-chiok; che iā sī khang-hu."
    }, 
    "11": {
      "mp3": "21/21_005_11.mp3", 
      "text": " Hè-châi ke-thiⁿ, chia̍h i ê lâng iā ke-thiⁿ, gia̍p-chú ū tit-tio̍h sím-mi̍h lī-ek ah? put-kò ba̍k-chiu khòaⁿ-kìⁿ nā-tiāⁿ."
    }, 
    "12": {
      "mp3": "21/21_005_12.mp3", 
      "text": " Lô-lo̍k ê lâng put-koán chia̍h-chōe chia̍h-chió, chin-hó khùn; hó-gia̍h lâng ê hong-sēng hō͘ i bōe khùn-tit."
    }, 
    "13": {
      "mp3": "21/21_005_13.mp3", 
      "text": " Góa khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn, ū chi̍t kiāⁿ tōa chai-ē, chiū-sī châi-chú tiāⁿ-tiāⁿ siú i ê chîⁿ, lâi hāi ka-kī."
    }, 
    "14": {
      "mp3": "21/21_005_14.mp3", 
      "text": " In-ūi tú-tio̍h put-chhek ê sū, chiah ê chîⁿ-châi chiū bô--khì; hit ê lâng nā siⁿ kiáⁿ, chhiú-lāi iā bô chi̍t-hāng."
    }, 
    "15": {
      "mp3": "21/21_005_15.mp3", 
      "text": " I cháiⁿ-iūⁿ tùi lāu-bú ê thai chhut-lâi, iā beh chhin-chhiūⁿ án-ni thǹg-theh khì; i só͘ lô-lo̍k tit-tio̍h--ê, chhiú-lāi bōe-ōe tòa chi̍t-hô khì."
    }, 
    "16": {
      "mp3": "21/21_005_16.mp3", 
      "text": " I lâi ê chêng-hêng cháiⁿ-iūⁿ, i khì iā sī án-ni; che iā sī chi̍t-hāng tōa chai-ē; i ūi-tio̍h hong lâi lô-lo̍k ū sím-mi̍h lī-ek ah?"
    }, 
    "17": {
      "mp3": "21/21_005_17.mp3", 
      "text": " Koh i chi̍t-sì-lâng tī o͘-àm-tiong teh chia̍h, ū chōe-chōe hoân-ló, koh ū pīⁿ-thiàⁿ kap siū-khì."
    }, 
    "18": {
      "mp3": "21/21_005_18.mp3", 
      "text": " Khòaⁿ ah, góa só͘ khòaⁿ-chòe hó, chòe bí-biāu--ê, chiū-sī lâng tī Siōng-tè siúⁿ-sù i it-seng ê ji̍t-chí lâi lim-chia̍h, hióng-siū ji̍t-kng ê ē-bīn lô-lo̍k só͘ tit-tio̍h ê hó, in-ūi che sī i ê hūn-gia̍h."
    }, 
    "19": {
      "mp3": "21/21_005_19.mp3", 
      "text": " Kìⁿ-nā tit-tio̍h Siōng-tè hō͘ i ū chîⁿ-châi hó-gia̍h, hō͘ i ōe hióng-siū, lâi chhú i ê hūn-gia̍h, tī i ê tio̍h-bôa lâi khoài-lo̍k; che sī Siōng-tè ê siúⁿ-sù."
    }, 
    "20": {
      "mp3": "21/21_005_20.mp3", 
      "text": " I bô tōa-tōa siūⁿ-tio̍h it-seng ê nî-ji̍t; in-ūi Siōng-tè chiàu i ê sim só͘ hoaⁿ-hí--ê ìn-tap i."
    }
  }, 
  "6": {
    "1": {
      "mp3": "21/21_006_01.mp3", 
      "text": " Góa khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn ū chi̍t-hāng chai-ē, tāng-tāng teh lâng ê."
    }, 
    "2": {
      "mp3": "21/21_006_02.mp3", 
      "text": " Chiū-sī ū lâng tit-tio̍h Siōng-tè siúⁿ-sù i chîⁿ-châi, hó-gia̍h, chun-kùi, tì-kàu i ê sim só͘ ài ê bô khiàm chi̍t-hāng; chóng-sī Siōng-tè bô hō͘ i ōe chia̍h--i, hoán-tńg hō͘ gōa-lâng lâi chia̍h--i; che iā sī khang-hu, iā sī tōa pē-pēng."
    }, 
    "3": {
      "mp3": "21/21_006_03.mp3", 
      "text": " Lâng siat-sú siⁿ chi̍t-pah ê kiáⁿ, koh chia̍h tn̂g hè-siū, le̍k-kè chōe-chōe nî, i ê sim bô tit-tio̍h hióng-hok lâi móa-chiok, koh bô tit-tio̍h bâi-chòng; chiàu góa kóng, hit ê bô kàu-kî lâi tūi-lo̍h ê thai pí i khah-hó."
    }, 
    "4": {
      "mp3": "21/21_006_04.mp3", 
      "text": " In-ūi i tī khang-hu lâi, tī o͘-àm khì, i ê miâ siū o͘-àm khàm-ba̍t."
    }, 
    "5": {
      "mp3": "21/21_006_05.mp3", 
      "text": " Koh i bô khòaⁿ-kìⁿ ji̍t-thâu, iā lóng bô ti-kak, chit-ê pí hit-ê khah pêng-an."
    }, 
    "6": {
      "mp3": "21/21_006_06.mp3", 
      "text": " Hit-lâng sui-jiân oa̍h kàu chi̍t-chheng nî, koh chi̍t-chheng nî, chóng-sī bô hióng-hok; chèng-lâng kiám m̄-sī lóng kui chi̍t só͘-chāi khì mah?"
    }, 
    "7": {
      "mp3": "21/21_006_07.mp3", 
      "text": " Lâng ê lô-lo̍k lóng sī ūi-tio̍h khó͘-hok, sim iā bô ti-chiok."
    }, 
    "8": {
      "mp3": "21/21_006_08.mp3", 
      "text": " Tì-hūi ê lâng pí gû-gōng ê lâng ū sím-mi̍h khah-iâⁿ ah? sòng-hiong ê lâng tī chèng-lâng ê bīn-chêng chai só͘ thang kiâⁿ ê, ū sím-mi̍h khah-iâⁿ ah?"
    }, 
    "9": {
      "mp3": "21/21_006_09.mp3", 
      "text": " Ba̍k-chiu só͘ khòaⁿ-ê iâⁿ-kè sim-lāi ê hoàn-hoàn siūⁿ; che iā sī khang-hu, iā sī lia̍h-hong."
    }, 
    "10": {
      "mp3": "21/21_006_10.mp3", 
      "text": " Chêng só͘ ū ê, í-keng kú-kú hō i ê miâ, chai i sī lâng, i iā bōe-ōe kap hit-ê pí i khah ū la̍t--ê lâi saⁿ-chiⁿ."
    }, 
    "11": {
      "mp3": "21/21_006_11.mp3", 
      "text": " Í-keng ū chōe-chōe sū ke-thiⁿ khang-hu, tùi tī lâng ū sím-mi̍h lī-ek ah?"
    }, 
    "12": {
      "mp3": "21/21_006_12.mp3", 
      "text": " Lâng it-seng hu-tō͘ kong-im, chhin-chhiūⁿ iáⁿ kè--khì, chī-chūi ōe chai sím-mi̍h sū chòe lâng siⁿ-chêng ê lī-ek ah? in-ūi chī-chūi ōe kā lâng kóng i kè-sì liáu-āu, tī ji̍t-kng ê ē-bīn beh ū sím-mi̍h sū ah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "21/21_007_01.mp3", 
      "text": " Miâ-siaⁿ pí hó ê ko-iû khah-hó; lâng sí ê ji̍t pí chhut-sì ê ji̍t khah-hó."
    }, 
    "2": {
      "mp3": "21/21_007_02.mp3", 
      "text": " Khì song-sū ê ke pí khì iàn-lo̍k ê ke khah-hó; in-ūi che sī chèng-lâng ê kiat-kio̍k, oa̍h ê lâng iā beh chiong che sū hē tī sim--nih."
    }, 
    "3": {
      "mp3": "21/21_007_03.mp3", 
      "text": " Iu-būn pí chhiò khah-hó; in-ūi bīn tài-iu-iông, sī hō͘ sim khoài-lo̍k."
    }, 
    "4": {
      "mp3": "21/21_007_04.mp3", 
      "text": " Tì-hūi ê lâng ê sim tī song-sū ê ke; gû-gōng ê lâng ê sim tī khoài-lo̍k ê ke."
    }, 
    "5": {
      "mp3": "21/21_007_05.mp3", 
      "text": " Thiaⁿ tì-hūi ê lâng ê chek-pī, pí thiaⁿ gû-gōng lâng ê chhiùⁿ-khek khah-hó."
    }, 
    "6": {
      "mp3": "21/21_007_06.mp3", 
      "text": " Gōng-lâng ê chhiò chhin-chhiūⁿ tiáⁿ-ē sio chhì-á ê siaⁿ; che iā sī khang-hu."
    }, 
    "7": {
      "mp3": "21/21_007_07.mp3", 
      "text": " le̍k-sek ōe hō͘ tì-hūi ê lâng piàn-chòe gōng; pò͘-lō͘ ōe pāi-hoāi lâng ê sim-su̍t."
    }, 
    "8": {
      "mp3": "21/21_007_08.mp3", 
      "text": " Tāi-chì ê kiat-kio̍k iâⁿ-kè tāi-chì ê khí-thâu; sim thun-lún iâⁿ-kè sim kiau-ngō͘."
    }, 
    "9": {
      "mp3": "21/21_007_09.mp3", 
      "text": " Lí ê sim bo̍h-tit sò-kip lâi siū-khì; in-ūi siū-khì chûn tī gōng-lâng ê sim-hoâi."
    }, 
    "10": {
      "mp3": "21/21_007_10.mp3", 
      "text": " Lí m̄-thang kóng, Àn-cháiⁿ-iūⁿ chêng ê ji̍t iâⁿ-kè hiān-kim ê ji̍t? in-ūi lí án-ni mn̄g m̄-sī chhut tī tì-hūi."
    }, 
    "11": {
      "mp3": "21/21_007_11.mp3", 
      "text": " Tì-hūi kap sán-gia̍p pîⁿ-pîⁿ hó; tùi-tī khòaⁿ-kìⁿ ji̍t-kng ê lâng, koh khah ū lī-ek."
    }, 
    "12": {
      "mp3": "21/21_007_12.mp3", 
      "text": " In-ūi tì-hūi ōe tì-ìm lâng, chîⁿ-gûn iā ōe tì-ìm lâng; to̍k-to̍k tì-hūi ōe pó-choân i pún-lâng ê oa̍h-miā; che chiū-sī chai-bat te̍k-sek ê lī-ek."
    }, 
    "13": {
      "mp3": "21/21_007_13.mp3", 
      "text": " Lí tio̍h siūⁿ Siōng-tè só͘ chòe, in-ūi I hō͘ i oan--ê, chī-chūi ōe hō͘ i ti̍t?"
    }, 
    "14": {
      "mp3": "21/21_007_14.mp3", 
      "text": " Heng-thong ê ji̍t, lí tio̍h hoaⁿ-hí, tú-tio̍h hoān-lān ê ji̍t, lí tio̍h siūⁿ; in-ūi Siōng-tè hō͘ nn̄g-hāng pîⁿ-pîⁿ pâi-teh, ūi-tio̍h beh hō͘ lâng chhâ-bōe-chhut sin-āu ū sím-mi̍h sū."
    }, 
    "15": {
      "mp3": "21/21_007_15.mp3", 
      "text": " Ū gī-lâng kiâⁿ-gī, hoán-tńg bia̍t-bô, ū pháiⁿ-lâng kiâⁿ pháiⁿ, hoán-tńg chia̍h tn̂g hè-siū; góa tī khang-hu ê ji̍t lóng ū khòaⁿ-kìⁿ."
    }, 
    "16": {
      "mp3": "21/21_007_16.mp3", 
      "text": " Bo̍h-tit kiâⁿ-gī siuⁿ-chōe, bo̍h-tit tì-hūi kè-thâu; siáⁿ-sū pāi-hoāi ka-kī ah?"
    }, 
    "17": {
      "mp3": "21/21_007_17.mp3", 
      "text": " Bo̍h-tit kiâⁿ-pháiⁿ siuⁿ-chōe, iā bo̍h-tit chòe gōng-lâng; siáⁿ-sū bē kàu-kî lâi sí ah?"
    }, 
    "18": {
      "mp3": "21/21_007_18.mp3", 
      "text": " Lí chhî-siú chit-ê sī hó, hit-ê iā m̄-thang pàng chhiú; in-ūi kèng-ùi Siōng-tè ê lâng beh thoat-lī che it-chhè ê sū."
    }, 
    "19": {
      "mp3": "21/21_007_19.mp3", 
      "text": " Tì-hūi hō͘ tì-hūi ê lâng ū lêng-le̍k, iâⁿ-kè siâⁿ-lāi cha̍p ê chiáng-koân-ê."
    }, 
    "20": {
      "mp3": "21/21_007_20.mp3", 
      "text": " Kiâⁿ-hó bô hoān-chōe ê gī-lâng, sè-chiūⁿ si̍t-chāi bô."
    }, 
    "21": {
      "mp3": "21/21_007_21.mp3", 
      "text": " Lâng só͘ kóng ê ōe, m̄-thang lóng-chóng hē tī sim--nih, kiaⁿ-liáu thiaⁿ-kìⁿ lí ê lô͘-po̍k chiù-chó͘ lí."
    }, 
    "22": {
      "mp3": "21/21_007_22.mp3", 
      "text": " In-ūi lí ê sim ka-kī chai, lí iā bat chōe-chōe pái chiù-chó͘ pa̍t-lâng."
    }, 
    "23": {
      "mp3": "21/21_007_23.mp3", 
      "text": " Góa bat ēng tì-hūi chhì-giām che it-chhè ê sū; góa kóng, Góa beh chòe tì-hūi-ê; chóng-sī che lī-khui góa hn̄g-hn̄g."
    }, 
    "24": {
      "mp3": "21/21_007_24.mp3", 
      "text": " Só͘-ū-ê sī hn̄g koh chhim-chhim; chī-chūi ōe chhek-to̍k ah?"
    }, 
    "25": {
      "mp3": "21/21_007_25.mp3", 
      "text": " Góa oa̍t-tńg siūⁿ góa choan-sim ài chai, ài chhâ-khó, iā chhē tì-hūi kap bān-sū ê lí-iû; koh ài chai siâ-ok sī gû-gōng, gû-chhún sī tian-kông."
    }, 
    "26": {
      "mp3": "21/21_007_26.mp3", 
      "text": " Góa koh chhâ-chhut chi̍t-hāng pí sí khah-khó͘; chiū-sī chi̍t téng-hō ê hū-jîn-lâng, i ê sim sī oa̍h-tauh kap lô-bāng, i ê chhiú sī só-liān; hoān-nā tit-tio̍h Siōng-tè hoaⁿ-hí ê lâng tit-tio̍h siám-pī; chóng-sī ū-chōe ê lâng hō͘ i lia̍h--tio̍h."
    }, 
    "27": {
      "mp3": "21/21_007_27.mp3", 
      "text": " Thoân-tō--ê kóng, Khòaⁿ ah, góa ài chai i ê siàu-gia̍h, chi̍t-hāng chi̍t-hāng pí-kàu i, chiū chhē-tio̍h chit-ê;"
    }, 
    "28": {
      "mp3": "21/21_007_28.mp3", 
      "text": " góa ê sim ài chhē--i iā bōe tit-tio̍h; tī chi̍t-chheng lâng ê tiong-kan góa ōe chhē-tio̍h chi̍t ê ta-po͘-lâng, tī hiah ê lâng ê tiong-kan, góa bô chhē-tio̍h chi̍t ê hū-jîn-lâng."
    }, 
    "29": {
      "mp3": "21/21_007_29.mp3", 
      "text": " Khòaⁿ ah, góa chí-ū chhē-tio̍h chit-ê, chiū-sī Siōng-tè chhòng-chō lâng pún sī chèng-ti̍t, chóng-sī in chhē-chhut chōe-chōe kî-khiáu ê kè-bô͘."
    }
  }, 
  "8": {
    "1": {
      "mp3": "21/21_008_01.mp3", 
      "text": " Chī-chūi chhin-chhiūⁿ tì-hūi ê lâng? chī-chūi chai sū-chêng ê khui-thiah?  Lâng ê tì-hūi hō͘ i ê bīn ū kng, iā hō͘ i kong-kiông ê bīn tit-tio̍h kóe-ōaⁿ."
    }, 
    "2": {
      "mp3": "21/21_008_02.mp3", 
      "text": " Góa kóng, Tio̍h siú ông ê bēng-lēng, in-ūi ū kí Siōng-tè lâi chiù-chōa."
    }, 
    "3": {
      "mp3": "21/21_008_03.mp3", 
      "text": " M̄-thang kóaⁿ-kín lī-khui i ê bīn-chêng, m̄-thang kú-tn̂g tiàm tī pháiⁿ ê sū; in-ūi i hoân-sū lóng chiàu ka-kī ê sim-ì lâi kiâⁿ."
    }, 
    "4": {
      "mp3": "21/21_008_04.mp3", 
      "text": " In-ūi ông ê ōe ū koân, chī-chūi ōe tùi i kóng, Lí chòe sím-mi̍h ah?"
    }, 
    "5": {
      "mp3": "21/21_008_05.mp3", 
      "text": " Siú bēng-lēng ê lâng bōe tú-tio̍h chai-ē; tì-hūi ê lâng ê sim ōe piān-bêng sî-sè kap sím-phòaⁿ."
    }, 
    "6": {
      "mp3": "21/21_008_06.mp3", 
      "text": " Ta̍k-hāng sū lóng ū i ê sî kap sím-phòaⁿ; in-ūi lâng ê khó͘-lān, tāng-tāng teh tī i."
    }, 
    "7": {
      "mp3": "21/21_008_07.mp3", 
      "text": " In-ūi i m̄-chai chiong-lâi ê sū; in-ūi āu-lâi cháiⁿ-iūⁿ, chī-chūi ōe kā i kóng ah?"
    }, 
    "8": {
      "mp3": "21/21_008_08.mp3", 
      "text": " Bô lâng ōe koán i ê oa̍h-miā, chiong oa̍h-miā lâu--teh, iā bô lâng ōe koán sí ê ji̍t; chit-hō ê kau-chiàn bōe bián--tit, chōe-ok iā bōe kiù kiâⁿ-i--ê."
    }, 
    "9": {
      "mp3": "21/21_008_09.mp3", 
      "text": " Che it-chhè góa lóng ū khòaⁿ-kìⁿ, iā choan-sim chhâ-khó ji̍t-kng ê ē-bīn só͘ chòe it-chhè ê sū; ū-sî chit-lâng koán hit-lâng, tì-kàu hāi-tio̍h i."
    }, 
    "10": {
      "mp3": "21/21_008_10.mp3", 
      "text": " Góa khòaⁿ-kìⁿ pháiⁿ-lâng bâi-chòng, kui tī bōng; koh kiâⁿ chèng-ti̍t--ê  lī-khui sèng ê só͘-chāi, tī siâⁿ-lāi hō͘ lâng bōe-kì-tit; che iā sī khang-hu."
    }, 
    "11": {
      "mp3": "21/21_008_11.mp3", 
      "text": " In-ūi tēng-chōe, bô li̍p-khek si-hêng hêng-hoa̍t, só͘-í sè-kan lâng sim tōa-táⁿ kiâⁿ-pháiⁿ."
    }, 
    "12": {
      "mp3": "21/21_008_12.mp3", 
      "text": " Chōe-jîn sui-jiân chòe-pháiⁿ chi̍t-pah pái, iáu-kú chia̍h tn̂g hè-siū, nā-sī góa chún-chún chai, kèng-ùi Siōng-tè ê, chiū-sī tī I ê bīn-chêng kèng-ùi ê lâng, kàu-bé beh tit-tio̍h hok-khì."
    }, 
    "13": {
      "mp3": "21/21_008_13.mp3", 
      "text": " Chóng-sī pháiⁿ-lâng bōe tit-tio̍h hok-khì, iā bōe tit-tio̍h tn̂g hè-siū, sī chhin-chhiūⁿ iáⁿ, in-ūi i bô kèng-ùi tī Siōng-tè ê bīn-chêng."
    }, 
    "14": {
      "mp3": "21/21_008_14.mp3", 
      "text": " Sè-chiūⁿ ū hoat-hiān chi̍t-kiāⁿ khang-hu ê sū, chiū-sī ū gī-lâng, i só͘ tú-tio̍h--ê chiàu pháiⁿ-lâng ê kiâⁿ-chòe, koh ū pháiⁿ-lâng, i só͘ tú-tio̍h--ê chiàu gī-lâng ê kiâⁿ-chòe; góa kóng, Che iā sī khang-hu."
    }, 
    "15": {
      "mp3": "21/21_008_15.mp3", 
      "text": " góa chiū o-ló khoài-lo̍k ê sū; in-ūi lâng tī ji̍t-kng ê ē-bīn, m̄-ta̍t-tio̍h lâi chia̍h lâi lim lâi khoài-lo̍k; in-ūi i tī ji̍t-kng ê ē-bīn Siōng-tè siúⁿ-sù i it-seng ê nî-hè, tī i só͘ lô-lo̍k--ê che siông-siông kap i tī-teh."
    }, 
    "16": {
      "mp3": "21/21_008_16.mp3", 
      "text": " Góa choan-sim ài bat tì-hūi, iā beh khòaⁿ sè-chiūⁿ só͘ chòe ê sū; (ū lâng ji̍t-mî bōe-khùn--tit, ba̍k-chiu bô pàng-khoeh);"
    }, 
    "17": {
      "mp3": "21/21_008_17.mp3", 
      "text": " góa chiū khòaⁿ-kìⁿ Siōng-tè it-chhè só͘ chòe--ê; chai lâng bōe-ōe chhâ-khó ji̍t-kng ê ē-bīn só͘ chòe ê sū; in-ūi lâng bô-lūn cháiⁿ-iūⁿ tio̍h-bôa lâi chhâ-khó, iā bōe chhâ-chhut; chiū-sī tì-hūi ê lâng, sui-jiân lia̍h-chòe chai, iā sī bōe-ōe chhâ-chhut."
    }
  }, 
  "9": {
    "1": {
      "mp3": "21/21_009_01.mp3", 
      "text": " Góa chiong che it-chhè ê sū hē tī sim--nih, beh siông-sè chhâ-khó; chiū chai gī ê lâng kap tì-hūi ê lâng, kap in ê só͘ chòe lóng tī Siōng-tè ê chhiú, he̍k-sī thiàⁿ he̍k-sī oàn-hūn, lóng tī in ê thâu-chêng, lâng m̄-chai."
    }, 
    "2": {
      "mp3": "21/21_009_02.mp3", 
      "text": " Hoān-nā lîm-kàu chèng-lâng ê sū, lóng sī chi̍t-iūⁿ; gī-lâng kap pháiⁿ-lâng lóng tú-tio̍h chi̍t-iūⁿ ê sū; hó-lâng kap chheng-khì ê lâng, kap bô chheng-khì ê lâng; hiàn-chè ê lâng kap bô hiàn-chè ê lâng, iā sī chi̍t-iūⁿ; hó-lâng án-ni, chōe-jîn iā án-ni; chiù-chōa--ê án-ni, kiaⁿ chiù-chōa--ê iā án-ni."
    }, 
    "3": {
      "mp3": "21/21_009_03.mp3", 
      "text": " Tī ji̍t-kng ê ē-bīn só͘ kiâⁿ it-chhè ê sū, ū chi̍t-hāng pháiⁿ-tāi, chiū-sī chèng-lâng só͘ tú-tio̍h ê, lóng sī chi̍t-iūⁿ; koh sè-kan lâng ê sim ū pháiⁿ móa-móa, oa̍h ê sî sim-lāi tian-kông, āu-lâi chiū kui tī sí-lâng hit-ūi."
    }, 
    "4": {
      "mp3": "21/21_009_04.mp3", 
      "text": " Kìⁿ-nā sio̍k tī oa̍h ê lâng hit-lâng iáu ū ǹg-bāng, in-ūi oa̍h ê káu iâⁿ-kè sí ê sai."
    }, 
    "5": {
      "mp3": "21/21_009_05.mp3", 
      "text": " Oa̍h ê lâng chai ōe sí; sí ê lâng lóng m̄-chai, iā bô tit-tio̍h pò-siúⁿ, in ê miâ lâng bōe-kì--tit."
    }, 
    "6": {
      "mp3": "21/21_009_06.mp3", 
      "text": " Iā in ê thiàⁿ, iā in ê oàn-hūn, iā in ê tò͘-khī, lóng í-keng siau-bô tī ji̍t-kng ê ē-bīn só͘-kiâⁿ it-chhè ê sū, in éng-oán bô hūn."
    }, 
    "7": {
      "mp3": "21/21_009_07.mp3", 
      "text": " Chòe lí khì hoaⁿ-hí chia̍h lí ê pn̄g, ēng khoài-lo̍k ê sim lim-chiú, in-ūi Siōng-tè í-keng chiap-la̍p lí ê só͘ chòe."
    }, 
    "8": {
      "mp3": "21/21_009_08.mp3", 
      "text": " Lí ê i-ho̍k tio̍h siông-siông pe̍h, lí boah thâu-khak ê iû iā m̄-thang khiàm-kheh."
    }, 
    "9": {
      "mp3": "21/21_009_09.mp3", 
      "text": " Tī lí it-seng khang-hu ê ji̍t-chí, chiū-sī Siōng-tè siúⁿ-sù lí tī ji̍t-kng ê ē-bīn khang-hu ê ji̍t-chí, tio̍h kap lí só͘ thiàⁿ ê hū-jîn-lâng khoài-lo̍k kè ji̍t; in-ūi he sī lí siⁿ-chêng, tī ji̍t-kng ê ē-bīn, lô-lo̍k ê sū só͘ tit-tio̍h ê hok-hūn."
    }, 
    "10": {
      "mp3": "21/21_009_10.mp3", 
      "text": " Kìⁿ-nā lí ê chhiú só͘ eng-kai chòe ê sū, tio̍h chīn-la̍t khì chòe; in-ūi tī lí só͘ beh khì ê im-kan, bô chòe-kang, bô kè-e̍k, bô chai-bat, iā bô tì-hūi."
    }, 
    "11": {
      "mp3": "21/21_009_11.mp3", 
      "text": " Góa koh oa̍t-tńg siūⁿ tī ji̍t-kng ê ē-bīn gâu-cháu-ê bô tek-khak ōe seng-kàu, ū-la̍t--ê bô tek-khak ōe khah-iâⁿ, tì-hūi--ê bô tek-khak ōe tit-tio̍h bí-niû, bêng-lí--ê, bô tek-khak ōe tit-tio̍h hó-gia̍h, kî-khiáu--ê bô tek-khak ōe tit-tio̍h un-tián; in só͘ tú-tio̍h-ê lóng chāi-tī sî-kî kap ngó͘-jiân ê."
    }, 
    "12": {
      "mp3": "21/21_009_12.mp3", 
      "text": " In-ūi lâng ê sî-kî i ka-kī m̄-chai, chhin-chhiūⁿ hî put-hēng hō͘ bāng ûi-tio̍h, chiáu hō͘ lô-bāng tng--tio̍h, chai-ē hut-jiân kàu ê sî, sè-kan lâng hām lo̍h tī hí(**hit) lāi-bīn, iā sī án-ni."
    }, 
    "13": {
      "mp3": "21/21_009_13.mp3", 
      "text": " Góa khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn ū chi̍t-hāng tì-hūi, chiàu góa khòaⁿ sī chin-tōa."
    }, 
    "14": {
      "mp3": "21/21_009_14.mp3", 
      "text": " Chiū-sī ū chi̍t ê sòe-sòe ê siâⁿ, hit tiong-kan lâng chió-chió; ū tōa ê kun-ông lâi kong-kek i, ûi-khùn i, koh khí koâiⁿ ê thô͘-tui lâi kong-kek i."
    }, 
    "15": {
      "mp3": "21/21_009_15.mp3", 
      "text": " Siâⁿ-lāi ū chi̍t ê sòng-hiong koh iā ū tì-hūi ê lâng, i ēng tì-hūi kiù hit ê siâⁿ; chóng-sī bô lâng kì-liām hit ê sòng-hiong lâng."
    }, 
    "16": {
      "mp3": "21/21_009_16.mp3", 
      "text": " Góa chiū kóng, Tì-hūi iâⁿ-kè khùi-la̍t; chóng-sī hit ê sòng-hiong lâng ê tì-hūi hō͘ lâng khòaⁿ-khin, i ê ōe iā bô lâng thiaⁿ i."
    }, 
    "17": {
      "mp3": "21/21_009_17.mp3", 
      "text": " Tì-hūi ê lâng tī an-chēng tiong kóng-ōe, pí gōng-lâng ê thâu-ba̍k tōa-siaⁿ jióng khah ū lâng thiaⁿ."
    }, 
    "18": {
      "mp3": "21/21_009_18.mp3", 
      "text": " Tì-hūi iâⁿ-kè kau-chiàn ê kun-khì; chóng-sī chi̍t ê ū chōe ê lâng ōe pāi-hoāi chin-chōe hó-sū."
    }
  }, 
  "10": {
    "1": {
      "mp3": "21/21_010_01.mp3", 
      "text": " Sí ê hô͘-sîn hō͘ chòe hiuⁿ-liāu--ê ê iû hoat-chhut chhàu-bī; án-ni chi̍t-tiám-á ê gû-gōng iā ōe pāi-hoāi tōa tì-hūi kap chun-kùi."
    }, 
    "2": {
      "mp3": "21/21_010_02.mp3", 
      "text": " Tì-hūi ê lâng ê sim sī tī i ê chiàⁿ-chhiú pêng, gû-gōng ê lâng ê sim sī tī i ê tò-chhiú pêng."
    }, 
    "3": {
      "mp3": "21/21_010_03.mp3", 
      "text": " Koh gōng-lâng kiâⁿ tī lō͘--nih, khiàm-kheh tì-hūi, tùi chèng-lâng kóng i sī gōng-lâng."
    }, 
    "4": {
      "mp3": "21/21_010_04.mp3", 
      "text": " Chiáng-koân--ê ê sim-sîn siūⁿ beh kong-kek lí, m̄-thang lī-khui lí ê pún-ūi, in-ūi un-hô ōe bián-tit tōa ê kè-sit."
    }, 
    "5": {
      "mp3": "21/21_010_05.mp3", 
      "text": " Góa khòaⁿ-kìⁿ ji̍t-kng ê ē-bīn, ū chi̍t hāng m̄-hó, chhin-chhiūⁿ chhut tī chiáng-koân--ê ê chhò-gō͘;"
    }, 
    "6": {
      "mp3": "21/21_010_06.mp3", 
      "text": " chiū-sī an-tì gōng-lâng tī koâiⁿ-ūi, hó-gia̍h lâng chē tī kē-ūi."
    }, 
    "7": {
      "mp3": "21/21_010_07.mp3", 
      "text": " góa khòaⁿ-kìⁿ lô͘-po̍k khiâ bé, kùi-cho̍k chhin-chhiūⁿ lô͘-po̍k kiâⁿ tī tōe--nih."
    }, 
    "8": {
      "mp3": "21/21_010_08.mp3", 
      "text": " Ku̍t hām-khiⁿ-ê beh ka-kī poa̍h tī hí(**hit) lāi-bīn; thiah-chhiûⁿ-ê beh hō͘ chôa kā--tio̍h."
    }, 
    "9": {
      "mp3": "21/21_010_09.mp3", 
      "text": " Phah-chio̍h-ê ōe siū chio̍h siong, phòa-chhâ-ê ōe tùi án-ni tú-tio̍h gûi-hiám."
    }, 
    "10": {
      "mp3": "21/21_010_10.mp3", 
      "text": " Thih-khì í-keng tun, nā bô bôa-lāi i ê chhùi, chiū tio̍h ke-chhut chōe-chōe la̍t; to̍k-to̍k tit-tio̍h tì-hūi ê kà-sī, chiū ū lī-ek."
    }, 
    "11": {
      "mp3": "21/21_010_11.mp3", 
      "text": " Bē liām-chiù ê sî, chôa nā kā--tio̍h lâng, liām-chiù ê lâng chiū bô lī-ek."
    }, 
    "12": {
      "mp3": "21/21_010_12.mp3", 
      "text": " tì-hūi ê lâng ê só͘ kóng sī un-hūi ê ōe; gû-gōng ê chhùi thun-bia̍t ka-kī."
    }, 
    "13": {
      "mp3": "21/21_010_13.mp3", 
      "text": " I ê chhùi só͘ kóng ê ōe khí-thâu sī gû-gōng; i ê ōe ê lō͘-bé sī hāi lâng ê tian-kông."
    }, 
    "14": {
      "mp3": "21/21_010_14.mp3", 
      "text": " Gōng-lâng chōe-chōe ōe; to̍k-to̍k lâng m̄-chai chiong-lâi cháiⁿ-iūⁿ; i sin-āu só͘ beh ū ê sū chī-chūi ōe kā i kóng ah?"
    }, 
    "15": {
      "mp3": "21/21_010_15.mp3", 
      "text": " Gōng-lâng ê lô-lo̍k tì-kàu hō͘ in ià-siān, in-ūi ji̍p siâⁿ ê lō͘ i iā m̄-chai."
    }, 
    "16": {
      "mp3": "21/21_010_16.mp3", 
      "text": " Pang-kok ah, lí ê ông nā sī gín-ná, lí ê kùi-cho̍k chá-khí-sî iàn-lo̍k, lí chiū ū chai-ē."
    }, 
    "17": {
      "mp3": "21/21_010_17.mp3", 
      "text": " Pang-kok ah, lí ê ông nā sī chun-kùi ê lâng ê kiáⁿ, lí ê kùi-cho̍k chiàu-sî lim-chia̍h, ūi-tio̍h beh pó͘ in ê la̍t, m̄-sī in-ūi hò͘ⁿ lim, lí chiū ū hok-khì."
    }, 
    "18": {
      "mp3": "21/21_010_18.mp3", 
      "text": " In-ūi pîn-tōaⁿ chhù-kòa lap--lo̍h-khì; ūi-tio̍h chhiú pîn-tōaⁿ chhù chiū lāu."
    }, 
    "19": {
      "mp3": "21/21_010_19.mp3", 
      "text": " Iân-sia̍h sī ūi-tio̍h hoaⁿ-hí lâi siat, chiú sī hō͘ lâng khòaⁿ-oa̍h; chîⁿ-gûn chòe bān-sū ê lō͘-ēng."
    }, 
    "20": {
      "mp3": "21/21_010_20.mp3", 
      "text": " Lí m̄-thang chiù-chó͘ kun-ông, sim iā m̄-thang án-ni siūⁿ; tī lí ê khùn-pâng iā m̄-thang chiù-chó͘ hó-gia̍h lâng; in-ūi khong-tiong ê chiáu beh thoân-pò͘ chit ê siaⁿ, ū si̍t-kó͘--ê iā beh kóng-khí chit ê sū."
    }
  }, 
  "11": {
    "1": {
      "mp3": "21/21_011_01.mp3", 
      "text": " Tio̍h chiong lí ê bí-niû iā tī chúi-bīn; in-ūi kè chōe-chōe ji̍t, chiū beh tit-tio̍h."
    }, 
    "2": {
      "mp3": "21/21_011_02.mp3", 
      "text": " Hūn-gia̍h tio̍h pun chòe chhit á poeh; in-ūi lí m̄-chai chiong-lâi ū sím-mi̍h chai-ē kàu tōe-chiūⁿ."
    }, 
    "3": {
      "mp3": "21/21_011_03.mp3", 
      "text": " Hûn nā ū hō͘ móa-móa, chiū piàⁿ-lo̍h tī tōe-chiūⁿ; chhiū nā tó ǹg lâm á-sī ǹg pak, chhiū tó tī sím-mi̍h só͘-chāi, chiū tiāⁿ-tiāⁿ tī-hia."
    }, 
    "4": {
      "mp3": "21/21_011_04.mp3", 
      "text": " Khòaⁿ hong-sè--ê, bô beh iā-chéng; khòaⁿ hûn-sek-ê, bô beh siu-koah."
    }, 
    "5": {
      "mp3": "21/21_011_05.mp3", 
      "text": " Hong só͘ chhe ê lō͘, lí m̄-chai, kut-hâi tī īn-hū ê thai cháiⁿ-iūⁿ seng-tióng, lí iā m̄-chai; án-ni, kiâⁿ bān-sū ê Siōng-tè só͘-chòe-ê, lí iû-goân bōe tit-tio̍h chai."
    }, 
    "6": {
      "mp3": "21/21_011_06.mp3", 
      "text": " Chá-khí-sî tio̍h iā lí ê chéng-chí, ê-hng-sî iā m̄-thang thêng lí ê chhiú; in-ūi lí m̄-chai chit-ê hit-ê toh-lo̍h chi̍t-ê beh bō͘-sēng; á-sī nn̄g-ê beh pîⁿ-pîⁿ hó."
    }, 
    "7": {
      "mp3": "21/21_011_07.mp3", 
      "text": " Kng chin-chiàⁿ sī hó, ba̍k-chiu khòaⁿ-kìⁿ kng iā sī thang hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "21/21_011_08.mp3", 
      "text": " Lâng oa̍h chōe-chōe nî, chiū tio̍h khoài-lo̍k chōe-chōe nî; chóng-sī iā tio̍h siūⁿ kàu o͘-àm ê ji̍t-chí, in-ūi ji̍t-chí beh chōe-chōe; só͘ beh lâi-ê lóng sī khang-hu."
    }, 
    "9": {
      "mp3": "21/21_011_09.mp3", 
      "text": " Siàu-liân lâng ah, lí tī siàu-liân ê sî tio̍h khoài-lo̍k; tī siàu-liân ê ji̍t-chí hō͘ lí ê sim an-ùi lí, iā tio̍h chiàu lí ê sim só͘ ài-ê, kap ba̍k-chiu só͘ khòaⁿ-kìⁿ-ê lâi kiâⁿ, chóng-sī tio̍h chai, ūi-tio̍h che it-chhè ê sū, Siōng-tè beh sím-phòaⁿ lí."
    }, 
    "10": {
      "mp3": "21/21_011_10.mp3", 
      "text": " Só͘-í tio̍h hō͘ iu-būn lī-khui lí ê sim, iā tùi lí ê seng-khu tû-khì pháiⁿ-tāi; in-ūi siàu-liân kap chòng-liân, lóng sī khang-hu."
    }
  }, 
  "12": {
    "1": {
      "mp3": "21/21_012_01.mp3", 
      "text": " Lí tio̍h tī siàu-liân ê ji̍t, kì-liām chhòng-chō lí ê Chú, chiū-sī hoān-lān ê ji̍t iáu-bē kàu, iā lí só͘ kóng, Góa bô thang tī i khoài-lo̍k, hiah ê nî iáu-bē kūn ê sî."
    }, 
    "2": {
      "mp3": "21/21_012_02.mp3", 
      "text": " tī ji̍t kap kng kap ge̍h kap chhiⁿ bē piàn-chòe o͘-àm, í-ki̍p hō͘ kè-sin, hûn bē koh lâi ê tāi-seng."
    }, 
    "3": {
      "mp3": "21/21_012_03.mp3", 
      "text": " Tng hit-ji̍t, kò͘-chhù--ê ngia̍uh-ngia̍uh-chhoah; ū la̍t ê lâng so͘-io, oe-bō--ê, in-ūi in chió, chiū soah; tùi thang-á khòaⁿ--chhut-khì--ê lóng o͘-àm;"
    }, 
    "4": {
      "mp3": "21/21_012_04.mp3", 
      "text": " thàng ke-lō͘ ê mn̂g koaiⁿ--teh, oe-bō ê siaⁿ sòe-sòe; chiáu-á chi̍t-ē háu, lâng chiū khí-lâi; chhiùⁿ-koa ê cha-bó͘-gín-ná iā lóng kàng-kē;"
    }, 
    "5": {
      "mp3": "21/21_012_05.mp3", 
      "text": " kìⁿ-tio̍h koâiⁿ chiū kiaⁿ, tī lō͘-tiong iā ū só͘ kiaⁿ-ùi; hēng-chhiū khui hoe, chháu-meh chòe tāng-tàⁿ, io̍k-sim lóng bô--khì; in-ūi lâng kui tī i éng-oán ê chhù, ai-khàu ê lâng óng-lâi tī ke-lō͘;"
    }, 
    "6": {
      "mp3": "21/21_012_06.mp3", 
      "text": " tng gûn-liān-á bē tn̄g, kim-óaⁿ bē phòa, tī chúi-chôaⁿ-piⁿ ê chúi-pân bē sún-hoāi, ka-lak bē pháiⁿ tī chíⁿ-téng;"
    }, 
    "7": {
      "mp3": "21/21_012_07.mp3", 
      "text": " tîn-ai kui thô͘ lâi hoán-pún, lêng-hûn kui tī hō͘ i lâi ê Siōng-tè ê tāi-seng, tio̍h kì-liām chhòng-chō lí ê Chú."
    }, 
    "8": {
      "mp3": "21/21_012_08.mp3", 
      "text": " Thoân-tō--ê kóng, Khang-hu ê khang-hu, hoân-sū lóng sī khang-hu."
    }, 
    "9": {
      "mp3": "21/21_012_09.mp3", 
      "text": " Koh in-ūi Thoân-tō--ê ū tì-hūi, i iû-goân kà-sī peh-sìⁿ chai-bat; iā chēng-chēng siūⁿ, chhâ-khó, koh chiàu chhù-sū pâi-lia̍t chōe-chōe chim-giân."
    }, 
    "10": {
      "mp3": "21/21_012_10.mp3", 
      "text": " Thoân-tō--ê choan-sim chhē thang hoaⁿ-hí ê ōe, sī chiàu chèng-ti̍t siá ê sêng-si̍t ōe."
    }, 
    "11": {
      "mp3": "21/21_012_11.mp3", 
      "text": " Tì-hūi ê lâng ê ōe chhin-chhiūⁿ chhì; hōe-tiúⁿ ê ōe chhin-chhiūⁿ tèng-tiâu ê teng, lóng sī tùi chi̍t ê bo̍k-chiá só͘ sù ê."
    }, 
    "12": {
      "mp3": "21/21_012_12.mp3", 
      "text": " Góa ê kiáⁿ ah, iáu ū chi̍t-chân, lí tio̍h siū khoàn-kài; tù chheh chōe, bô kiông-chīn; tha̍k-chheh chōe, seng-khu ōe ià-siān."
    }, 
    "13": {
      "mp3": "21/21_012_13.mp3", 
      "text": " Chiah ê sū lóng í-keng thiaⁿ-liáu lah; kiat-bé chiū-sī kèng-ùi Siōng-tè, kín-sīn siú I ê kài-bēng; che chiū-sī lâng chiâu-pī ê pún-hūn."
    }, 
    "14": {
      "mp3": "21/21_012_14.mp3", 
      "text": " In-ūi kìⁿ só͘-chòe-ê kap it-chhè ún-ba̍t ê sū, bô-lūn sī hó sī pháiⁿ, Siōng-tè lóng beh sím-phòaⁿ."
    }
  }, 
  "bookno": 21
}