{
  "1": {
    "1": {
      "mp3": "35/35_001_01.mp3", 
      "text": " Sian-ti Hap-pa-kok só͘ tit-tio̍h ê be̍k-sī."
    }, 
    "2": {
      "mp3": "35/35_001_02.mp3", 
      "text": " Iâ-hô-hoa ah, góa âu-kiò, Lí bô thiaⁿ, beh kàu tī-sî ah? góa in-ūi kiông-pō kiò-khó͘, Lí iáu bô chín-kiù."
    }, 
    "3": {
      "mp3": "35/35_001_03.mp3", 
      "text": " Lí siáⁿ-sū hō͘ góa khòaⁿ-kìⁿ chōe-ok? hêng-ge̍k ê sū, Lí siáⁿ-sū tiāⁿ-tiāⁿ khòaⁿ? húi-bia̍t kap kiông-pō tī góa bīn-chêng, saⁿ-chiⁿ saⁿ-phah lóng hoat-khí."
    }, 
    "4": {
      "mp3": "35/35_001_04.mp3", 
      "text": " In-ūi án-ni lu̍t-hoat pàng-sang, bô kiâⁿ kong-pêng; pháiⁿ-lâng ûi-khùn gī-lâng; só͘-í sím-phòaⁿ bô chèng-ti̍t."
    }, 
    "5": {
      "mp3": "35/35_001_05.mp3", 
      "text": " Lín tio̍h tī lia̍t-kok-tiong khòaⁿ lâi siūⁿ i; tōa-tōa gông-ngia̍h; in-ūi tng lín ê ji̍t, Góa beh kiâⁿ chi̍t-hāng sū, sui-jiân kā lín kóng, lín iā m̄-sìn."
    }, 
    "6": {
      "mp3": "35/35_001_06.mp3", 
      "text": " Khòaⁿ ah, Góa beh heng-khí Ka-le̍k-tí lâng, chiū-sī chân-jím sò-pō ê pang-kok, piàn-kiâⁿ choân-tōe, pà-chiàm hiah-ê m̄-sī sio̍k i khiā-khí ê só͘-chāi;"
    }, 
    "7": {
      "mp3": "35/35_001_07.mp3", 
      "text": " i ê ui-hong thang kiaⁿ, phòaⁿ-toàn kap koân-sè, lóng chhut tī ka-kī ê ì-sù."
    }, 
    "8": {
      "mp3": "35/35_001_08.mp3", 
      "text": " In ê bé pí pà khah-kín, pí ê-hng-sî ê chhâi-lông khah-béng; bé-peng pâi-lia̍t khui-khoah, bé-peng tùi hn̄g-hn̄g lâi; in chhin-chhiūⁿ eng kín-kín pe beh lâi chia̍h."
    }, 
    "9": {
      "mp3": "35/35_001_09.mp3", 
      "text": " In lâi beh kiâⁿ kiông-pō; in ê bīn hiông-hiông chìn-chêng; chū-chi̍p só͘ lia̍h ê lâng, chhin-chhiūⁿ soa hiah-chōe."
    }, 
    "10": {
      "mp3": "35/35_001_10.mp3", 
      "text": " I biáu-sī kun-ông, ki-chhì kùi-cho̍k; léng-chhiò lóng-chóng ê ōe-só͘; khí thô͘-tui lâi kong-chhú--i."
    }, 
    "11": {
      "mp3": "35/35_001_11.mp3", 
      "text": " Tùi án-ni i chhin-chhiūⁿ hong sàu kè-khì, i keng-kè chiū hoān-chōe; lia̍h ka-kī ê khùi-la̍t chòe siōng-tè."
    }, 
    "12": {
      "mp3": "35/35_001_12.mp3", 
      "text": " Iâ-hô-hoa góa ê Siōng-tè góa ê Sèng--ê ah, Lí kiám m̄-sī tùi éng-oán chiū ū mah? goán bōe tì-kàu sí, Iâ-hô-hoa ah, Lí ūi-tio̍h sím-phòaⁿ lâi siat-li̍p i, Chio̍h-pôaⁿ ah, Lí ūi-tio̍h khiàn-chek lâi pī-pān i."
    }, 
    "13": {
      "mp3": "35/35_001_13.mp3", 
      "text": " Lí ê ba̍k-chiu chheng-khì bô beh khòaⁿ siâ-ok, bô beh khòaⁿ hêng-ge̍k, kiâⁿ khúi-chà--ê, Lí siáⁿ-sū tiāⁿ-tiāⁿ khòaⁿ in ah? pháiⁿ-lâng thun-bia̍t pí i khah kong-gī--ê, Lí siáⁿ-sū chēng-chēng ah?"
    }, 
    "14": {
      "mp3": "35/35_001_14.mp3", 
      "text": " Lí siáⁿ-sū hō͘ lâng chhin-chhiūⁿ hái--nih ê hî, koh chhin-chhiūⁿ teh sô ê thâng, bô thâu-ba̍k koán-lí ah?"
    }, 
    "15": {
      "mp3": "35/35_001_15.mp3", 
      "text": " I ēng kau it-chīn tiò--in, i ēng bāng-á lia̍h in, ēng tōa-bāng pha in; ūi-tio̍h án-ni, i hoaⁿ-hí khoài-lo̍k."
    }, 
    "16": {
      "mp3": "35/35_001_16.mp3", 
      "text": " Chiū hiàn-chè hō͘ i ê bāng-á, sio-hiuⁿ hō͘ i ê tōa-bāng; in-ūi in tùi chiah-ê tit-tio̍h pûi-súi ê hūn-gia̍h, kap chhiong-chiok ê chia̍h-mi̍h."
    }, 
    "17": {
      "mp3": "35/35_001_17.mp3", 
      "text": " I kiám thang piàⁿ-khang i ê bāng, siông-siông thâi-sí lia̍t-kok ê lâng, iā bô pó-sioh mah?"
    }
  }, 
  "2": {
    "1": {
      "mp3": "35/35_002_01.mp3", 
      "text": " Góa beh khiā chiú-kiⁿ-lâu, khiā tī iâⁿ-chē koan-khòaⁿ, khòaⁿ I tùi góa kóng sím-mi̍h ōe, góa thang ēng sím-mi̍h ōe lâi sò͘-bêng."
    }, 
    "2": {
      "mp3": "35/35_002_02.mp3", 
      "text": " Iâ-hô-hoa ìn góa kóng, Siá chit ê be̍k-sī, bêng-bêng khek tī pán--ni̍h, hō͘ tha̍k ê lâng iā thang cháu."
    }, 
    "3": {
      "mp3": "35/35_002_03.mp3", 
      "text": " In-ūi chit ê be̍k-sī iáu-ū tiāⁿ-tio̍h ê kî, beh kín-kín kiat-kio̍k, koat-toàn bô pe̍h-chha̍t; sui-jiân iân-chhiân, iáu-kú tio̍h thèng-hāu; in-ūi tek-khak ōe kàu, bô koh iân-chhiân."
    }, 
    "4": {
      "mp3": "35/35_002_04.mp3", 
      "text": " Khòaⁿ ah, i ê sim-sîn chū-ko, tī i ê lāi-bīn bô chèng-ti̍t; to̍k-to̍k gī-lâng beh tùi i ê sìn lâi oa̍h."
    }, 
    "5": {
      "mp3": "35/35_002_05.mp3", 
      "text": " Chiū-sī khi-phiàn--ê, kiau-ngō͘ ê lâng bô tiàm tī ke-lāi; khui-khoah i ê sim só͘-ài--ê, chhin-chhiūⁿ im-hú, ia̍h chhin-chhiūⁿ sí bōe-ōe móa-chiok, thóng-it bān-kok kui i, chū-chi̍p bān peh-sìⁿ kui i."
    }, 
    "6": {
      "mp3": "35/35_002_06.mp3", 
      "text": " Chiah-ê chèng-lâng kiám bô beh ēng sio̍k-gú lâi phoe-phêng i, ēng phì-jū lâi ki-chhì i, kóng, Chek-chū chōe-chōe bô sio̍k ka-kī ê châi-bu̍t, beh jōa-kú? the̍h chōe-chōe chún-tǹg ê mi̍h, ka-kī tam-hū, hit-hō lâng ū chai-ē ah."
    }, 
    "7": {
      "mp3": "35/35_002_07.mp3", 
      "text": " Kā lí--ê, kiám bô hut-jiân khí-lâi, kiáu-jiáu lí--ê, kiám bô chhíⁿ--khí-lâi, lí chiū beh chòe in só͘ chhiúⁿ ê mi̍h?"
    }, 
    "8": {
      "mp3": "35/35_002_08.mp3", 
      "text": " In-ūi lí chhiúⁿ-kiap chōe-chōe kok, lia̍t-kok-tiong só͘ chhun ê lâng iā beh chhiúⁿ-kiap lí; sī in-ūi lí thâi-lâng lâu-huih, tùi kéng-lāi kap siâⁿ-chhī, kap kî-tiong khiā-khí ê lâng, só͘ kiâⁿ kiông-pō ê iân-kò͘."
    }, 
    "9": {
      "mp3": "35/35_002_09.mp3", 
      "text": " Ūi ka-kī ê ke chek-chū put-gī ê chîⁿ, beh choh-siū tī koâiⁿ ê só͘-chāi, ǹg-bāng thoat-lī hiong-ok ê sè-le̍k, hit-hō lâng ū chai-ē ah."
    }, 
    "10": {
      "mp3": "35/35_002_10.mp3", 
      "text": " Lí bia̍t chōe-chōe peh-sìⁿ, só͘ kè-bô͘--ê, lêng-jio̍k ka-kī ê ke, koh hoān-chōe hāi ka-kī ê sìⁿ-miā."
    }, 
    "11": {
      "mp3": "35/35_002_11.mp3", 
      "text": " Piah-tiong ê chio̍h beh âu-kiò, chhâ-liāu-tiong ê thong-niû beh ìn siaⁿ."
    }, 
    "12": {
      "mp3": "35/35_002_12.mp3", 
      "text": " Ēng thâi-lâng lâu-huih lâi khí siâⁿ, ēng chōe-gia̍t siat-li̍p siâⁿ-chhī--ê, ū chai-ē ah."
    }, 
    "13": {
      "mp3": "35/35_002_13.mp3", 
      "text": " Khòaⁿ ah, chèng peh-sìⁿ só͘ lô-lo̍k--ê hō͘ hé sio--khì, lia̍t-kok tio̍h-bôa kàu ià-siān--ê kui tī khang-khang, kiám m̄-sī lóng chhut tī bān-kun ê Iâ-hô-hoa mah?"
    }, 
    "14": {
      "mp3": "35/35_002_14.mp3", 
      "text": " In-ūi Iâ-hô-hoa ê êng-kng beh hō͘ choân-tōe lóng bat, chhin-chhiūⁿ chúi chhiong-móa iûⁿ-hái chi̍t-iūⁿ."
    }, 
    "15": {
      "mp3": "35/35_002_15.mp3", 
      "text": " Hō͘ i ê chhù-piⁿ lim, koh chham béng-lia̍t ê chiú hō͘ i lim kàu chùi, thang khòaⁿ-kìⁿ i ê ē-thé, hit-hō lâng ū chai-ē ah."
    }, 
    "16": {
      "mp3": "35/35_002_16.mp3", 
      "text": " Lí só͘ chhiong-móa--ê, sī lêng-jio̍k, m̄-sī êng-kng; lí ia̍h tio̍h lim, hián-chhut sī bē siū kat-lé--ê; Iâ-hô-hoa chiàⁿ-chhiú ê poe beh oa̍t-tńg lâi hō͘ lí lim, lí ê lêng-jio̍k beh khàm-ba̍t lí ê êng-kng."
    }, 
    "17": {
      "mp3": "35/35_002_17.mp3", 
      "text": " Koh lí tùi Lī-pa-lùn só͘ kiâⁿ ê kiông-pō, í-ki̍p chân-hāi iá-siù hō͘ i kiaⁿ-hiâⁿ ê sū, lóng beh jia-khàm lí; sī in-ūi lí thâi-lâng, tùi kéng-lāi siâⁿ-chhī, kap kî-tiong khiā-khí ê lâng, só͘ kiâⁿ kiông-pō ê iân-kò͘."
    }, 
    "18": {
      "mp3": "35/35_002_18.mp3", 
      "text": " Tiau-khek ê siōng ū sím-mi̍h lī-ek, chiah hō͘ chō i ê lâng tiau-khek i ah? chù ê ngó͘-siōng kap ké ê sian-siⁿ, ū sím-mi̍h lī-ek, chiah hō͘ chō i ê lâng óa-khò i, lâi chō é-káu ê ngó͘-siōng ah?"
    }, 
    "19": {
      "mp3": "35/35_002_19.mp3", 
      "text": " Tùi chhâ-thâu kóng, Tio̍h chhíⁿ; tùi é-káu ê chio̍h-thâu kóng, Khí-lâi, hit-hō lâng ū chai-ē ah.  Chit-ê kiám ōe kà-sī lâng mah? Khòaⁿ ah, sī ēng kim ēng gûn pau--ê, i ê lāi-bīn lóng bô oa̍h-khì."
    }, 
    "20": {
      "mp3": "35/35_002_20.mp3", 
      "text": " To̍k-to̍k Iâ-hô-hoa tī I ê sèng-tiān, choân-tōe tī I ê bīn-chêng lóng tio̍h chēng-chēng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "35/35_003_01.mp3", 
      "text": " Sian-ti Hap-pa-kok ê kî-tó, ēng \"Si-kî-o-lo̍k\" tiāu."
    }, 
    "2": {
      "mp3": "35/35_003_02.mp3", 
      "text": " Iâ-hô-hoa ah, góa thiaⁿ-kìⁿ Lí ê siau-sit chiū kiaⁿ-hiâⁿ.\tIâ-hô-hoa ah, kiû Lí tī chiah ê nî ê tiong-kan, koh heng-khí Lí ê só͘-chòe;\tTī chiah ê nî ê tiong-kan hián-hiān;\tTī siū-khì ê sî kì-tit lîn-bín."
    }, 
    "3": {
      "mp3": "35/35_003_03.mp3", 
      "text": " Siōng-tè tùi Thê-bān lâi,\tSèng--ê tùi Pa-lân soaⁿ kàu.\t\t[Sè-la̍h]\tI ê êng-kng jia-khàm chiah ê thiⁿ;\tI ê miâ-siaⁿ chhiong-móa tōe."
    }, 
    "4": {
      "mp3": "35/35_003_04.mp3", 
      "text": " I ê chhàn-lān chhin-chhiūⁿ kng;\tTùi I ê chhiú ū chhut kng-sòaⁿ.\tTī-hia I ê lêng-le̍k khǹg-teh."
    }, 
    "5": {
      "mp3": "35/35_003_05.mp3", 
      "text": " Tī I ê thâu-chêng ū un-e̍k liû-hêng,\tTī I ê āu-bīn ū jia̍t-chèng hoat-chhut."
    }, 
    "6": {
      "mp3": "35/35_003_06.mp3", 
      "text": " I khiā-teh, chiū niû tōa-tōe;\tI koan-khòaⁿ, kóaⁿ-sòaⁿ lia̍t-pang;\tÉng-oán tī-teh ê soaⁿ li̍h-khui;\tKú-tn̂g ê soaⁿ-niá pang-hām;\tI ê só͘-kiâⁿ, tùi chá í-lâi sī án-ni."
    }, 
    "7": {
      "mp3": "35/35_003_07.mp3", 
      "text": " Góa khòaⁿ-kìⁿ Kó͘-san ê pò͘-pîⁿ tú-tio̍h hoān-lān;\tBí-tiân tōe ê tiùⁿ-lî gi̍h-gi̍h-chhoah."
    }, 
    "8": {
      "mp3": "35/35_003_08.mp3", 
      "text": " Iâ-hô-hoa ah, Lí khiâ Lí ê bé,\tChē tī Lí chín-kiù ê chhia,\tKiám-sī bô hoaⁿ-hí chiah ê kang,\tSiū-khì chiah ê hô,\tThòng-hūn iûⁿ-hái mah?"
    }, 
    "9": {
      "mp3": "35/35_003_09.mp3", 
      "text": " Lí ê keng lóng lō͘-chhut;\tTùi chiah ê chi-phài só͘ chiù-chōa--ê, lóng sī chin-si̍t ê ōe.\t\t[Sè-la̍h]\tLí ēng kang-hô pun-khui tōa-tōe."
    }, 
    "10": {
      "mp3": "35/35_003_10.mp3", 
      "text": " Soaⁿ-niá khòaⁿ-kìⁿ Lí, chiū kiaⁿ-hiâⁿ;\tTōa-chúi thàu-hong keng-kè;\tChhim-ian chhut i ê siaⁿ;\tTōa-éng chhèng-koâiⁿ."
    }, 
    "11": {
      "mp3": "35/35_003_11.mp3", 
      "text": " In-ūi Lí ê chìⁿ siā-chhut kng;\tLí ê chhiuⁿ ê kng iām-iām sih;\tJi̍t kap ge̍h thêng-chí tī i ê ūi-chhù."
    }, 
    "12": {
      "mp3": "35/35_003_12.mp3", 
      "text": " Lí siū-khì lâi piàn-kiâⁿ tōe-chiūⁿ,\tLí tōa siū-khì, phah lia̍t-kok chhin-chhiūⁿ phah ngó͘-kok."
    }, 
    "13": {
      "mp3": "35/35_003_13.mp3", 
      "text": " Lí chhut--lâi beh kiù Lí ê peh-sìⁿ,\tChín-kiù Lí ê siū-boah-iû--ê;\tPháiⁿ-lâng ke-tiong ê thâu-ba̍k, Lí phah-chhùi i,\tLō͘-hiān i ê kun-ki kàu chīn-thâu.\t[Sè-la̍h]"
    }, 
    "14": {
      "mp3": "35/35_003_14.mp3", 
      "text": " Lí ēng i ka-kī ê chhiuⁿ chha̍k-thàu i chiàn-sū ê thâu;\tIn lâi chhin-chhiūⁿ kńg-lê-hong, beh kóaⁿ-sòaⁿ góa;\tIn só͘ hoaⁿ-hí--ê, sī àm-chīⁿ thun-chia̍h sòng-hiong lâng."
    }, 
    "15": {
      "mp3": "35/35_003_15.mp3", 
      "text": " Lí khiâ-bé ta̍h tī hái--nih:\tChiū-sī ta̍h giâ-éng ê tōa-chúi."
    }, 
    "16": {
      "mp3": "35/35_003_16.mp3", 
      "text": " Góa thiaⁿ-kìⁿ, góa ê sim-tn̂g kiau(**kiáu)-ká:\tŪi-tio̍h hit ê siaⁿ, góa ê chhùi-tûn khe̍h-khe̍h-tiō;\tKut-hâi hiú-hoāi, góa tī góa ê só͘-chāi ngia̍uh-ngia̍uh-chhoah.\tGóa chí-ū tiām-tiām thèng-hāu chai-lān ê ji̍t kàu,\tChhim-hoān kéng-lāi ê peh-sìⁿ chiūⁿ--lâi."
    }, 
    "17": {
      "mp3": "35/35_003_17.mp3", 
      "text": " Sui-jiân bû-hoa-kó chhiū bô hoat-iūⁿ,\tPhû-tô-chhiū bô kiat ké-chí,\tKaⁿ-ná-chhiū ia̍h bô siu-sêng,\tChhân-hn̂g bô chhut gō͘-kak,\tTiâu-lāi bô pòaⁿ-chiah iûⁿ,\tGû-tiâu iā bô gû,"
    }, 
    "18": {
      "mp3": "35/35_003_18.mp3", 
      "text": " Góa iáu-kú beh in-ūi Iâ-hô-hoa lâi hoaⁿ-hí,\tIn-ūi kiù góa ê Siōng-tè lâi khoài-lo̍k."
    }, 
    "19": {
      "mp3": "35/35_003_19.mp3", 
      "text": " Chú Iâ-hô-hoa sī góa ê khùi-la̍t;\tI hō͘ góa ê kha chhin-chhiūⁿ lo̍k-bú;\tKoh hō͘ góa kiâⁿ tī góa koâiⁿ ê só͘-chāi."
    }, 
    "20": {
      "mp3": "35/35_003_20.mp3", 
      "text": " Chit-ê koa kau hō͘ ga̍k-koaⁿ, ēng góa si-hiân ê ga̍k-khì lâi chhiùⁿ."
    }
  }, 
  "bookno": 35
}