{
  "1": {
    "1": {
      "mp3": "66/66_001_01.mp3", 
      "text": " Iâ-so͘ Ki-tok ê khé-sī, chiū-sī Siōng-tè só͘ hō͘ I lâi chí-sī I chiah ê lô͘-po̍k ê, chiū-sī beh kín-kín chiâⁿ ê sū;  I chiū thok I ê thiⁿ-sài khì chí-tiám I ê lô͘-po̍k Iok-hān."
    }, 
    "2": {
      "mp3": "66/66_001_02.mp3", 
      "text": " Iok-hān chiū-sī chiong Siōng-tè ê Tō, kap Iâ-so͘ Ki-tok ê kan-chèng, kìⁿ-nā i só͘ ū khòaⁿ-kìⁿ ê lâi chòe kan-chèng."
    }, 
    "3": {
      "mp3": "66/66_001_03.mp3", 
      "text": " Hoān-nā tha̍k kap thiaⁿ hiah ê chhàm-gú, lâi siú kî-tiong só͘ kì-chài ê, ū hok-khì;  in-ūi ji̍t-kî kūn lah."
    }, 
    "4": {
      "mp3": "66/66_001_04.mp3", 
      "text": " Iok-hān kià phoe hō͘ A-se-a chhit ê kàu-hōe;   Goān lín tit-tio̍h un-tián pêng-an, tùi hit ê hiān-chāi tī-teh, chá tī-teh, chiong-lâi ia̍h tī-teh ê, í-ki̍p tùi I chō-ūi chêng chhit ê Sîn;"
    }, 
    "5": {
      "mp3": "66/66_001_05.mp3", 
      "text": " koh tùi Iâ-so͘ Ki-tok, chiū-sī tiong-sìn ê kan-chèng, sí-lâng tiong thâu chi̍t ê oa̍h ê, tōe-chiūⁿ chiah ê ông ê Chú-cháiⁿ."
    }, 
    "6": {
      "mp3": "66/66_001_06.mp3", 
      "text": " I thiàⁿ lán, ēng I ê huih tháu-pàng lán thoat-lī lán ê chōe; hō͘ lán chòe kok, chòe I ê Pē Siōng-tè ê chè-si; goān êng-kng koân-lêng kui tī I, kàu tāi-tāi. À-bēng."
    }, 
    "7": {
      "mp3": "66/66_001_07.mp3", 
      "text": " I chē hûn lâi, chèng ba̍k-chiu beh khòaⁿ-kìⁿ I; liân chha̍k I ê lâng ia̍h beh khòaⁿ-kìⁿ I; tōe-chiūⁿ ê cho̍k, lóng beh ūi-tio̍h I lâi thî-khàu.  Si̍t-chāi sī án-ni.  À-bēng."
    }, 
    "8": {
      "mp3": "66/66_001_08.mp3", 
      "text": " Chú Siōng-tè kóng, Góa sī A-lī-hoat, koh sī O-bí-ka, hiān-chāi tī-teh,  chá tī-teh, chiong-lâi tī-teh ê, sī choân-lêng ê."
    }, 
    "9": {
      "mp3": "66/66_001_09.mp3", 
      "text": " Góa Iok-hān chiū-sī lín ê hiaⁿ-tī, saⁿ-kap ū hūn tī Iâ-so͘ ê hoān-lān, kap I ê kok, kap I ê thun-lún ê; ūi-tio̍h Siōng-tè ê tō, kap Iâ-so͘ ê kan-chèng, bat tiàm tī chi̍t ê hái-sū, miâ kiò Poa̍t-mô͘."
    }, 
    "10": {
      "mp3": "66/66_001_10.mp3", 
      "text": " Tī Chú ê ji̍t, góa hō͘ Sîn kám-tōng, thiaⁿ-kìⁿ tī góa ê āu-bīn ū tōa siaⁿ chhin-chhiūⁿ hō-thâu, kóng,"
    }, 
    "11": {
      "mp3": "66/66_001_11.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ ê tio̍h siá tī chheh-ni̍h, kià hō͘ hit chhit ê kàu-hōe; chiū-sī Í-hut-só͘, Sū-múi-ná, Pia̍t-ka-mô͘, Chhui-ngá-chhui-lat, Sat-te̍k, Hui-lia̍p-thiat-hui, Ló-tí-ka."
    }, 
    "12": {
      "mp3": "66/66_001_12.mp3", 
      "text": " Góa chiū oa̍t-tńg-sin, ài khòaⁿ kap góa kóng ōe ê siaⁿ; í-keng oa̍t-tńg, chiū khòaⁿ-kìⁿ chhit ki ê kim teng-tâi;"
    }, 
    "13": {
      "mp3": "66/66_001_13.mp3", 
      "text": " teng-tâi tiong ū chhin-chhiūⁿ Jîn-chú ê, seng-khu chhēng tn̂g saⁿ, heng-khám hâ kim tòa."
    }, 
    "14": {
      "mp3": "66/66_001_14.mp3", 
      "text": " I ê thâu-khak kap thâu-mn̂g lóng pe̍h chhin-chhiūⁿ pe̍h ê mî, chhin-chhiūⁿ seh; I ê ba̍k-chiu chhin-chhiūⁿ hé-iām."
    }, 
    "15": {
      "mp3": "66/66_001_15.mp3", 
      "text": " I ê kha chhin-chhiūⁿ kng-liāng ê tâng, chhin-chhiūⁿ kè hé-lô͘ thoàn-liān ê; siaⁿ chhin-chhiūⁿ chōe-chōe tiâu chúi ê siaⁿ."
    }, 
    "16": {
      "mp3": "66/66_001_16.mp3", 
      "text": " Tī I ê chiàⁿ chhiú ū chhit lia̍p chhiⁿ; tùi I ê chhùi thò͘-chhut siang-bīn lāi ê kiàm; I ê bīn-māu chhin-chhiūⁿ iām ji̍t siā-chhut kng."
    }, 
    "17": {
      "mp3": "66/66_001_17.mp3", 
      "text": " Góa khòaⁿ-kìⁿ I chiū phak tī I ê kha-chêng chhin-chhiūⁿ sí;  I ēng chiàⁿ chhiú hōaⁿ góa, kóng, Bo̍h-tit kiaⁿ;  góa sī khí-thâu ê, kap soah-bé ê, ia̍h sī oa̍h ê;"
    }, 
    "18": {
      "mp3": "66/66_001_18.mp3", 
      "text": " góa bat sí, taⁿ lí khòaⁿ, góa sī oa̍h kàu tāi-tāi;  koh ū sí-bô kap im-hú ê só-sî."
    }, 
    "19": {
      "mp3": "66/66_001_19.mp3", 
      "text": " Só͘-í lí tio̍h chiong só͘ khòaⁿ-kìⁿ ê, í-ki̍p hiān-kim só͘ ū ê, kap āu-lâi beh chiâⁿ ê sū, siá i;"
    }, 
    "20": {
      "mp3": "66/66_001_20.mp3", 
      "text": " lí só͘ khòaⁿ-kìⁿ góa chiàⁿ chhiú téng chhit lia̍p chhiⁿ ê ò-biāu, kap chhit ki ê kim teng-tâi; chhit lia̍p chhiⁿ, chiū-sī chhit ê kàu-hōe ê sù-chiá; chhit ki teng-tâi, chiū-sī chhit ê kàu-hōe."
    }
  }, 
  "2": {
    "1": {
      "mp3": "66/66_002_01.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Í-hut-só͘ ê kàu-hōe ê sù-chiá, kóng;\tChiàⁿ chhiú tháⁿ chhit lia̍p chhiⁿ, kiâⁿ tī chhit ki kim teng-tâi tiong ê, I ê ōe kóng:"
    }, 
    "2": {
      "mp3": "66/66_002_02.mp3", 
      "text": " Góa chai lí ê só͘ kiâⁿ, kap lí ê tio̍h-bôa, thun-lún; hiah ê chòe pháiⁿ ê lâng, lí ia̍h bōe iông-ún i; hiah ê ka-kī kóng sī sù-tô͘, kî-si̍t m̄ sī ê, lí bat chhì-giām in, chai in sī pe̍h-chha̍t;"
    }, 
    "3": {
      "mp3": "66/66_002_03.mp3", 
      "text": " lí ia̍h ū thun-lún, bat ūi-tio̍h góa ê miâ jím-siū bô ià-siān."
    }, 
    "4": {
      "mp3": "66/66_002_04.mp3", 
      "text": " Nā-sī góa ū só͘ chek-pī lí ê, chiū-sī lí í-keng lī-khui khí-thâu ê thiàⁿ."
    }, 
    "5": {
      "mp3": "66/66_002_05.mp3", 
      "text": " Só͘-í tio̍h kì-tit lí tùi tá-lo̍h poa̍h-lo̍h lâi; tio̍h hoán-hóe, lâi kiâⁿ lí khí-thâu ê só͘ kiâⁿ; nā bô án-ni, lí nā m̄ hoán-hóe, góa beh kàu lí hia, sóa lí ê teng-tâi lī-khui i ê ūi."
    }, 
    "6": {
      "mp3": "66/66_002_06.mp3", 
      "text": " Nā-sī lí iáu ū chi̍t hāng khó-chhú, chiū-sī góa só͘ oàn-hūn Nî-ko-lia̍p tóng ê só͘ kiâⁿ, lí ia̍h oàn-hūn i."
    }, 
    "7": {
      "mp3": "66/66_002_07.mp3", 
      "text": " Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê.  Tek-sèng ê lâng góa beh chiong Siōng-tè Lo̍k-hn̂g tiong oa̍h-miā chhiū ê ké-chí hō͘ i chia̍h."
    }, 
    "8": {
      "mp3": "66/66_002_08.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Sū-múi-ná ê kàu-hōe ê sù-chiá, kóng;\tChòe khí-thâu kap lō͘-bé ê, bat sí lâi koh-oa̍h ê, I ê ōe kóng:"
    }, 
    "9": {
      "mp3": "66/66_002_09.mp3", 
      "text": " Góa chai lí ê hoān-lān kap sòng-hiong, si̍t-chāi lí sī hó-gia̍h; hiah ê ka-kī kóng sī Iû-thài lâng, kî-si̍t m̄ sī ê, chiū-sī chòe Sat-tàn ê hōe, in ê pòng-to̍k góa ia̍h chai."
    }, 
    "10": {
      "mp3": "66/66_002_10.mp3", 
      "text": " Bo̍h-tit kiaⁿ lí só͘ beh siū ê kan-khó͘; lí khòaⁿ, Mô͘-kúi beh chiong lín tiong-kan kúi-nā lâng hiat-lo̍h kaⁿ, hō͘ lín tú-tio̍h chhì, lín beh siū hoān-lān cha̍p ji̍t; lí tio̍h chīn-tiong kàu sí, góa chiū beh ēng oa̍h-miā ê bián-liû siúⁿ-sù lí."
    }, 
    "11": {
      "mp3": "66/66_002_11.mp3", 
      "text": " Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê.  Tek-sèng ê lâng koat-toàn bô siū-tio̍h tē jī pái sí ê hāi."
    }, 
    "12": {
      "mp3": "66/66_002_12.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Pia̍t-ka-mô͘ ê kàu-hōe ê sù-chiá, kóng;"
    }, 
    "13": {
      "mp3": "66/66_002_13.mp3", 
      "text": " Hit ê ū siang-bīn lāi ê kiàm ê, I ê ōe kóng:  Góa chai lí só͘ tòa ê ūi, chiū-sī Sat-tàn chō-ūi ê só͘-chāi; lí chhî-siú góa ê miâ, ia̍h bē bat m̄ jīn lí ê sìn góa, tī An-thê-phàⁿ ê ji̍t, i chiū-sī chòe góa ê kan-chèng, chīn-tiong tī góa ê, siū thâi tī lín tiong-kan, chiū-sī tī Sat-tàn só͘ tòa ê ūi."
    }, 
    "14": {
      "mp3": "66/66_002_14.mp3", 
      "text": " Nā-sī góa ū kúi-nā hāng beh chek-pī lí, in-ūi tī lí hia ū lâng chhî-siú Pa-lân ê kàu; chá Pa-lân bat kà-sī Pa-le̍k, chiong that-gāi ê mi̍h hiat tī Í-sek-lia̍t kiáⁿ-sun ê bīn-chêng; hō͘ in chia̍h chè ngó͘-siōng ê mi̍h, sòa kiâⁿ kan-îm;"
    }, 
    "15": {
      "mp3": "66/66_002_15.mp3", 
      "text": " chhin-chhiūⁿ án-ni, lí ia̍h iû-goân ū lâng chhî-siú Nî-ko-lia̍p tóng ê kàu."
    }, 
    "16": {
      "mp3": "66/66_002_16.mp3", 
      "text": " Só͘-í tio̍h hoán-hóe; nā bô án-ni, chiū góa kín-kín kàu lí hia, beh ēng góa ê chhùi ê kiàm kap in kau-chiàn."
    }, 
    "17": {
      "mp3": "66/66_002_17.mp3", 
      "text": " Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê.  Tek-sèng ê lâng, góa beh ēng só͘ khǹg-ba̍t ê má-ná hō͘ i, koh ēng pe̍h ê chio̍h hō͘ i, chio̍h-téng khek sin ê miâ, siū ê lâng í-gōa, bô lâng bat i."
    }, 
    "18": {
      "mp3": "66/66_002_18.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Chhui-ngá-chhui-lat ê kàu-hōe ê sù-chiá, kóng;\tSiōng-tè ê Kiáⁿ ba̍k-chiu chhin-chhiūⁿ hé-iām, kha chhin-chhiūⁿ kng-liāng ê tâng ê, I ê ōe kóng:"
    }, 
    "19": {
      "mp3": "66/66_002_19.mp3", 
      "text": " Góa chai lí ê só͘ kiâⁿ, lí ê thiàⁿ, kap sìn, kap ho̍k-sāi, kap thun-lún; koh lí lō͘-bé ê só͘ kiâⁿ, pí khí-thâu ê khah chōe."
    }, 
    "20": {
      "mp3": "66/66_002_20.mp3", 
      "text": " Nā-sī góa ū só͘ chek-pī lí ê, chiū-sī lí iông-ún hit ê hū-jîn-lâng Iâ-sé-piat, ka-kī chheng chòe sian-ti ê; i kà-sī koh bê-he̍k góa chiah ê lô͘-po̍k kiâⁿ kan-îm, kap chia̍h chè ngó͘-siōng ê mi̍h."
    }, 
    "21": {
      "mp3": "66/66_002_21.mp3", 
      "text": " Góa hō͘ i ū sî-chūn thang hoán-hóe, nā-sī i bô beh hoán-hóe, lī-khui i ê îm-hēng."
    }, 
    "22": {
      "mp3": "66/66_002_22.mp3", 
      "text": " Góa beh hiat i tī bîn-chhn̂g; hiah ê kap i kiâⁿ îm ê, nā bô hoán-hóe lī-khui i ê só͘ chòe, góa ia̍h beh hiat in tī tōa hoān-lān."
    }, 
    "23": {
      "mp3": "66/66_002_23.mp3", 
      "text": " Góa beh ēng sí bia̍t i ê kiáⁿ-jî; chiū chiah ê kàu-hōe lóng beh chai góa sī kàm-chhat lâng ê sim-tn̂g ê, ia̍h beh chiàu lín ta̍k lâng ê só͘ kiâⁿ lâi pò-èng lín."
    }, 
    "24": {
      "mp3": "66/66_002_24.mp3", 
      "text": " Nā-sī lín tī Chhui-ngá-chhui-lat kî-û ê lâng, hoān-nā bô sêng-siū chit hō kà-sī, ia̍h m̄ bat in só͘ kóng Sat-tàn chhim-ò ê sū, góa kā lín kóng, Góa bô ēng pa̍t hō ê tàⁿ hō͘ lín taⁿ;"
    }, 
    "25": {
      "mp3": "66/66_002_25.mp3", 
      "text": " to̍k-to̍k lín só͘ ū ê, tio̍h chhî-siú i kàu góa lâi."
    }, 
    "26": {
      "mp3": "66/66_002_26.mp3", 
      "text": " Tek-sèng ê lâng, kap siú góa ê kiâⁿ-chòe kàu lō͘-bé ê, góa beh hō͘ i ū koân, tī-lí lia̍t-pang;"
    }, 
    "27": {
      "mp3": "66/66_002_27.mp3", 
      "text": " i beh ēng thih-koáiⁿ koán-hat in, ná chún hûi ê khì-kū  siū phah-chhùi, chhin-chhiūⁿ góa tùi góa ê Pē sêng-siū koân-pèng chi̍t iūⁿ."
    }, 
    "28": {
      "mp3": "66/66_002_28.mp3", 
      "text": " Góa iā beh ēng khé-bêng chhiⁿ hō͘ i."
    }, 
    "29": {
      "mp3": "66/66_002_29.mp3", 
      "text": " Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "66/66_003_01.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Sat-te̍k ê kàu-hōe ê sù-chiá, kóng;  Ū Siōng-tè ê chhit ê Sîn, kap chhit lia̍p chhiⁿ ê, I ê ōe kóng:  Góa chai lí ê só͘ chòe, lí miâ sī oa̍h, si̍t sī sí."
    }, 
    "2": {
      "mp3": "66/66_003_02.mp3", 
      "text": " Lí tio̍h kéng-séng, kian-kò͘ hiah ê kî-û teh-beh sí ê sū; in-ūi góa khòaⁿ-kìⁿ lí ê kiâⁿ-chòe, tī góa Siōng-tè ê bīn-chêng bô chi̍t hāng oân-choân."
    }, 
    "3": {
      "mp3": "66/66_003_03.mp3", 
      "text": " Só͘-í lí tio̍h kì-tit, lí ū cháiⁿ-iūⁿ siū, cháiⁿ-iūⁿ thiaⁿ; koh tio̍h chip-siú, ia̍h tio̍h hoán-hóe.  Siat-sú m̄ kéng-séng, góa beh chhin-chhiūⁿ chha̍t lâi, lí m̄ chai góa sím-mi̍h sî beh lâi kàu tī lí."
    }, 
    "4": {
      "mp3": "66/66_003_04.mp3", 
      "text": " Chóng-sī tī Sat-te̍k lí iáu ū kúi-nā miâ, bē bat phah lâ-sâm in ê saⁿ, in beh chhēng pe̍h saⁿ, kap góa sì-kè kiâⁿ;  in-ūi in sī ōe kham-tit ê."
    }, 
    "5": {
      "mp3": "66/66_003_05.mp3", 
      "text": " Tek-sèng ê lâng ia̍h beh án-ni chhēng pe̍h saⁿ; i ê miâ tī oa̍h-miā ê chheh, góa koat-toàn bô chhat-khí-lâi, sī beh jīn i ê miâ tī góa ê Pē ê bīn-chêng, í-ki̍p I hiah ê thiⁿ-sài ê bīn-chêng."
    }, 
    "6": {
      "mp3": "66/66_003_06.mp3", 
      "text": " Ū hī-khang ê tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê."
    }, 
    "7": {
      "mp3": "66/66_003_07.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Hui-lia̍p-thiat-hui ê kàu-hōe ê sù-chiá, kóng;\tSī sèng, sī chin, ū Tāi-pi̍t ê só-sî, khui chiū bô lâng ōe koaiⁿ, koaiⁿ chiū bô lâng ōe khui ê, I ê ōe kóng:"
    }, 
    "8": {
      "mp3": "66/66_003_08.mp3", 
      "text": " Góa chai lí ê só͘ chòe, (lí khòaⁿ, góa tī lí ê bīn-chêng í-keng ū kā lí khui mn̂g, sī bô lâng ōe koaiⁿ ê), in-ūi lí ū tām-po̍h khùi-la̍t, í-keng siú góa ê tō-lí, bē bat m̄ jīn góa ê miâ."
    }, 
    "9": {
      "mp3": "66/66_003_09.mp3", 
      "text": " Sat-tàn ê hōe, ka-kī kóng sī Iû-thài lâng, kî-si̍t m̄ sī, sī kóng pe̍h-chha̍t ê; góa beh siúⁿ-sù lí hō͘ in lâi phak tī lí ê kha-chêng, koh hō͘ in chai góa í-keng thiàⁿ lí."
    }, 
    "10": {
      "mp3": "66/66_003_10.mp3", 
      "text": " In-ūi lí í-keng siú góa thun-lún ê tō-lí, góa ia̍h beh siú lí thoat-lī hit ê chhì-liān ê sî, chit ê sî beh kàu tī thiⁿ-ē, lâi chhì-liān lóng-chóng khiā-khí tī tōe-chiūⁿ ê lâng."
    }, 
    "11": {
      "mp3": "66/66_003_11.mp3", 
      "text": " Góa kín-kín kàu; lí só͘ ū ê tio̍h chhî-siú i, bián-tit ū lâng chhiúⁿ lí ê bián-liû."
    }, 
    "12": {
      "mp3": "66/66_003_12.mp3", 
      "text": " Tek-sèng ê lâng, góa beh hō͘ i chòe thiāu tī góa Siōng-tè ê tiān-lāi, koat-toàn bô koh chhut-khì gōa-bīn;  góa ia̍h beh chiong góa Siōng-tè ê miâ, í-ki̍p góa Siōng-tè ê siâⁿ, sin ê Iâ-lō͘-sat-léng, tùi thiⁿ tùi góa ê Siōng-tè kàng-lo̍h ê ê miâ, koh ēng góa sin ê miâ, lóng siá tī i ê téng-bīn."
    }, 
    "13": {
      "mp3": "66/66_003_13.mp3", 
      "text": " Ū hī-khang ê, tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê."
    }, 
    "14": {
      "mp3": "66/66_003_14.mp3", 
      "text": " Lí tio̍h siá phoe hō͘ tī Ló-tí-ka ê kàu-hōe ê sù-chiá, kóng;\tChòe À-bēng, chòe tiong-sìn chin-si̍t ê kan-chèng, chòe Siōng-tè chō-hòa ê goân-thâu ê, I ê ōe kóng:"
    }, 
    "15": {
      "mp3": "66/66_003_15.mp3", 
      "text": " Góa chai lí ê só͘ chòe, lí sī bô léng bô jia̍t; góa goān lí he̍k-sī léng he̍k-sī jia̍t."
    }, 
    "16": {
      "mp3": "66/66_003_16.mp3", 
      "text": " Lí kì-jiân sī lâ-lûn-sio, m̄ chiâⁿ jia̍t m̄ chiâⁿ léng, góa beh thò͘ lí chhut góa ê chhùi."
    }, 
    "17": {
      "mp3": "66/66_003_17.mp3", 
      "text": " In-ūi lí ka-kī kóng, Góa sī hó-gia̍h, í-keng hoat-châi, lóng bô khiàm-kheh; iā m̄ chai lí sī khùn-khó͘, khó-lîn, sòng-hiong, chhiⁿ-mî, thǹg-theh;"
    }, 
    "18": {
      "mp3": "66/66_003_18.mp3", 
      "text": " góa thòe lí siūⁿ, tio̍h tùi góa bóe kè hé thoàn-liān ê kim, thang tit-tio̍h hó-gia̍h; koh bóe pe̍h saⁿ thang chhēng, hō͘ lí bô lō͘-hiān thǹg-theh ê kiàn-siàu; koh bóe io̍h-ko, lâi boah lí ê ba̍k-chiu, hō͘ lí ōe khòaⁿ-kìⁿ."
    }, 
    "19": {
      "mp3": "66/66_003_19.mp3", 
      "text": " Kìⁿ-nā góa só͘ thiàⁿ ê lâng, góa chek-pī lâi kéng-kài i;  só͘-í tio̍h hùn-chì lâi hoán-hóe."
    }, 
    "20": {
      "mp3": "66/66_003_20.mp3", 
      "text": " Góa khiā tī mn̂g-gōa phah mn̂g, thiaⁿ-kìⁿ góa ê siaⁿ lâi khui ê lâng, góa beh ji̍p-khì chiū-kūn i, lâi kap i chia̍h, i ia̍h kap góa chia̍h."
    }, 
    "21": {
      "mp3": "66/66_003_21.mp3", 
      "text": " Tek-sèng ê lâng, góa beh hō͘ i kap góa tâng chē tī góa ê chō-ūi, chhin-chhiūⁿ góa tek-sèng lâi kap góa ê Pē tâng chē tī I ê chō-ūi chi̍t iūⁿ."
    }, 
    "22": {
      "mp3": "66/66_003_22.mp3", 
      "text": " Ū hī-khang ê, tio̍h thiaⁿ Sèng Sîn kā chiah ê kàu-hōe só͘ kóng ê."
    }
  }, 
  "4": {
    "1": {
      "mp3": "66/66_004_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu góa khòaⁿ-kìⁿ, tī thiⁿ-ni̍h ū mn̂g khui, koh ū góa khí-thâu só͘ thiaⁿ-kìⁿ ê siaⁿ, chhin-chhiūⁿ hō-thâu kap góa kóng ōe ê, kóng,  Lí chiūⁿ lâi chia, góa beh chiong āu-lâi só͘ tek-khak chiâⁿ ê sū chí-sī lí."
    }, 
    "2": {
      "mp3": "66/66_004_02.mp3", 
      "text": " Góa sûi-sî siū Sîn ê kám-tōng, hut-jiân khòaⁿ-kìⁿ ū chō-ūi siat tī thiⁿ-ni̍h, chō-ūi téng ū teh chē ê;"
    }, 
    "3": {
      "mp3": "66/66_004_03.mp3", 
      "text": " hit ê teh chē ê, I ê iông-māu chhin-chhiūⁿ phek-ge̍k, kap bé-ló; I ê chō-ūi chiu-ûi ū khēng, khòaⁿ-liáu chhin-chhiūⁿ chhong-hêng ge̍k."
    }, 
    "4": {
      "mp3": "66/66_004_04.mp3", 
      "text": " Chō-ūi ê chiu-ûi, ū jī-cha̍p-sì ê chō-ūi, chē tī hit téng-bīn ê, ū jī-cha̍p-sì ê tiúⁿ-ló, chhēng pe̍h saⁿ, thâu-khak tì kim ê bián-liû."
    }, 
    "5": {
      "mp3": "66/66_004_05.mp3", 
      "text": " Tùi hit ê tiong-ng ê chō-ūi ū hoat-chhut sih-nà, kap siaⁿ, kap lûi.  Ia̍h ū chhit ki teng-hé, tiám tī chō-ūi chêng, chiū-sī Siōng-tè ê chhit ê Sîn."
    }, 
    "6": {
      "mp3": "66/66_004_06.mp3", 
      "text": " Chō-ūi chêng ū chhin-chhiūⁿ po-lê ê hái, hóng-hut chhin-chhiūⁿ chúi-chiⁿ; chō-ūi tiong kap chō-ūi ê chiu-ûi, ū sì ê oa̍h mi̍h, chêng āu ū ba̍k-chiu móa-móa."
    }, 
    "7": {
      "mp3": "66/66_004_07.mp3", 
      "text": " Thâu chi̍t ê oa̍h mi̍h chhin-chhiūⁿ sai, tē jī ê oa̍h mi̍h chhin-chhiūⁿ gû-á, tē saⁿ ê oa̍h mi̍h ū bīn chhin-chhiūⁿ lâng, tē sì ê oa̍h mi̍h chhin-chhiūⁿ teh pe ê eng."
    }, 
    "8": {
      "mp3": "66/66_004_08.mp3", 
      "text": " Sì ê oa̍h mi̍h kok ū la̍k ê si̍t, chiu-ûi kap lāi-bīn piàn-sin ū ba̍k-chiu;  mî-ji̍t lóng bô hioh-khùn, teh kóng, Sèng-chài, Sèng-chài, Sèng-chài, Chú Siōng-tè, Choân-lêng ê, chá tī-teh, hiān-chāi tī-teh, chiong-lâi ia̍h tī-teh ê."
    }, 
    "9": {
      "mp3": "66/66_004_09.mp3", 
      "text": " Ta̍k pái oa̍h mi̍h chiong êng-kng, chun-kùi, kám-siā, kui hō͘ chē tī chō-ūi, oa̍h kàu tāi-tāi bô chīn ê,"
    }, 
    "10": {
      "mp3": "66/66_004_10.mp3", 
      "text": " jī-cha̍p-sì ê tiúⁿ-ló chiū phak tī hit ê chē tī chō-ūi ê ê bīn-chêng, kèng-pài hit ê oa̍h kàu tāi-tāi bô chīn ê;  koh chiong in ê bián-liû hiat tī chō-ūi chêng, kóng,"
    }, 
    "11": {
      "mp3": "66/66_004_11.mp3", 
      "text": " Goán ê Chú, goán ê Siōng-tè, lí kham-tit siū êng-kng, chun-kùi, koân-lêng;  in-ūi lí bat chhòng-chō bān mi̍h; bān mi̍h tī-teh, bān mi̍h siū chhòng-chō, lóng sī tùi lí ê chí-ì."
    }
  }, 
  "5": {
    "1": {
      "mp3": "66/66_005_01.mp3", 
      "text": " Góa khòaⁿ-kìⁿ chē tī chō-ūi ê, chiàⁿ chhiú the̍h chi̍t kńg, lāi-gōa lóng ū bûn-jī, ēng chhit ê ìn hong-ba̍t."
    }, 
    "2": {
      "mp3": "66/66_005_02.mp3", 
      "text": " Koh khòaⁿ-kìⁿ ū koân-lêng ê thiⁿ-sài, tōa siaⁿ soan-thoân kóng, Chī-chūi ōe kham-tit khui hit kńg, lâi thiah-khui i ê ìn."
    }, 
    "3": {
      "mp3": "66/66_005_03.mp3", 
      "text": " Tī thiⁿ-ni̍h, kap tōe-ni̍h, kap tōe ê ē-bīn, bô chi̍t-ê ōe khui hit kńg, á-sī khòaⁿ i."
    }, 
    "4": {
      "mp3": "66/66_005_04.mp3", 
      "text": " Kì-jiân chhē bô chi̍t-ê ōe kham-tit khui hit kńg, á-sī khòaⁿ i ê, góa chiū tōa thî-khàu."
    }, 
    "5": {
      "mp3": "66/66_005_05.mp3", 
      "text": " Hiah ê tiúⁿ-ló ê chi̍t-ê kā góa kóng, Bo̍h-tit thî-khàu; lí khòaⁿ, Iû-tāi chi-phài ê sai, Tāi-pi̍t ê kun-thâu, í-keng tek-sèng, thang lâi khui chit kńg, kap hiah ê chhit ê ìn."
    }, 
    "6": {
      "mp3": "66/66_005_06.mp3", 
      "text": " Góa chiū khòaⁿ-kìⁿ tī chō-ūi kap sì ūi ê oa̍h mi̍h ê tiong-kan, kap tī hiah ê tiúⁿ-ló ê tiong-kan, ū Iûⁿ-ko khiā-teh, chhin-chhiūⁿ bat siū thâi, ū chhit ki kak, chhit lúi ba̍k-chiu, chiū-sī Siōng-tè ê chhit ê Sîn, hōng-chhe kàu phó͘ thiⁿ-ē ê."
    }, 
    "7": {
      "mp3": "66/66_005_07.mp3", 
      "text": " I chiū chìn-chêng, tùi hit ê chē tī chō-ūi ê ê chiàⁿ chhiú the̍h hit kńg."
    }, 
    "8": {
      "mp3": "66/66_005_08.mp3", 
      "text": " I the̍h hit kńg ê sî, chiū sì ê oa̍h mi̍h kap jī-cha̍p-sì ê tiúⁿ-ló, lóng phak tī Iûⁿ-ko ê bīn-chêng; ta̍k-ê ū khîm kap kim lô͘, tóe hiuⁿ móa-móa, hiuⁿ chiū-sī sèng-tô͘ ê kî-tó."
    }, 
    "9": {
      "mp3": "66/66_005_09.mp3", 
      "text": " Iā gîm sin ê si kóng, Lí kham-tit the̍h hit kńg, lâi khui i ê ìn; in-ūi lí siū thâi, bat ēng lí ê huih tùi ta̍k cho̍k, ta̍k khiuⁿ-kháu, ta̍k hō peh-sìⁿ, ta̍k kok, bóe lâng lâi kui Siōng-tè;"
    }, 
    "10": {
      "mp3": "66/66_005_10.mp3", 
      "text": " hō͘ in chòe kok, chòe chè-si, lâi ho̍k-sāi Siōng-tè; in ia̍h beh chòe ông tī tōe-chiūⁿ."
    }, 
    "11": {
      "mp3": "66/66_005_11.mp3", 
      "text": " Góa koh khòaⁿ, chiū thiaⁿ-kìⁿ chō-ūi, kap oa̍h mi̍h, kap tiúⁿ-ló ê chiu-ûi chōe-chōe thiⁿ-sài ê siaⁿ; in ê gia̍h-siàu chheng-chheng bān-bān;"
    }, 
    "12": {
      "mp3": "66/66_005_12.mp3", 
      "text": " tōa siaⁿ kóng, Siū thâi ê Iûⁿ-ko, ha̍p-gî tit-tio̍h koân-lêng, pù-ū, tì-hūi, khùi-la̍t, chun-kùi, êng-kng, o-ló."
    }, 
    "13": {
      "mp3": "66/66_005_13.mp3", 
      "text": " Koh thiaⁿ-kìⁿ tī thiⁿ tī tōe, kap tōe ê ē-bīn, kap hái-bīn, it-chhè siū chō ê mi̍h, kap kî-tiong hoān só͘ ū ê, lóng kóng, O-ló, chun-kùi, êng-kng, koân-sè, lóng kui hō͘ chē tī chō-ūi ê, kap Iûⁿ-ko, kàu tāi-tāi bô chīn."
    }, 
    "14": {
      "mp3": "66/66_005_14.mp3", 
      "text": " Sì ê oa̍h mi̍h kóng, À-bēng; hiah ê tiúⁿ-ló chiū phak-teh pài."
    }
  }, 
  "6": {
    "1": {
      "mp3": "66/66_006_01.mp3", 
      "text": " Iûⁿ-ko khui chhit ê ìn ê chi̍t ê, hit sî góa teh khòaⁿ, chiū thiaⁿ-kìⁿ sì ê oa̍h mi̍h ê chi̍t-ê, i ê siaⁿ chhin-chhiūⁿ lûi, kóng, Lâi ah."
    }, 
    "2": {
      "mp3": "66/66_006_02.mp3", 
      "text": " Góa chiū khòaⁿ, ū pe̍h bé, khiâ i ê ū kia̍h keng, ia̍h ū bián-liû hō͘ i; i chiū chhut-khì tek-sèng, koh beh tek-sèng."
    }, 
    "3": {
      "mp3": "66/66_006_03.mp3", 
      "text": " Khui tē jī ê ìn ê sî, góa thiaⁿ-kìⁿ tē jī ê oa̍h mi̍h kóng, Lâi ah."
    }, 
    "4": {
      "mp3": "66/66_006_04.mp3", 
      "text": " Koh ū chi̍t chiah bé chhut lâi, sī chhiah ê, ū koân-pèng hō͘ hit ê khiâ bé ê, tùi tōe-chiūⁿ chhiúⁿ-toa̍t hô-pêng, hō͘ lâng saⁿ-thâi; koh ū chiong tōa ki to hō͘ i."
    }, 
    "5": {
      "mp3": "66/66_006_05.mp3", 
      "text": " Khui tē saⁿ ê ìn ê sî, góa thiaⁿ-kìⁿ tē saⁿ ê oa̍h mi̍h kóng, Lâi ah.  Góa chiū khòaⁿ, ū o͘ bé, khiâ i ê, chhiú kia̍h chhìn."
    }, 
    "6": {
      "mp3": "66/66_006_06.mp3", 
      "text": " Góa thiaⁿ-kìⁿ sì ê oa̍h mi̍h ê tiong-kan chhin-chhiūⁿ ū siaⁿ kóng,  Be̍h chi̍t chin chi̍t ê gûn-á, tōa-be̍h saⁿ chin iā chi̍t ê gûn-á; iû kap chiú m̄ thang phah pháiⁿ."
    }, 
    "7": {
      "mp3": "66/66_006_07.mp3", 
      "text": " Khui tē sì ê ìn ê sî, góa thiaⁿ-kìⁿ tē sì ê oa̍h mi̍h ê siaⁿ kóng, Lâi ah."
    }, 
    "8": {
      "mp3": "66/66_006_08.mp3", 
      "text": " Góa chiū khòaⁿ, ū hé-hu-sek ê bé; khiâ i ê, i ê miâ kiò chòe Sí;  Im-hú tè i ê āu-bīn tâng kiâⁿ; ū koân-pèng hō͘ in, thang tī-lí tōe-chiūⁿ ê sì hūn chi̍t; ēng to-kiàm, ki-hng, un-e̍k, kap tōe-chiūⁿ ê iá-siù lâi bia̍t i."
    }, 
    "9": {
      "mp3": "66/66_006_09.mp3", 
      "text": " Khui tē gō͘ ê ìn ê sî, góa khòaⁿ-kìⁿ chè-tôaⁿ ê, ū ūi-tio̍h Siōng-tè ê tō-lí, kap ūi-tio̍h in só͘ chip-siú ê kan-chèng, lâi siū thâi ê lâng ê lêng-hûn;"
    }, 
    "10": {
      "mp3": "66/66_006_10.mp3", 
      "text": " tōa siaⁿ âu-kiò kóng, Sèng, koh chin ê Chú-cháiⁿ ah, lí bô sím-phòaⁿ tiàm tī tōe-chiūⁿ ê lâng, lâi sin goán lâu huih ê oan, beh kàu sím-mi̍h sî ah?"
    }, 
    "11": {
      "mp3": "66/66_006_11.mp3", 
      "text": " Chiū ū pe̍h saⁿ hō͘ in ta̍k lâng, koh kā in kóng, tio̍h chhiáⁿ hioh tām-po̍h kú, thèng-hāu tâng chòe lô͘-po̍k ê kap hiaⁿ-tī, chiū-sī beh chhin-chhiūⁿ  in siū thâi ê, siàu-gia̍h it-chīn móa."
    }, 
    "12": {
      "mp3": "66/66_006_12.mp3", 
      "text": " Góa khòaⁿ I khui tē 6 ê ìn ê sî, tōe tōa tín-tāng, ji̍t pìⁿ o͘ chhin-chhiūⁿ mô͘-o͘-pò͘, ge̍h kui-ê chhin-chhiūⁿ huih;"
    }, 
    "13": {
      "mp3": "66/66_006_13.mp3", 
      "text": " thiⁿ chhiⁿ tūi-lo̍h tōe, chhin-chhiūⁿ bû-hoa-kó chhiū hō͘ tōa hong só͘ iô, lak bē se̍k ê ké-chí chi̍t iūⁿ."
    }, 
    "14": {
      "mp3": "66/66_006_14.mp3", 
      "text": " Thiⁿ chiū tú-tio̍h chhian-sóa, chhin-chhiūⁿ chhat kńg-khí-lâi; soaⁿ kap hái-sū lóng cháu-choa̍h."
    }, 
    "15": {
      "mp3": "66/66_006_15.mp3", 
      "text": " Tōe-chiūⁿ chiah ê ông, tāi-hu, chhian-chóng, pù lâng, béng lâng, í-ki̍p lóng-chóng chòe lô͘-po̍k ê, chū-iû ê,  ka-kī bih tī soaⁿ-tōng soaⁿ-giâm."
    }, 
    "16": {
      "mp3": "66/66_006_16.mp3", 
      "text": " Tùi soaⁿ kap giâm kóng, Teh tī goán ê téng-bīn, jia-khàm goán, thang siám-pī hit ê chē tī chō-ūi ê ê bīn, kap Iûⁿ-ko ê siū-khì."
    }, 
    "17": {
      "mp3": "66/66_006_17.mp3", 
      "text": " In-ūi in siū-khì ê tōa ji̍t í-keng kàu lah, chī-chūi khiā ōe tiâu ah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "66/66_007_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu góa khòaⁿ-kìⁿ sì ê thiⁿ-sài khiā tī tōe ê sì kak-thâu, chip-chiáng tōe ê sì-bīn hong, hō͘ i bô chhe tī tōe, tī hái, kap it-khài ê chhiū."
    }, 
    "2": {
      "mp3": "66/66_007_02.mp3", 
      "text": " Koh khòaⁿ-kìⁿ pa̍t ê thiⁿ-sài tùi ji̍t-chhut ê só͘-chāi chiūⁿ-lâi, the̍h chin-oa̍h Siōng-tè ê ìn; tùi hiah ê tit-tio̍h koân, lâi siong-hāi tōe kap hái, sì ê thiⁿ-sài tōa siaⁿ kiò, kóng,"
    }, 
    "3": {
      "mp3": "66/66_007_03.mp3", 
      "text": " Tōe kap hái kap chhiū lín bo̍h-tit siong-hāi, thèng-hāu goán khàm-ìn tī lán ê Siōng-tè ê lô͘-po̍k ê thâu-hia̍h."
    }, 
    "4": {
      "mp3": "66/66_007_04.mp3", 
      "text": " Góa chiū thiaⁿ-kìⁿ siū khàm-ìn ê ê siàu-gia̍h;  Í-sek-lia̍t ê kiáⁿ-sun chèng chi-phài ê tiong-kan siū khàm-ìn ê, kiōng ū cha̍p-sì-bān sì-chheng."
    }, 
    "5": {
      "mp3": "66/66_007_05.mp3", 
      "text": " Sio̍k Iû-tāi ê chi-phài siū khàm-ìn ê, chi̍t-bān nn̄g-chheng:\tSio̍k Liû-piān ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Ka-tek ê chi-phài, chi̍t-bān nn̄g-chheng:"
    }, 
    "6": {
      "mp3": "66/66_007_06.mp3", 
      "text": " Sio̍k A-siat ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k La̍p-tāi-lī ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Má-ná-se ê chi-phài, chi̍t-bān nn̄g-chheng:"
    }, 
    "7": {
      "mp3": "66/66_007_07.mp3", 
      "text": " Sio̍k Se-biān ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Lī-bī ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Í-sat-ka ê chi-phài, chi̍t-bān nn̄g-chheng:"
    }, 
    "8": {
      "mp3": "66/66_007_08.mp3", 
      "text": " Sio̍k Se-pò͘-lûn ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Iok-sek ê chi-phài, chi̍t-bān nn̄g-chheng:\tSio̍k Piān-ngá-bín ê chi-phài, chi̍t-bān nn̄g-chheng."
    }, 
    "9": {
      "mp3": "66/66_007_09.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, góa khòaⁿ-kìⁿ ū kui tōa tīn ê lâng, bô lâng ōe sǹg i ê siàu-gia̍h, chhut tī ta̍k kok, ta̍k cho̍k, ta̍k hō peh-sìⁿ, ta̍k iūⁿ khiuⁿ-kháu ê, khiā tī chō-ūi ê bīn-chêng, chhēng pe̍h saⁿ, chhiú kia̍h chang-chhiū ki;"
    }, 
    "10": {
      "mp3": "66/66_007_10.mp3", 
      "text": " tōa siaⁿ kiò kóng,  Goān chín-kiù kui tī lán ê Siōng-tè, chiū-sī chē chō-ūi ê, kap tī Iûⁿ-ko."
    }, 
    "11": {
      "mp3": "66/66_007_11.mp3", 
      "text": " Chèng thiⁿ-sài khiā tī chō-ūi kap tiúⁿ-ló kap sì ê oa̍h-mi̍h ê chiu-ûi, bīn phak tī chō-ūi chêng, kèng-pài Siōng-tè, kóng, À-bēng:"
    }, 
    "12": {
      "mp3": "66/66_007_12.mp3", 
      "text": " Goān o-ló, êng-kng, tì-hūi, kám-siā, chun-kùi, koân-lêng, khùi-la̍t kui tī lán ê Siōng-tè, kàu tāi-tāi bô chīn.  À-bēng."
    }, 
    "13": {
      "mp3": "66/66_007_13.mp3", 
      "text": " Tiúⁿ-ló ê tiong-kan ū chi̍t ê ìn góa kóng, Chiah ê chhēng pe̍h saⁿ ê sī chī-chūi? tùi tá-lo̍h lâi ah?"
    }, 
    "14": {
      "mp3": "66/66_007_14.mp3", 
      "text": " Góa kā i  kóng, Góa ê Chú ah, lí chai.  I kā góa kóng, Chiah-ê sī tùi hit ê tōa ê hoān-lān chhut-lâi ê, bat tī Iûⁿ-ko ê huih sóe in ê saⁿ kàu pe̍h-pe̍h."
    }, 
    "15": {
      "mp3": "66/66_007_15.mp3", 
      "text": " Só͘-í in tī Siōng-tè ê chō-ūi chêng, koh tī I ê tiān mî-ji̍t ho̍k-sāi I; chē tī chō-ūi ê beh khiā-khí tī in ê tiong-kan, lâi tì-ìm in."
    }, 
    "16": {
      "mp3": "66/66_007_16.mp3", 
      "text": " In bô koh iau, iā bô koh chhùi-ta; ji̍t kap it-chhè ê jia̍t bōe pek-tio̍h in."
    }, 
    "17": {
      "mp3": "66/66_007_17.mp3", 
      "text": " In-ūi chō-ūi tiong ê Iûⁿ-ko beh chòe in ê bo̍k-chiá, chhōa in kàu oa̍h ê chúi-chôaⁿ;  koh Siōng-tè beh tùi in ê ba̍k-chiu chhit-khì in lóng-chóng ê ba̍k-sái."
    }
  }, 
  "8": {
    "1": {
      "mp3": "66/66_008_01.mp3", 
      "text": " Khui tē chhit ê ìn ê sî, thiⁿ-ni̍h chēng-chēng, iok-lio̍k pòaⁿ-tiám cheng kú."
    }, 
    "2": {
      "mp3": "66/66_008_02.mp3", 
      "text": " Góa khòaⁿ-kìⁿ hiah ê khiā tī Siōng-tè ê bīn-chêng chhit ê thiⁿ-sài;  koh ū chhit ki hō-thâu hō͘ in."
    }, 
    "3": {
      "mp3": "66/66_008_03.mp3", 
      "text": " Iā ū chi̍t ê thiⁿ-sài lâi khiā tī chè-tôaⁿ piⁿ, the̍h kim hiuⁿ-lô͘;"
    }, 
    "4": {
      "mp3": "66/66_008_04.mp3", 
      "text": " ū chōe-chōe hiuⁿ hō͘ i,  thang chham tī chèng sèng-tô͘ ê kî-tó, tī chō-ūi chêng ê kim-tôaⁿ-téng.  Hiuⁿ-ian kap sèng-tô͘ ê kî-tó tùi thiⁿ-sài ê chhiú chhèng kàu Siōng-tè ê bīn-chêng."
    }, 
    "5": {
      "mp3": "66/66_008_05.mp3", 
      "text": " Thiⁿ-sài the̍h hit ê hiuⁿ-lô͘, chiong tôaⁿ-ni̍h ê hé tóe kàu móa, hiat tī tōe-ni̍h; chiū ū lûi tân, kap chiah ê siaⁿ, kap sih-nà, kap tōe-tāng."
    }, 
    "6": {
      "mp3": "66/66_008_06.mp3", 
      "text": " Kia̍h chhit ki hō-thâu ê chhit ê thiⁿ-sài, chiū pī-pān beh pûn."
    }, 
    "7": {
      "mp3": "66/66_008_07.mp3", 
      "text": " Thâu-chi̍t ê thiⁿ-sài pûn, chiū ū pha̍uh kap hé ēng huih saⁿ-chham hiat tī tōe-ni̍h; tōe saⁿ hūn ê chi̍t hūn sio-lio-khì, chhiū-ba̍k saⁿ hūn ê chi̍t hūn sio-lio-khì, it-chhè ê chhiⁿ chháu iā sio-lio-khì."
    }, 
    "8": {
      "mp3": "66/66_008_08.mp3", 
      "text": " Tē jī ê thiⁿ-sài pûn, chiū ū chhin-chhiūⁿ hé teh sio ê tōa soaⁿ hiat-lo̍h hái; hái saⁿ hūn ê chi̍t hūn chiū pìⁿ-chòe huih;"
    }, 
    "9": {
      "mp3": "66/66_008_09.mp3", 
      "text": " hái-lāi só͘ ū ê oa̍h-mi̍h saⁿ hūn sí chi̍t hūn; chûn-chiah iā saⁿ-hūn phòa chi̍t hūn."
    }, 
    "10": {
      "mp3": "66/66_008_10.mp3", 
      "text": " Tē saⁿ ê thiⁿ-sài pûn, ū tōa lia̍p chhiⁿ teh to̍h chhin-chhiūⁿ hé-pé, tùi thiⁿ tūi-lo̍h-lâi; chiū tūi tī kang-hô saⁿ hūn ê chi̍t hūn, í-ki̍p tī chiah ê chúi-chôaⁿ;"
    }, 
    "11": {
      "mp3": "66/66_008_11.mp3", 
      "text": " chhiⁿ ê miâ kiò chòe In-tîn;  chúi saⁿ hūn ê chi̍t hūn pìⁿ-chòe in-tîn;  lâng chōe-chōe in-ūi chiah ê chúi lâi sí, in-ūi i sī khó͘."
    }, 
    "12": {
      "mp3": "66/66_008_12.mp3", 
      "text": " Tē sì ê thiⁿ-sài pûn, ji̍t ê saⁿ hūn chi̍t, ge̍h ê saⁿ hūn chi̍t, chhiⁿ ê saⁿ hūn chi̍t, siū kong-kek, tì-kàu in saⁿ hūn ê chi̍t hūn pìⁿ-chòe àm; ji̍t-sî saⁿ hūn ê chi̍t hūn bô kng;  mî-sî iā sī án-ni."
    }, 
    "13": {
      "mp3": "66/66_008_13.mp3", 
      "text": " Góa koh khòaⁿ, chiū thiaⁿ-kìⁿ chi̍t chiah eng pe tī thiⁿ-tiong, tōa siaⁿ kóng,  In-ūi kî-û hō-thâu ê siaⁿ, chiū-sī saⁿ ê thiⁿ-sài só͘ beh pûn ê, khiā-khí tōe-chiūⁿ ê lâng ū chai-ē, ū chai-ē, ū chai-ē."
    }
  }, 
  "9": {
    "1": {
      "mp3": "66/66_009_01.mp3", 
      "text": " Tē gō͘ ê thiⁿ-sài pûn, góa chiū khòaⁿ-kìⁿ chi̍t lia̍p chhiⁿ í-keng tùi thiⁿ tūi-lo̍h tōe; ū chiong bô tóe chhim-khiⁿ ê só-sî hō͘ i."
    }, 
    "2": {
      "mp3": "66/66_009_02.mp3", 
      "text": " Kàu i khui bô tóe ê chhim-khiⁿ, chiū ian tùi chhim-khiⁿ chhèng-khí-lâi chhin-chhiūⁿ tōa hé-lô͘ ê ian;  ji̍t kap khong-khì lóng in-ūi chhim-khiⁿ ê ian chiū àm."
    }, 
    "3": {
      "mp3": "66/66_009_03.mp3", 
      "text": " Ū chháu-meh tùi hit ê ian chhut-lâi tī tōe-ni̍h;  ū koân hō͘ in, chhin-chhiūⁿ tōe-ni̍h ê giat-á-thâng ū koân chi̍t iūⁿ."
    }, 
    "4": {
      "mp3": "66/66_009_04.mp3", 
      "text": " Koh ū kā in kóng, m̄ thang siong-hāi tōe ê chháu, kap it-chhè chhiⁿ ê mi̍h,  kap ta̍k iūⁿ ê chhiū-ba̍k, to̍k-to̍k siong-hāi hiah ê tī thâu-hia̍h bô ū Siōng-tè ê ìn ê lâng."
    }, 
    "5": {
      "mp3": "66/66_009_05.mp3", 
      "text": " Koh bēng-lēng in m̄ thang hāi-sí in, chí ū hō͘ in thàng-thiàⁿ gō͘ ge̍h ji̍t kú;  in ê thàng-thiàⁿ chhin-chhiūⁿ giat-á-thâng chhioh lâng ê thàng-thiàⁿ chi̍t iūⁿ."
    }, 
    "6": {
      "mp3": "66/66_009_06.mp3", 
      "text": " Tī hiah ê ji̍t lâng beh kiû sí, iā bōe tit-tio̍h;  ài beh sí, iā sí siám-pī i."
    }, 
    "7": {
      "mp3": "66/66_009_07.mp3", 
      "text": " Chháu-meh ê khoán-sit chhin-chhiūⁿ pī-pān chhut-chiàn ê bé;  thâu-khak téng hóng-hut ū bián-liû chhin-chhiūⁿ kim; in ê bīn chhin-chhiūⁿ lâng ê bīn."
    }, 
    "8": {
      "mp3": "66/66_009_08.mp3", 
      "text": " Ū thâu-mn̂g chhin-chhiūⁿ hū-jîn-lâng ê thâu-mn̂g; in ê gê chhin-chhiūⁿ sai ê gê."
    }, 
    "9": {
      "mp3": "66/66_009_09.mp3", 
      "text": " Koh ū hō͘-sim-kiàⁿ chhin-chhiūⁿ thih ê hō͘-sim-kiàⁿ; in ê si̍t ê siaⁿ chhin-chhiūⁿ chōe-chōe chhia-bé cháu khì kau-chiàn ê siaⁿ."
    }, 
    "10": {
      "mp3": "66/66_009_10.mp3", 
      "text": " In ū bé chhin-chhiūⁿ giat-á-thâng iā ū chhì; in ê koân ōe siong-hāi lâng gō͘ ge̍h-ji̍t, sī tī in ê bé."
    }, 
    "11": {
      "mp3": "66/66_009_11.mp3", 
      "text": " Chòe in ê ông ê chiū-sī chhim-khiⁿ ê chhe-sài;  Hi-pek-lâi ê im, miâ kiò A-pa-tùn;  Hi-lī-nî ê im, miâ kiò A-pho-lûn."
    }, 
    "12": {
      "mp3": "66/66_009_12.mp3", 
      "text": " Thâu chi̍t ê chai-ē í-keng kè-sin;  hiah ê tāi-chì í-āu, iáu ū nn̄g hāng chai-ē beh kàu."
    }, 
    "13": {
      "mp3": "66/66_009_13.mp3", 
      "text": " Tē la̍k ê thiⁿ-sài pûn, góa chiū thiaⁿ-kìⁿ ū chi̍t ê siaⁿ tùi Siōng-tè bīn-chêng ê kim-tôaⁿ chiah ê kak chhut-lâi,"
    }, 
    "14": {
      "mp3": "66/66_009_14.mp3", 
      "text": " kā hit ê kia̍h hō-thâu ê tē la̍k ê thiⁿ-sài kóng, Pa̍k tī Pek-lat tōa hô hit sì ê thiⁿ-sài, lí tio̍h tháu-pàng in."
    }, 
    "15": {
      "mp3": "66/66_009_15.mp3", 
      "text": " Hit sì ê thiⁿ-sài siū tháu-pàng, chiū-sī só͘ pī-pān kàu hit ê sî, ji̍t, ge̍h, nî, beh hāi-sí lâng saⁿ hūn ê chi̍t hūn ê."
    }, 
    "16": {
      "mp3": "66/66_009_16.mp3", 
      "text": " Bé-peng ê siàu-gia̍h ū nn̄g-bān-bān;  in ê siàu-gia̍h góa thiaⁿ-kìⁿ lah."
    }, 
    "17": {
      "mp3": "66/66_009_17.mp3", 
      "text": " Góa tī īⁿ-siōng tiong khòaⁿ-kìⁿ bé kap khiâ bé ê chhin-chhiūⁿ án-ni;  in ū hō͘-sim-kiàⁿ chhin-chhiūⁿ hé, chhin-chhiūⁿ chí-sek ê ge̍k, chhin-chhiūⁿ jiû-n̂g; bé thâu sī chhin-chhiūⁿ sai ê thâu; tùi in ê chhùi chhut hé kap ian kap jiû-n̂g."
    }, 
    "18": {
      "mp3": "66/66_009_18.mp3", 
      "text": " Tùi in ê chhùi só͘ chhut-lâi ê hé kap ian kap jiû-n̂g, chit saⁿ hāng ê chai-ē, lâng saⁿ hūn ê chi̍t hūn tú-tio̍h hāi-sí."
    }, 
    "19": {
      "mp3": "66/66_009_19.mp3", 
      "text": " Hiah ê bé ê koân chāi-tī in ê chhùi, koh chāi-tī in ê bé;  in-ūi in ê bé sī chhin-chhiūⁿ chôa, koh ū thâu; ēng hiah-ê siong-hāi lâng."
    }, 
    "20": {
      "mp3": "66/66_009_20.mp3", 
      "text": " Kî-û ê lâng, bô tùi chiah ê chai-ē sí ê, iáu-kú bô hoán-hóe, lâi kóe in ê chhiú só͘ chòe, iû-goân pài chiah ê kúi, kap bōe ōe khòaⁿ, bōe ōe thiaⁿ, bōe ōe kiâⁿ, kim, gûn, tâng, chio̍h, chhâ ê ngó͘-siōng;"
    }, 
    "21": {
      "mp3": "66/66_009_21.mp3", 
      "text": " koh bô hoán-hóe lâi kóe in ê thâi-lâng, siâ-su̍t, îm-loān, thau-the̍h."
    }
  }, 
  "10": {
    "1": {
      "mp3": "66/66_010_01.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ pa̍t ê tōa khùi-la̍t ê thiⁿ-sài tùi thiⁿ kàng-lo̍h, chhēng hûn chòe saⁿ, thâu-khak téng ū khēng, i ê bīn chhin-chhiūⁿ ji̍t-thâu, kha chhin-chhiūⁿ hé-thiāu."
    }, 
    "2": {
      "mp3": "66/66_010_02.mp3", 
      "text": " Chhiú tiong ū sòe-sòe kńg ê chheh, í-keng hian-khui ê, i chiàⁿ kha ta̍h tī hái-ni̍h, tò kha ta̍h tī tōe-ni̍h,"
    }, 
    "3": {
      "mp3": "66/66_010_03.mp3", 
      "text": " tōa siaⁿ âu-kiò, chhin-chhiūⁿ sai teh háu, i âu-kiò ê sî hit chhit ê lûi chiū chhut in ê siaⁿ."
    }, 
    "4": {
      "mp3": "66/66_010_04.mp3", 
      "text": " Chhit ê lûi í-keng chhut siaⁿ, góa beh siá i;  to̍k-to̍k thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng,  Chhit ê lûi só͘ kóng ê, lí tio̍h hong-ba̍t, bo̍h-tit siá i."
    }, 
    "5": {
      "mp3": "66/66_010_05.mp3", 
      "text": " Góa só͘ khòaⁿ-kìⁿ khiā tī hái kap tōe-ni̍h ê thiⁿ-sài, kia̍h-khí i ê chiàⁿ chhiú ǹg thiⁿ,"
    }, 
    "6": {
      "mp3": "66/66_010_06.mp3", 
      "text": " kí chhòng-chō thiⁿ kap thiⁿ-ni̍h ê mi̍h, tōe kap tōe-ni̍h ê mi̍h, hái kap hái-ni̍h ê mi̍h, oa̍h kàu tāi-tāi bô kiông-chīn ê, lâi chiù-chōa kóng, í-āu bô koh ū sî-ji̍t;"
    }, 
    "7": {
      "mp3": "66/66_010_07.mp3", 
      "text": " to̍k-to̍k tī tē chhit ê thiⁿ-sài chhut siaⁿ ê ji̍t, tng i beh pûn hō-thâu ê sî,  Siōng-tè ê ò-biāu chiū chiâⁿ, chiàu I só͘ thoân hō͘ I ê lô͘-po̍k, hiah ê sian-ti ê hok-im."
    }, 
    "8": {
      "mp3": "66/66_010_08.mp3", 
      "text": " Góa chêng só͘ thiaⁿ-kìⁿ tùi thiⁿ ê siaⁿ, taⁿ koh thiaⁿ-kìⁿ i tùi góa kóng ōe, kóng, Hit ê khiā tī hái kap tōe-ni̍h ê thiⁿ-sài, chhiú-tiong só͘ the̍h hian-khui ê chheh, lí tio̍h khì the̍h i."
    }, 
    "9": {
      "mp3": "66/66_010_09.mp3", 
      "text": " Góa sûi-sî khì chiū-kūn hit ê thiⁿ-sài, kā i kóng tio̍h ēng hit kńg sòe-sòe ê chheh hō͘ góa.  I chiū kā góa kóng, Lí the̍h-khì chia̍h i; i beh hō͘ lí ê pak-tó͘ khó͘, tī lí ê chhùi-lāi beh tiⁿ chhin-chhiūⁿ bi̍t."
    }, 
    "10": {
      "mp3": "66/66_010_10.mp3", 
      "text": " Góa chiū tùi hit ê thiⁿ-sài ê chhiú the̍h sòe kńg chheh lâi chia̍h i;  tī góa chhùi-lāi kó-jiân tiⁿ chhin-chhiūⁿ bi̍t; í-keng thun-lo̍h-khì, góa ê pak-tó͘ chiū khó͘."
    }, 
    "11": {
      "mp3": "66/66_010_11.mp3", 
      "text": " In kā góa kóng, Lí tio̍h koh chhàm-gú lâi lūn-khí chōe-chōe peh-sìⁿ, chōe-chōe pang kok, chōe-chōe khiuⁿ-kháu, chōe-chōe kun-ông ê sū."
    }
  }, 
  "11": {
    "1": {
      "mp3": "66/66_011_01.mp3", 
      "text": " Ū hō͘ góa chi̍t ki lô͘-tek chhin-chhiūⁿ koáiⁿ-á, kóng, Lí khí-lâi, niû Siōng-tè ê tiān, kap chè-tôaⁿ, í-ki̍p tī hia kèng-pài ê lâng."
    }, 
    "2": {
      "mp3": "66/66_011_02.mp3", 
      "text": " Tiān-gōa ê īⁿ pàng-hē teh, bo̍h-tit niû i; in-ūi í-keng hō͘ gōa-pang lâng; in beh thún-ta̍h sèng-siâⁿ, sì-cha̍p-jī ge̍h-ji̍t."
    }, 
    "3": {
      "mp3": "66/66_011_03.mp3", 
      "text": " Góa beh siúⁿ-sù góa nn̄g ê kan-chèng ê, in beh chhēng môa-pò͘ thoân tō-lí, kiōng chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t."
    }, 
    "4": {
      "mp3": "66/66_011_04.mp3", 
      "text": " Che chiū-sī hit ê nn̄g châng kaⁿ-ná chhiū, kap nn̄g ê teng-tâi, chiū-sī khiā tī choân tōe ê Chú ê bīn-chêng ê."
    }, 
    "5": {
      "mp3": "66/66_011_05.mp3", 
      "text": " Nā ū lâng ài hāi in, chiū ū hé tùi in ê chhùi chhut-lâi, bia̍t in ê tùi-te̍k;  nā ū lâng ài beh hāi in, tek-khak chhin-chhiūⁿ án-ni siū hāi-sí."
    }, 
    "6": {
      "mp3": "66/66_011_06.mp3", 
      "text": " Chit nn̄g lâng ū koân ōe koaiⁿ-ba̍t thiⁿ,  tī in thoân tō-lí ê ji̍t, hō͘ i bô lo̍h hō͘;  ia̍h ū koân tī-lí chiah ê chúi, hō͘ i pìⁿ chòe huih;  koh chiàu in só͘ ài, put-koán sî thang ēng ta̍k iūⁿ ê chai-ē kong-kek tōe."
    }, 
    "7": {
      "mp3": "66/66_011_07.mp3", 
      "text": " Kàu in kan-chèng bêng-pe̍k ê sî, tùi chhim-ian chiūⁿ-lâi ê siù beh kap in kau-chiàn, koh beh khah-iâⁿ lâi thâi in.."
    }, 
    "8": {
      "mp3": "66/66_011_08.mp3", 
      "text": " In ê sin-si tó tī tōa siâⁿ ê ke-lō͘; chit ê siâⁿ phì-jū chheng chòe Só͘-to-má kap Ai-ki̍p,  chiū-sī in ê Chú tèng si̍p-jī-kè ê só͘-chāi."
    }, 
    "9": {
      "mp3": "66/66_011_09.mp3", 
      "text": " Koh tùi chiah ê peh-sìⁿ, chiah ê chong-cho̍k, chiah ê khiuⁿ-kháu, chiah ê pang-kok ê tiong-kan ū lâng saⁿ ji̍t pòaⁿ kú khòaⁿ in ê sin-si, koh m̄ chún bâi-chòng in ê sin-si tī bōng-ni̍h."
    }, 
    "10": {
      "mp3": "66/66_011_10.mp3", 
      "text": " Khiā-khí tōe-bīn-chiūⁿ ê lâng chiū ūi-tio̍h in hoaⁿ-hí khoài-lo̍k, ēng mi̍h saⁿ-sàng; in-ūi chit nn̄g ê sian-ti bat khùn-khó͘ khiā-khí tōe-bīn-chiūⁿ ê lâng."
    }, 
    "11": {
      "mp3": "66/66_011_11.mp3", 
      "text": " Kè hit saⁿ ji̍t pòaⁿ, ū oa̍h ê khì, tùi Siōng-tè chhut ê, lâi ji̍p tī in; in chiū peh-khí-lâi khiā; khòaⁿ-kìⁿ in ê lâng tōa kiaⁿ."
    }, 
    "12": {
      "mp3": "66/66_011_12.mp3", 
      "text": " In chiū thiaⁿ-kìⁿ tùi thiⁿ ū tōa siaⁿ, kā in kóng, Chiūⁿ lâi chia; in chiū chē hûn chiūⁿ thiⁿ, in ê tùi-te̍k ia̍h khòaⁿ-kìⁿ in."
    }, 
    "13": {
      "mp3": "66/66_011_13.mp3", 
      "text": " Tng hit sî, tōe ū tōa tín-tāng, siâⁿ tó cha̍p hūn ê chi̍t hūn; in-ūi tōe-tāng lâi sí ê lâng, ū chhit-chheng miâ; kî-û ê lóng kiaⁿ-hiâⁿ, lâi kui êng-kng hō͘ thiⁿ-ni̍h ê Siōng-tè."
    }, 
    "14": {
      "mp3": "66/66_011_14.mp3", 
      "text": " Tē jī ê chai-ē í-keng kè-khì; tē saⁿ ê chai-ē kín-kín kàu."
    }, 
    "15": {
      "mp3": "66/66_011_15.mp3", 
      "text": " Tē chhit ê thiⁿ-sài pûn hō-thâu, chiū tī thiⁿ-ni̍h  ū chiah ê tōa ê siaⁿ,  teh kóng, Sè-kan ê kok chiâⁿ-chòe lán ê Chú kap I ê Ki-tok ê kok;  I beh chòe ông kàu tāi-tāi bô chīn."
    }, 
    "16": {
      "mp3": "66/66_011_16.mp3", 
      "text": " Tī Siōng-tè ê bīn-chêng, chē tī in chō-ūi ê jī-cha̍p-sì ê tiúⁿ-ló, bīn phak-lo̍h-lâi pài Siōng-tè,"
    }, 
    "17": {
      "mp3": "66/66_011_17.mp3", 
      "text": " kóng, Chú Siōng-tè ah, sī choân-lêng ê, hiān-chāi tī-teh, chá tī-teh ê; goán kám-siā lí, in-ūi lí í-keng chiáng lí ê tōa koân lâi chòe ông."
    }, 
    "18": {
      "mp3": "66/66_011_18.mp3", 
      "text": " Gōa-pang hoat-chhut siū-khì, lí ê siū-khì ia̍h lîm-kàu; sí ê lâng siū sím-phòaⁿ, koh lí ê lô͘-po̍k chiah ê sian-ti, kap chiah ê sèng ê, kap kèng-ùi lí ê miâ ê, bô lūn tōa sòe, lí ēng pò-siúⁿ hō͘ in;  koh pāi-hoāi tōe ê, lí ia̍h pāi-hoāi in;  hit ê sî kàu lah."
    }, 
    "19": {
      "mp3": "66/66_011_19.mp3", 
      "text": " Siōng-tè ê tiān, tī thiⁿ-ni̍h ê, chiū khui; tī I ê tiān-lāi I ê iok-kūi khòaⁿ hiān-hiān; chiū ū sih-nà, kap siaⁿ, kap lûi tân, tōe-tāng, í-ki̍p tōa phauh."
    }
  }, 
  "12": {
    "1": {
      "mp3": "66/66_012_01.mp3", 
      "text": " Koh ū tōa tiāu-thâu chhut-hiān tī thiⁿ-ni̍h, chi̍t ê hū-jîn-lâng sin-khu chhēng ji̍t-thâu, i ê kha-ē ū ge̍h, thâu-khak tì cha̍p-jī lia̍p chhiⁿ ê bián-liû;"
    }, 
    "2": {
      "mp3": "66/66_012_02.mp3", 
      "text": " ia̍h ū hoâi-īn;  in-ūi beh siⁿ kiáⁿ ê kan-khó͘, thàng-thiàⁿ, chiū âu-kiò."
    }, 
    "3": {
      "mp3": "66/66_012_03.mp3", 
      "text": " Koh ū pa̍t ê tiāu-thâu chhut-hiān tī thiⁿ-ni̍h; ū tōa bé chhiah-sek ê lêng, chhit ê thâu, cha̍p ki kak, thâu-khak tì chhit téng ông-bō."
    }, 
    "4": {
      "mp3": "66/66_012_04.mp3", 
      "text": " I ê bé thoa thiⁿ-téng ê chhiⁿ saⁿ hūn ê chi̍t hūn, tūi lo̍h tōe.  Lêng khiā tī beh siⁿ kiáⁿ ê hū-jîn-lâng ê bīn-chêng, thèng-hāu i siⁿ-liáu, chiū beh thun i ê kiáⁿ."
    }, 
    "5": {
      "mp3": "66/66_012_05.mp3", 
      "text": " Hū-jîn-lâng siⁿ ta-po͘-kiáⁿ, chiū-sī beh ēng thih-koáiⁿ tī-lí bān pang ê.  I ê kiáⁿ siū tòa kàu tī Siōng-tè í-ki̍p I ê chō-ūi."
    }, 
    "6": {
      "mp3": "66/66_012_06.mp3", 
      "text": " Hū-jîn-lâng chiū cháu-khì khòng-iá, tī hia ū Siōng-tè só͘ pī-pān ê só͘-chāi, hō͘ i tī hia tit-tio̍h iúⁿ-chhī chi̍t-chheng nn̄g-pah la̍k-cha̍p ji̍t."
    }, 
    "7": {
      "mp3": "66/66_012_07.mp3", 
      "text": " Tī thiⁿ-ni̍h chiū ū kau-chiàn, Bí-ka-le̍k chhōa i ê chhe-sài khì kap lêng kau-chiàn; lêng ia̍h chhōa i ê chhe-sài khì kau-chiàn,"
    }, 
    "8": {
      "mp3": "66/66_012_08.mp3", 
      "text": " bōe ōe iâⁿ, tī thiⁿ-ni̍h in chiū bô koh ū só͘-chāi."
    }, 
    "9": {
      "mp3": "66/66_012_09.mp3", 
      "text": " Hit bé tōa lêng chiū siū hiat-lo̍h, chiū-sī lāu chôa, chheng chòe Mô͘-kúi, ia̍h chheng chòe Sat-tàn, bê-he̍k phó͘ thiⁿ-ē ê, i siū hiat-lo̍h tī tōe-ni̍h, i ê chhe-sài ia̍h kap i siū hiat-lo̍h."
    }, 
    "10": {
      "mp3": "66/66_012_10.mp3", 
      "text": " Góa chiū thiaⁿ-kìⁿ tī thiⁿ-ni̍h ū tōa siaⁿ, kóng, Lán ê Siōng-tè ê chín-kiù kap koân-lêng kap kok, í-ki̍p I ê Ki-tok ê koân, taⁿ lóng kàu lah;  in-ūi khòng-kò lán ê hiaⁿ-tī ê, chiū-sī mî-ji̍t tī lán ê Siōng-tè ê bīn-chêng khòng-kò in ê, taⁿ í-keng siū hiat-lo̍h lah."
    }, 
    "11": {
      "mp3": "66/66_012_11.mp3", 
      "text": " In in-ūi Iûⁿ-ko ê huih, kap in só͘ kan-chèng ê tō-lí, lâi khah-iâⁿ i;  sui-jiân kàu sí, ia̍h bô thiàⁿ-sioh in ê sìⁿ-miā."
    }, 
    "12": {
      "mp3": "66/66_012_12.mp3", 
      "text": " Só͘-í chiah ê thiⁿ kap khiā-khí tī hit tiong-kan ê, lín tio̍h hoaⁿ-hí; nā-sī tōe kap hái ū chai-ē, in-ūi Mô͘-kúi í-keng lo̍h kàu lín hia, ū tōa siū-khì, in-ūi chai i ê sî bô jōa kú."
    }, 
    "13": {
      "mp3": "66/66_012_13.mp3", 
      "text": " Lêng khòaⁿ-kìⁿ pún-sin siū hiat tī tōe-ni̍h, chiū khún-tio̍k hit ê siⁿ ta-po͘-kiáⁿ ê hū-jîn-lâng."
    }, 
    "14": {
      "mp3": "66/66_012_14.mp3", 
      "text": " Chiū ū tōa eng ê nn̄g ki si̍t hō͘ hū-jîn-lâng, hō͘ i pe khì khòng-iá, kàu i ê só͘-chāi, lī-khui chôa ê bīn-chêng; tī hia tit-tio̍h iúⁿ-chhī, chi̍t kî-hāu, koh nn̄g kî-hāu, koh pòaⁿ kî-hāu."
    }, 
    "15": {
      "mp3": "66/66_012_15.mp3", 
      "text": " Chôa tī hū-jîn-lâng ê āu-bīn, tùi i ê chhùi thò͘-chhut chúi chhin-chhiūⁿ hô, beh kā i lâu-khì."
    }, 
    "16": {
      "mp3": "66/66_012_16.mp3", 
      "text": " Tōe pang-chān hū-jîn-lâng; chiū khui chhùi thun lêng só͘ thò͘-chhut ê hô-chúi."
    }, 
    "17": {
      "mp3": "66/66_012_17.mp3", 
      "text": " Lêng siū-khì hū-jîn-lâng, chiū khì kap hū-jîn-lâng kî-û ê hō͘-è kau-chiàn, chiū-sī siú Siōng-tè ê kài, ū Iâ-so͘ ê kan-chèng ê;"
    }, 
    "18": {
      "mp3": "66/66_012_18.mp3", 
      "text": " hit sî lêng chiū khiā tī hái-piⁿ ê soa-téng."
    }
  }, 
  "13": {
    "1": {
      "mp3": "66/66_013_01.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ chi̍t chiah siù, tùi hái-ni̍h khí-lâi, ū cha̍p ki kak, chhit ê thâu, hiah ê kak tì cha̍p téng ông-bō; thâu-khak téng ū pòng-to̍k ê miâ."
    }, 
    "2": {
      "mp3": "66/66_013_02.mp3", 
      "text": " Góa só͘ khòaⁿ-kìⁿ ê siù chhin-chhiūⁿ pà, i ê kha chhin-chhiūⁿ hîm ê kha, chhùi chhin-chhiūⁿ sai ê chhùi.  Lêng ēng i ê châi-lêng, i ê chō-ūi, kap tōa koân hō͘ i."
    }, 
    "3": {
      "mp3": "66/66_013_03.mp3", 
      "text": " Góa ia̍h khòaⁿ-kìⁿ hiah ê thâu-khak ê chi̍t-ê, chhin-chhiūⁿ siū thâi kàu sí, i tì-kàu sí ê siong tit-tio̍h i-hó; thong sè-kài kî-koài lâi tè hit chiah siù;"
    }, 
    "4": {
      "mp3": "66/66_013_04.mp3", 
      "text": " koh pài lêng, in-ūi i bat ēng koân hō͘ siù; ia̍h pài siù, kóng,  Chī-chūi chhin-chhiūⁿ siù ah? koh chī-chūi ōe kap i kau-chiàn ah?"
    }, 
    "5": {
      "mp3": "66/66_013_05.mp3", 
      "text": " Koh ū chi̍t ê chhùi hō͘ i, teh kóng tōa sū kap pòng-to̍k ê ōe; koh ū hō͘ i koân lâi kiâⁿ tāi-chì sì-cha̍p-jī ge̍h-ji̍t."
    }, 
    "6": {
      "mp3": "66/66_013_06.mp3", 
      "text": " I chiū khui chhùi, kóng-chhut pòng-to̍k Siōng-tè ê ōe, lâi pòng-to̍k I ê miâ, kap I ê hōe-bō͘, kap hiah ê tiàm tī thiⁿ-ni̍h ê."
    }, 
    "7": {
      "mp3": "66/66_013_07.mp3", 
      "text": " Koh ū hō͘ i koân, thang kap sèng-tô͘ kau-chiàn, lâi khah-iâⁿ in; koh ū hō͘ i koân lâi tī-lí ta̍k chióng-cho̍k, ta̍k hō peh-sìⁿ, ta̍k hō khiuⁿ-kháu, ta̍k pang-kok."
    }, 
    "8": {
      "mp3": "66/66_013_08.mp3", 
      "text": " Khiā-khí tōe-bīn-chiūⁿ ê lâng, in ê miâ bô kì tī oa̍h-miā chheh ê, lóng beh pài siù; chit ê chheh chiū-sī tùi chhòng-chō sè-kan ê sî siū thâi ê Iûⁿ-ko ê."
    }, 
    "9": {
      "mp3": "66/66_013_09.mp3", 
      "text": " Hoān-nā ū hī-khang ê tio̍h thiaⁿ."
    }, 
    "10": {
      "mp3": "66/66_013_10.mp3", 
      "text": " Nā ū lia̍h lâng ê, ia̍h beh hō͘ lâng lia̍h; ēng to thâi lâng ê, ia̍h beh siū to thâi;  sèng-tô͘ ê thun-lún kap sìn chāi-tī chit-ê."
    }, 
    "11": {
      "mp3": "66/66_013_11.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ pa̍t chiah siù tùi tōe-ni̍h khí-lâi, ū nn̄g ki kak chhin-chhiūⁿ iûⁿ-ko, i ê kóng ōe chhin-chhiūⁿ lêng."
    }, 
    "12": {
      "mp3": "66/66_013_12.mp3", 
      "text": " Koh chiong thâu-chi̍t chiah siù ê koân, lóng kiâⁿ tī i ê bīn-chêng.  Koh hō͘ tōe kap khiā-khí tōe-chiūⁿ ê lâng pài thâu-chi̍t chiah siù; chiū-sī hit chiah tú-tio̍h tì-kàu sí ê siong, koh tit-tio̍h i-hó ê."
    }, 
    "13": {
      "mp3": "66/66_013_13.mp3", 
      "text": " Koh kiâⁿ tōa sîn-jiah, sīm-chì tī lâng ê bīn-chêng hō͘ hé kàng-lo̍h tōe."
    }, 
    "14": {
      "mp3": "66/66_013_14.mp3", 
      "text": " Koh tùi i só͘ tit-tio̍h kiâⁿ tī siù ê bīn-chêng chiah ê sîn-jiah, lâi bê-he̍k khiā-khí tōe-chiūⁿ ê lâng; kā khiā-khí tōe-chiūⁿ ê lâng kóng, tio̍h kā hit chiah tú-tio̍h to siong iû-goân oa̍h-teh ê siù chòe siōng."
    }, 
    "15": {
      "mp3": "66/66_013_15.mp3", 
      "text": " Koh ū koân hō͘ i thang ēng oa̍h-khì ji̍p tī siù ê siōng; hō͘ siù ê siōng ōe kóng ōe, ia̍h hō͘ kìⁿ-nā bô pài siù ê siōng ê tú-tio̍h thâi."
    }, 
    "16": {
      "mp3": "66/66_013_16.mp3", 
      "text": " I ia̍h hō͘ chèng lâng; bô lūn tōa sòe, hó-gia̍h sòng-hiong, chū-iû ê, chòe lô͘-po̍k ê, lóng siū khàm-ìn ê kì-hō, he̍k-sī tī chiàⁿ chhiú, á-sī tī thâu-hia̍h."
    }, 
    "17": {
      "mp3": "66/66_013_17.mp3", 
      "text": " Lâng nā bô hit ê khàm-ìn ê kì-hō, chiū-sī siù ê miâ, á-sī i ê miâ siàu-gia̍h, chiū bōe tit-tio̍h bóe-bōe."
    }, 
    "18": {
      "mp3": "66/66_013_18.mp3", 
      "text": " Tì-sek chāi-tī che; ū chhang-miâ ê, tio̍h sǹg siù ê siàu-gia̍h; in-ūi sī lâng ê siàu-gia̍h; i ê siàu-gia̍h chiū-sī la̍k-pah la̍k-cha̍p-la̍k."
    }
  }, 
  "14": {
    "1": {
      "mp3": "66/66_014_01.mp3", 
      "text": " Góa koh khòaⁿ, khòaⁿ-kìⁿ Iûⁿ-ko khiā tī Sûn-soaⁿ, kap I tī-teh ê, ū cha̍p-sì-bān sì-chheng lâng; lóng ū Iûⁿ-ko ê miâ, kap I ê Pē ê miâ, siá tī in ê thâu-hia̍h."
    }, 
    "2": {
      "mp3": "66/66_014_02.mp3", 
      "text": " Góa thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ, chhin-chhiūⁿ chōe-chōe tiâu chúi ê siaⁿ, ia̍h chhin-chhiūⁿ lûi tōa tân ê siaⁿ; koh góa só͘ thiaⁿ ê siaⁿ, ū chhin-chhiūⁿ tôaⁿ khîm ê teh tôaⁿ in ê khîm:"
    }, 
    "3": {
      "mp3": "66/66_014_03.mp3", 
      "text": " in tī chō-ūi chêng, ia̍h tī sì ê oa̍h mi̍h kap tiúⁿ-ló ê bīn-chêng, só͘ gîm ê chhin-chhiūⁿ sin ê si; hit ê si bô lâng ōe ha̍k-si̍p, to̍k-to̍k tùi tōe-chiūⁿ siū bóe chhut ê cha̍p-sì-bān sì-chheng lâng ōe nā-tiāⁿ."
    }, 
    "4": {
      "mp3": "66/66_014_04.mp3", 
      "text": " Chiah ê lâng sī m̄ bat bak-tio̍h lú-sek ê, sī cheng-kiat ê lâng; chiah ê lâng sī tè Iûⁿ-ko, bô lūn tá-lo̍h khì; chiah ê lâng sī tùi lâng ê tiong-kan siū bóe chhut, chòe khí-thâu se̍k ê ké-chí, hiàn hō͘ Siōng-tè kap Iûⁿ-ko ê."
    }, 
    "5": {
      "mp3": "66/66_014_05.mp3", 
      "text": " In ê chhùi bô pe̍h-chha̍t, in sī bô hâ-chhû ê."
    }, 
    "6": {
      "mp3": "66/66_014_06.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ pa̍t ê thiⁿ-sài, pe tī thiⁿ-tiong; ū éng-oán ê hok-im thang thoân hō͘ tiàm tī tōe-ni̍h ê lâng; ia̍h hō͘ ta̍k pang-kok, ta̍k chióng-cho̍k, ta̍k hō khiuⁿ-kháu, ta̍k iūⁿ peh-sìⁿ;"
    }, 
    "7": {
      "mp3": "66/66_014_07.mp3", 
      "text": " i tōa siaⁿ kóng,  Tio̍h kèng-ùi Siōng-tè, chiong êng-kng kui hō͘ I, in-ūi I sím-phòaⁿ ê sî kàu lah;  ia̍h tio̍h pài hit ê chhòng-chō thiⁿ, tōe, hái, í-ki̍p chiah ê chúi-chôaⁿ ê."
    }, 
    "8": {
      "mp3": "66/66_014_08.mp3", 
      "text": " Koh ū pa̍t ê thiⁿ-sài, sī tē jī ê, tè tī āu-bīn kóng, Tó-hoāi ah, tó-hoāi ah, tōa ê Pa-pí-lûn, chiū-sī hō͘ bān pang lim i îm-loān jiá-tio̍h siū-khì ê chiú ê."
    }, 
    "9": {
      "mp3": "66/66_014_09.mp3", 
      "text": " Koh ū pa̍t ê thiⁿ-sài, tē saⁿ ê, tè in, tōa siaⁿ kóng, Nā ū pài siù kap i ê siōng, í-ki̍p siū khàm-ìn ê kì-hō tī thâu-hia̍h á-sī tī i ê chhiú-ni̍h ê,"
    }, 
    "10": {
      "mp3": "66/66_014_10.mp3", 
      "text": " i iā beh lim Siōng-tè tōa siū-khì ê chiú, chiū-sī bô thàu ê, thîn tī I siū-khì ê chiú-poe;  koh beh tī sèng thiⁿ-sài ê bīn-chêng kap Iûⁿ-ko ê bīn-chêng siū-tio̍h hé kap jiû-n̂g ê khó͘-chhó͘."
    }, 
    "11": {
      "mp3": "66/66_014_11.mp3", 
      "text": " In siū khó͘-chhó͘ ê ian chhèng chiūⁿ koâiⁿ, tāi-tāi bô soah.  Koh pài siù kap i ê siōng, í-ki̍p siū i ê miâ khàm-ìn ê kì-hō ê, ji̍t-mî bô thang tit-tio̍h an-hioh."
    }, 
    "12": {
      "mp3": "66/66_014_12.mp3", 
      "text": " Sèng-tô͘ ê thun-lún sī chāi-tī chit-ê; che chiū-sī siú Siōng-tè ê kài kap siú Iâ-so͘ ê sìn ê."
    }, 
    "13": {
      "mp3": "66/66_014_13.mp3", 
      "text": " Góa thiaⁿ-kìⁿ tùi thiⁿ ū siaⁿ kóng, Lí tio̍h siá i, Taⁿ í-āu tī Chú lâi sí ê sí-lâng ū hok-khì;  Sèng Sîn kóng, Sī lah, hō͘ in soah in ê tio̍h-bôa lâi an-hioh, in só͘ chòe ê kang iā tè in."
    }, 
    "14": {
      "mp3": "66/66_014_14.mp3", 
      "text": " Góa koh khòaⁿ, khòaⁿ-kìⁿ ū pe̍h ê hûn, ū chhin-chhiūⁿ Jîn-chú ê chē tī hûn ê téng-bīn, thâu-khak tì kim ê bián-liû, chhiú kia̍h lāi ê koeh-á."
    }, 
    "15": {
      "mp3": "66/66_014_15.mp3", 
      "text": " Koh ū pa̍t ê thiⁿ-sài tùi tiān-ni̍h chhut-lâi, tùi hit ê chē tī hûn ê téng-bīn ê tōa siaⁿ kiò kóng,  Tio̍h chhun-chhut lí ê koeh-á lâi koah; in-ūi siu-koah ê sî í-keng kàu;  sī tōe-chiūⁿ ê ngó͘-kok í-keng se̍k lah."
    }, 
    "16": {
      "mp3": "66/66_014_16.mp3", 
      "text": " Chē tī hûn-ni̍h ê chiū hiat I ê koeh-á tī tōe-ni̍h; tōe-chiūⁿ ê ngó͘-kok chiū siu-koah."
    }, 
    "17": {
      "mp3": "66/66_014_17.mp3", 
      "text": " Koh ū pa̍t ê thiⁿ-sài tùi thiⁿ-ni̍h ê tiān chhut-lâi, i iā kia̍h lāi ê koeh-á."
    }, 
    "18": {
      "mp3": "66/66_014_18.mp3", 
      "text": " Koh ū pa̍t ê thiⁿ-sài tùi chè-tôaⁿ chhut-lâi, chiū-sī ū koân thang tī-lí hé ê, tōa siaⁿ tùi kia̍h lāi koeh-á ê kiò kóng, Chhun-chhut lí lāi ê koeh-á, siu tōe-chiūⁿ kui kiû ê phû-tô, in-ūi phû-tô kàu-chúi lah."
    }, 
    "19": {
      "mp3": "66/66_014_19.mp3", 
      "text": " Thiⁿ-sài chiū hiat i ê koeh-á tī tōe-ni̍h, lâi siu tōe-chiūⁿ ê phû-tô, hiat-lo̍h Siōng-tè tōa siū-khì ê chiú-khut."
    }, 
    "20": {
      "mp3": "66/66_014_20.mp3", 
      "text": " Hit ê chiú-khut tī siâⁿ-gōa siū ta̍h, chiū ū huih tùi chiú-khut chhut, koâiⁿ kàu tú-tio̍h bé-kā-kiuⁿ, hn̄g iok-lio̍k la̍k-pah lí."
    }
  }, 
  "15": {
    "1": {
      "mp3": "66/66_015_01.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ pa̍t ê tiāu-thâu tī thiⁿ-ni̍h, tōa koh kî-koài, chiū-sī chhit ê thiⁿ-sài ū chiáng chhit hāng chai-ē;  chiū-sī lō͘-bé ê, in-ūi Siōng-tè ê tōa siū-khì tùi chiah-ê lâi chīn."
    }, 
    "2": {
      "mp3": "66/66_015_02.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ po-lê kap hé saⁿ-chham ê hái; koh khòaⁿ-kìⁿ hiah ê tek-sèng lâi thoat-lī siù, kap i ê siōng, í-ki̍p i ê miâ ê siàu-gia̍h ê, khiā tī po-lê hái, lóng the̍h Siōng-tè ê khîm."
    }, 
    "3": {
      "mp3": "66/66_015_03.mp3", 
      "text": " Gîm Siōng-tè lô͘-po̍k Mô͘-se ê si, kap Iûⁿ-ko ê si, kóng, Chú Siōng-tè, choân-lêng ê ah, lí ê só͘ chòe tōa koh kî-koài;  le̍k sè-tāi ê Ông ah, lí ê tō-lō͘ gī koh chin-si̍t."
    }, 
    "4": {
      "mp3": "66/66_015_04.mp3", 
      "text": " Chú ah, chī-chūi m̄ kèng-ùi kui êng-kng lí ê miâ ah?  in-ūi to̍k-to̍k lí sī sèng; lia̍t-pang beh lóng lâi kèng-pài tī lí ê bīn-chêng, in-ūi lí kong-gī ê só͘ kiâⁿ í-keng hián-bêng."
    }, 
    "5": {
      "mp3": "66/66_015_05.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, góa khòaⁿ-kìⁿ, tī thiⁿ-ni̍h hit ê chòe chèng-kù ê hōe-bō͘ ê tiān í-keng khui."
    }, 
    "6": {
      "mp3": "66/66_015_06.mp3", 
      "text": " Hiah ê chhit ê thiⁿ-sài, ū teh chiáng chhit hāng chai-ē ê, tùi tiān chhut-lâi, seng-khu chhēng pó-chio̍h, chheng-liāng koh kng-bêng, heng-khám hâ kim tòa."
    }, 
    "7": {
      "mp3": "66/66_015_07.mp3", 
      "text": " Sì ê oa̍h mi̍h ê chi̍t ê chiong chhit ê kim óaⁿ hō͘ hit chhit ê thiⁿ-sài, lāi-bīn tóe-móa hit ê oa̍h kàu tāi-tāi bô chīn ê Siōng-tè ê tōa siū-khì."
    }, 
    "8": {
      "mp3": "66/66_015_08.mp3", 
      "text": " Tùi Siōng-tè ê êng-kng kap I ê koân-lêng, chiū tiān-ni̍h ū ian móa-móa.  Koh bô lâng ōe ji̍p tiān, thèng-hāu kàu chhit ê thiⁿ-sài chhit hāng ê chai-ē kiâⁿ chīn."
    }
  }, 
  "16": {
    "1": {
      "mp3": "66/66_016_01.mp3", 
      "text": " Góa thiaⁿ-kìⁿ ū tōa siaⁿ tùi tiān-ni̍h chhut, kā chhit ê thiⁿ-sài kóng,  Lín khì, chiong hiah ê tóe Siōng-tè tōa siū-khì ê chhit ê óaⁿ, piàⁿ tī tōe-ni̍h."
    }, 
    "2": {
      "mp3": "66/66_016_02.mp3", 
      "text": " Thâu-chi̍t ê chiū khì, chiong i ê óaⁿ piàⁿ tī tōe-ni̍h; chiū ū ok-to̍k ê chhng siⁿ tī hiah ê ū siù ê kì-hō ê, kap pài i ê siōng ê."
    }, 
    "3": {
      "mp3": "66/66_016_03.mp3", 
      "text": " Tē jī ê chiong i ê óaⁿ piàⁿ tī hái-ni̍h; hái chiū pìⁿ chòe chhin-chhiūⁿ sí-lâng ê huih, hái-tiong ê oa̍h mi̍h it-chīn sí."
    }, 
    "4": {
      "mp3": "66/66_016_04.mp3", 
      "text": " Tē saⁿ ê chiong i ê óaⁿ piàⁿ tī kang-hô kap chiah ê chúi chôaⁿ; chúi chiū pìⁿ chòe huih."
    }, 
    "5": {
      "mp3": "66/66_016_05.mp3", 
      "text": " Góa thiaⁿ-kìⁿ chiáng chiah ê chúi ê thiⁿ-sài kóng, Hiān-chāi tī-teh, chá tī-teh, sèng ê ah, lí sī kong-gī, in-ūi lí án-ni sím-phòaⁿ."
    }, 
    "6": {
      "mp3": "66/66_016_06.mp3", 
      "text": " In-ūi in bat lâu sèng-tô͘ kap sian-ti ê huih; taⁿ lí ēng huih hō͘ in lim, sī in só͘ eng-kai ê."
    }, 
    "7": {
      "mp3": "66/66_016_07.mp3", 
      "text": " Góa koh thiaⁿ-kìⁿ chè-tôaⁿ teh kóng, Chú Siōng-tè, choân-lêng ê ah, sī ah; lí ê sím-phòaⁿ sī chin-si̍t koh kong-gī."
    }, 
    "8": {
      "mp3": "66/66_016_08.mp3", 
      "text": " Tē sì ê chiong i ê óaⁿ piàⁿ tī ji̍t-thâu; chiū hō͘ ji̍t-thâu ōe ēng hé  pek lâng."
    }, 
    "9": {
      "mp3": "66/66_016_09.mp3", 
      "text": " Lâng siū tōa ê iām-jia̍t só͘ pek, chiū pòng-to̍k hit ê ū koân teh chiáng-lí chiah ê chai-ē ê Siōng-tè ê miâ, koh bô hoán-hóe lâi kui êng-kng I."
    }, 
    "10": {
      "mp3": "66/66_016_10.mp3", 
      "text": " Tē gō͘ ê chiong i ê óaⁿ piàⁿ tī siù ê chō-ūi; siù ê kok sûi-sî o͘-àm."
    }, 
    "11": {
      "mp3": "66/66_016_11.mp3", 
      "text": " Lâng in-ūi kan-khó͘ chiū kā in ê chi̍h; koh in-ūi in ê kan-khó͘ kap in ê chhng-to̍k, chiū pòng-to̍k thiⁿ-ni̍h ê Siōng-tè, iā bô hoán-hóe in ê só͘ kiâⁿ."
    }, 
    "12": {
      "mp3": "66/66_016_12.mp3", 
      "text": " Tē la̍k ê chiong i ê óaⁿ piàⁿ tī Pek-lat tōa hô; i ê chúi liâm-piⁿ ta-khì, beh ūi-tio̍h tang-hng ê lia̍t-ông lâi pī-pān lō͘."
    }, 
    "13": {
      "mp3": "66/66_016_13.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ ū saⁿ ê ù-òe ê sîn, chhin-chhiūⁿ chhân-kap-á tùi lêng ê chhùi, kap siù ê chhùi, kap ké sian-ti ê chhùi chhut-lâi."
    }, 
    "14": {
      "mp3": "66/66_016_14.mp3", 
      "text": " In chiū-sī chiah ê kúi ê sîn, ōe kiâⁿ sîn-jiah ê, chhut-lâi chiū-kūn phó͘-thiⁿ-ē ê ông, chio-chi̍p in tī choân-lêng Siōng-tè ê tōa ji̍t-kî ê kau-chiàn."
    }, 
    "15": {
      "mp3": "66/66_016_15.mp3", 
      "text": " (Lí khòaⁿ, góa lâi chhin-chhiūⁿ chha̍t; kéng-séng lâi kò͘-siú i ê saⁿ, bián-tit thǹg-theh lâi kiâⁿ, hō͘ lâng khòaⁿ-kìⁿ i ê kiàn-siàu ê, chiū ū hok-khì.)"
    }, 
    "16": {
      "mp3": "66/66_016_16.mp3", 
      "text": " Hit saⁿ ê chiū chio-chi̍p lia̍t-ông tī chi̍t ê só͘-chāi, Hi-pek-lâi ê im kiò chòe A-má-ge̍k-tùn."
    }, 
    "17": {
      "mp3": "66/66_016_17.mp3", 
      "text": " Tē chhit ê chiong i ê óaⁿ piàⁿ tī khong-khì; chiū ū tōa siaⁿ tùi tiān-lāi tùi chō-ūi chhut, kóng,  Chiâⁿ lah."
    }, 
    "18": {
      "mp3": "66/66_016_18.mp3", 
      "text": " Chiū ū sih-nà, ū siaⁿ, ū lûi tân, tōe ia̍h tōa tín-tāng, tùi tōe-chiūⁿ ū lâng kàu taⁿ, bē ū tōe-tāng chhin-chhiūⁿ án-ni ê tōa."
    }, 
    "19": {
      "mp3": "66/66_016_19.mp3", 
      "text": " Tōa siâⁿ chiū li̍h chòe saⁿ ê, lia̍t-pang chiah ê siâⁿ ia̍h tó-hoāi;  Siōng-tè ia̍h kì-tit tōa siâⁿ Pa-pí-lûn, chiū chiong poe tóe I ke̍k tōa siū-khì ê chiú hō͘ i."
    }, 
    "20": {
      "mp3": "66/66_016_20.mp3", 
      "text": " Ta̍k ê hái-sū lóng tô-cháu, chiah ê soaⁿ lóng bô-khì."
    }, 
    "21": {
      "mp3": "66/66_016_21.mp3", 
      "text": " Koh ū tōa phauh tùi thiⁿ kàng-lo̍h tī lâng, ta̍k lia̍p tāng kúi-nā cha̍p kun;  lâng in-ūi phauh ê chai-ē, chiū pòng-to̍k Siōng-tè, in-ūi hit ê chai-ē chin tōa."
    }
  }, 
  "17": {
    "1": {
      "mp3": "66/66_017_01.mp3", 
      "text": " Hiah ê the̍h chhit tè óaⁿ ê chhit ê thiⁿ-sài, kî-tiong chi̍t-ê lâi kap góa kóng ōe, kóng, Lâi, góa beh chiong hit ê chē tī chōe-chōe tiâu chúi ê tōa îm-hū só͘ beh siū ê sím-phòaⁿ hō͘ lí khòaⁿ;"
    }, 
    "2": {
      "mp3": "66/66_017_02.mp3", 
      "text": " tōe-chiūⁿ chiah ê ông bat kap i kiâⁿ-îm; khiā-khí tōe-chiūⁿ ê lâng, í-keng tùi i îm-loān ê chiú lâi chùi."
    }, 
    "3": {
      "mp3": "66/66_017_03.mp3", 
      "text": " Góa siū Sîn ê kám-tōng, hō͘ thiⁿ-sài chhōa góa khì khòng-iá; góa chiū khòaⁿ-kìⁿ ū hū-jîn-lâng khiâ chu-âng sek ê siù; hit chiah siù piàn-sin ū pòng-to̍k ê miâ, ū chhit ê thâu, cha̍p ki kak."
    }, 
    "4": {
      "mp3": "66/66_017_04.mp3", 
      "text": " Hū-jîn-lâng chhēng chí-sek kap chu-âng sek ê saⁿ, ēng kim, pó-chio̍h, chin-chu lâi chng-thāⁿ;  chhiú-ni̍h ū kim ê poe, tóe chiah ê khó-ò͘ⁿ ê mi̍h, í-ki̍p i îm-loān ê ù-òe móa-móa."
    }, 
    "5": {
      "mp3": "66/66_017_05.mp3", 
      "text": " Ū miâ siá tī i thâu-hia̍h, kóng, Ò-biāu, tōa ê Pa-pí-lûn, chiū-sī tōe-chiūⁿ chiah ê îm-hū kap chiah ê khó-ò͘ⁿ ê mi̍h ê lāu-bú."
    }, 
    "6": {
      "mp3": "66/66_017_06.mp3", 
      "text": " Koh khòaⁿ-kìⁿ chi̍t ê hū-jîn-lâng lim sèng-tô͘ ê huih, í-ki̍p kan-chèng Iâ-so͘ ê ê huih kàu chùi;  góa khòaⁿ-kìⁿ, chiū tōa kî-koài."
    }, 
    "7": {
      "mp3": "66/66_017_07.mp3", 
      "text": " Thiⁿ-sài kā góa kóng, Lí siáⁿ-sū kî-koài?  góa beh chiong hū-jîn-lâng kap i só͘ khiâ chhit ê thâu-khak cha̍p ki kak ê siù ê ò-biāu, kā lí kóng."
    }, 
    "8": {
      "mp3": "66/66_017_08.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ ê siù, chá ū, taⁿ bô, āu-lâi beh tùi chhim-ian khí-lâi, chiū kui tī tîm-lûn; khiā-khí tī tōe-chiūⁿ ê lâng, in ê miâ tùi chhòng-chō sè-kan ê sî bô kì tī oa̍h-miā ê chheh ê, khòaⁿ-kìⁿ hit chiah siù,  chá ū, taⁿ bô, ia̍h beh koh tī-teh, chiū beh kî-koài."
    }, 
    "9": {
      "mp3": "66/66_017_09.mp3", 
      "text": " Ū tì-hūi ê sim chāi-tī chit-ê.  Chhit ê thâu-khak sī chhit chō soaⁿ, chiū-sī hū-jîn-lâng só͘ chē tī hit téng-bīn ê."
    }, 
    "10": {
      "mp3": "66/66_017_10.mp3", 
      "text": " Koh sī chhit ê ông; gō͘-ê í-keng tó, chi̍t-ê hiān-chāi tī-teh, chi̍t-ê iáu-bē kàu; i nā kàu, chiū tek-khak chiām-sî tī-teh."
    }, 
    "11": {
      "mp3": "66/66_017_11.mp3", 
      "text": " Hit ê chá ū, hiān-chāi bô ê siù chiū-sī tē poeh ê, iā sī hit chhit ê chāi-lāi, iā kui tī tîm-lûn."
    }, 
    "12": {
      "mp3": "66/66_017_12.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ cha̍p ki kak chiū-sī cha̍p ê ông, bē bat tit-tio̍h kok ê, to̍k-to̍k beh kap siù saⁿ-kap tit-tio̍h koân chhin-chhiūⁿ ông pòaⁿ sî kú."
    }, 
    "13": {
      "mp3": "66/66_017_13.mp3", 
      "text": " In lóng tâng ì-sù chiong ka-kī ê châi-lêng kap koân-pèng hō͘ siù."
    }, 
    "14": {
      "mp3": "66/66_017_14.mp3", 
      "text": " In beh kap Iûⁿ-ko kau-chiàn, Iûⁿ-ko beh khah-iâⁿ in, in-ūi I sī bān chú ê Chú, bān ông ê Ông;  kap I tī-teh ê iā beh khah-iâⁿ, in-ūi in sī siū tiàu, siū kéng, tiong-sìn ê lâng."
    }, 
    "15": {
      "mp3": "66/66_017_15.mp3", 
      "text": " Thiⁿ-sài koh kā góa kóng, Lí só͘ khòaⁿ-kìⁿ lóng-chóng ê chúi, îm-hū só͘ chē ê, chiū-sī chiah ê peh-sìⁿ, chiah ê chèng lâng, chiah ê pang-kok, chiah ê khiuⁿ-kháu."
    }, 
    "16": {
      "mp3": "66/66_017_16.mp3", 
      "text": " Koh lí só͘ khòaⁿ-kìⁿ ê hit cha̍p ki kak, kap hit chiah siù, beh oàn-hūn chit ê îm-hū, iā beh hō͘ i léng-chēng thǹg-theh, koh beh chia̍h i ê bah, ēng hé it-chīn sio i."
    }, 
    "17": {
      "mp3": "66/66_017_17.mp3", 
      "text": " In -ūi Siōng-tè bat hō͘ in ū chit hō sim lâi chiâⁿ I ê chí-ì, koh tâng-sim chiong in ê kok hō͘ siù, thèng-hāu Siōng-tè ê ōe èng-giām."
    }, 
    "18": {
      "mp3": "66/66_017_18.mp3", 
      "text": " Lí só͘ khòaⁿ-kìⁿ ê hū-jîn-lâng chiū-sī hit ê teh koán-lí tōe-chiūⁿ lia̍t-ông ê tōa siâⁿ."
    }
  }, 
  "18": {
    "1": {
      "mp3": "66/66_018_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu góa khòaⁿ-kìⁿ pa̍t ê thiⁿ-sài tùi thiⁿ lo̍h-lâi, ū tōa koân-pèng; tōe-chiūⁿ tùi i ê êng-kng lâi kng."
    }, 
    "2": {
      "mp3": "66/66_018_02.mp3", 
      "text": " I tōa siaⁿ kiò kóng, Tōa ê Pa-pí-lûn tó-hoāi lah, tó-hoāi lah; taⁿ chiâⁿ-chòe kúi khiā-khí ê só͘-chāi, kap lóng-chóng ù-òe ê sîn ê kaⁿ-lô, í-ki̍p lóng-chóng bô chheng-khì khó-ò͘ⁿ ê chiáu ê chiáu-láng."
    }, 
    "3": {
      "mp3": "66/66_018_03.mp3", 
      "text": " In-ūi bān pang tùi i îm-loān jiá-tio̍h siū-khì ê chiú lâi tó-hoāi, tōe-chiūⁿ chiah ê ông bat kap i kiâⁿ kan-îm, tōe-chiūⁿ chiah ê seng-lí lâng í-keng tùi i ê chhia-hôa kàu ke̍k, tì-kàu hó-gia̍h."
    }, 
    "4": {
      "mp3": "66/66_018_04.mp3", 
      "text": " Góa koh thiaⁿ-kìⁿ tùi thiⁿ ū pa̍t ê siaⁿ kóng, Góa ê peh-sìⁿ ah, tio̍h tùi hia chhut-lâi, bián-tit ū hūn i ê chōe, iā bián-tit siū i ê chai-ē."
    }, 
    "5": {
      "mp3": "66/66_018_05.mp3", 
      "text": " In-ūi i ê chōe tú thiⁿ; i ta̍k hō ê put-gī Siōng-tè kì-tit."
    }, 
    "6": {
      "mp3": "66/66_018_06.mp3", 
      "text": " Tio̍h chiàu i khoán-thāi lâng ê lâi khoán-thāi i;  chiàu i ê só͘ kiâⁿ ka-pē pò-èng i;  tī i só͘ tiau-hô ê poe, taⁿ iā ka-pē tiau-hô lâi hō͘ i."
    }, 
    "7": {
      "mp3": "66/66_018_07.mp3", 
      "text": " I bat cháiⁿ-iūⁿ êng-kng ka-kī lâi chhia-hôa, taⁿ hō͘ i kan-khó͘ pi-ai iā chiàu án-ni.  In-ūi i sim-lāi kóng,  Góa sī chē-teh chòe ông, pēng m̄ sī kóaⁿ-hū, koat-toàn bōe tú-tio̍h pi-ai."
    }, 
    "8": {
      "mp3": "66/66_018_08.mp3", 
      "text": " Só͘-í chi̍t ji̍t ê tiong-kan i ê chai-ē lóng beh kàu, chiū-sī sí-bô, pi-ai, ki-hng, i iā beh hō͘ hé sio-lio-khì, in-ūi sím-phòaⁿ i ê Chú Siōng-tè chiū-sī tōa khùi-la̍t ê."
    }, 
    "9": {
      "mp3": "66/66_018_09.mp3", 
      "text": " Tōe-chiūⁿ chiah ê ông pêng-sò͘ kap i kiâⁿ kan-îm lâi chhia-hôa ê, khòaⁿ-kìⁿ sio i ê ian, chiū ūi-tio̍h i pi-siong thî-khàu,"
    }, 
    "10": {
      "mp3": "66/66_018_10.mp3", 
      "text": " in-ūi kiaⁿ i ê kan-khó͘ chiū hn̄g-hn̄g khiā-teh kóng, Chhám ah, chhám ah, tōa siâⁿ Pa-pí-lûn, kian-kò͘ ê siâⁿ ah, in-ūi it-sî-kan lí ê sím-phòaⁿ kàu lah."
    }, 
    "11": {
      "mp3": "66/66_018_11.mp3", 
      "text": " Tōe-chiūⁿ chiah ê seng-lí lâng iā ūi-tio̍h i pi-siong ai-chhám, in-ūi bô lâng koh bóe in ê hè,"
    }, 
    "12": {
      "mp3": "66/66_018_12.mp3", 
      "text": " chiū-sī kim, gûn, pó-chio̍h, chin-chu, iù-koah, chí-sek, si-tiû, chu-âng, chiah ê hè;  kap ta̍k hō ê hiuⁿ-chhâ, ta̍k hō chhiūⁿ-gê ê khì-kū, ta̍k hō kùi-khì ê chhâ, tâng, thih, pe̍h-chio̍h ê khì-kū,"
    }, 
    "13": {
      "mp3": "66/66_018_13.mp3", 
      "text": " iā ū jio̍k-kùi, tō͘-khò͘, hiuⁿ-liāu, hiuⁿ-iû, jú-hiuⁿ, chiú, iû, iù-mī, be̍h, gû, iûⁿ, bé, chhia, lô͘-po̍k, í-ki̍p lâng ê lêng-hûn."
    }, 
    "14": {
      "mp3": "66/66_018_14.mp3", 
      "text": " Lí ê sim só͘ ì-ài ê ké-chí í-keng lī-khui lí, lí ê hó-chia̍h kap hó-khòaⁿ ê mi̍h lóng bô-khì, koat-toàn bô koh khòaⁿ-kìⁿ."
    }, 
    "15": {
      "mp3": "66/66_018_15.mp3", 
      "text": " Chòe chiah ê mi̍h ê seng-lí lâng, tùi i tit-tio̍h hó-gia̍h ê, in-ūi kiaⁿ i ê kan-khó͘ beh hn̄g-hn̄g khiā,"
    }, 
    "16": {
      "mp3": "66/66_018_16.mp3", 
      "text": " pi-siong ai-chhám, kóng,  Chhám ah, chhám ah, chit ê tōa siâⁿ, pêng-sò͘ chhēng iù-koah, chí-sek, chu-âng-sek ê saⁿ, ēng kim, pó-chio̍h, chin-chu chng-thāⁿ ê,"
    }, 
    "17": {
      "mp3": "66/66_018_17.mp3", 
      "text": " in-ūi it-sî-kan kàu hiah tōa ê hó-gia̍h pìⁿ chòe hong-hòe.  Ta̍k ê tāi-kong, kap tah chûn khì ta̍k só͘-chāi ê, kap chúi-siú, liân tī hái-ni̍h thàn chia̍h ê, lóng hn̄g-hn̄g teh khiā,"
    }, 
    "18": {
      "mp3": "66/66_018_18.mp3", 
      "text": " khòaⁿ-kìⁿ sio i ê ian, chiū âu-kiò, kóng,  Tá-lo̍h chi̍t ê siâⁿ chhin-chhiūⁿ chit ê tōa siâⁿ ah?"
    }, 
    "19": {
      "mp3": "66/66_018_19.mp3", 
      "text": " Koh ēng tîn-ai sám thâu-khak, pi-siong ai-chhám âu-kiò, kóng, Chhám ah, chhám ah, chit ê tōa siâⁿ, hoān ū chûn tī hái-ni̍h ê lóng tùi i ê hong-sēng lâi tì-kàu hó-gia̍h, in-ūi it-sî-kan chiâⁿ-chòe hong-hòe."
    }, 
    "20": {
      "mp3": "66/66_018_20.mp3", 
      "text": " Thiⁿ ah, chiah ê sèng-tô͘ kap sian-ti ah, lín thang in-ūi i lâi hoaⁿ-hí;  in-ūi Siōng-tè chiong lín só͘ siū ê sím-phòaⁿ lâi sím-phòaⁿ i."
    }, 
    "21": {
      "mp3": "66/66_018_21.mp3", 
      "text": " Ū chi̍t ê tōa khùi-la̍t ê thiⁿ-sài giâ chio̍h chhin-chhiūⁿ tōa ê chio̍h-bō, hiat i tī hái-ni̍h, kóng, Pa-pí-lûn tōa siâⁿ iā beh chhin-chhiūⁿ án-ni tōa-tîm siū hiat-lo̍h, koat-toàn bōe koh khòaⁿ-kìⁿ."
    }, 
    "22": {
      "mp3": "66/66_018_22.mp3", 
      "text": " Tôaⁿ khîm, chok-ga̍k, pûn siau, pûn hō-thâu ê siaⁿ-im koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan;  ta̍k iūⁿ kang-gē ê sai-hū koat-toàn bô koh khòaⁿ-kìⁿ tī lí ê tiong-kan, oe bō ê siaⁿ koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan;"
    }, 
    "23": {
      "mp3": "66/66_018_23.mp3", 
      "text": " teng ê kng koat-toàn bô koh chiò tī lí ê tiong-kan;  sin-kiáⁿ-sài kap sin-niû ê siaⁿ koat-toàn bô koh thiaⁿ-kìⁿ tī lí ê tiong-kan.  In-ūi lí ê seng-lí lâng pêng-sò͘ chòe tōe-chiūⁿ ê chun-kùi ê; bān kok iā tùi lí ê siâ-su̍t lâi siū bê-he̍k."
    }, 
    "24": {
      "mp3": "66/66_018_24.mp3", 
      "text": " Koh sian-ti kap sèng-tô͘ kap tōe-chiūⁿ it-chhè siū thâi ê lâng ê huih lóng tī chit ê siâⁿ chhē-tio̍h."
    }
  }, 
  "19": {
    "1": {
      "mp3": "66/66_019_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, góa thiaⁿ-kìⁿ tī thiⁿ-ni̍h  ū chhin-chhiūⁿ kui tōa tīn lâng ê tōa siaⁿ kóng, A-lī-lū-iâ; chín-kiù, êng-kng, koân-lêng lóng sī lán ê Siōng-tè ê;"
    }, 
    "2": {
      "mp3": "66/66_019_02.mp3", 
      "text": " sī I ê sím-phòaⁿ chin-si̍t koh kong-gī;  in-ūi I bat sím-phòaⁿ hit ê tōa îm-hū, chiū-sī ēng i ê îm-loān pāi-hoāi tōe-chiūⁿ ê;  koh tùi i thó lâu I ê lô͘-po̍k ê huih ê chōe, lâi sin in ê oan."
    }, 
    "3": {
      "mp3": "66/66_019_03.mp3", 
      "text": " In koh-chài kóng,  A-lī-lū-iâ.  Sio i ê ian chhèng chiūⁿ koâiⁿ, kàu tāi-tāi bô chīn."
    }, 
    "4": {
      "mp3": "66/66_019_04.mp3", 
      "text": " Hit jī-cha̍p-sì ê tiúⁿ-ló kap sì ê oa̍h mi̍h phak-lo̍h kèng-pài chē tī chō-ūi ê Siōng-tè kóng,  À-bēng, A-lī-lū-iâ."
    }, 
    "5": {
      "mp3": "66/66_019_05.mp3", 
      "text": " Ū siaⁿ tùi chō-ūi chhut-lâi kóng,  Hoān-nā lín chòe lán ê Siōng-tè ê lô͘-po̍k, lâi kèng-ùi I ê, bô lūn tōa sòe lóng tio̍h o-ló I."
    }, 
    "6": {
      "mp3": "66/66_019_06.mp3", 
      "text": " Góa thiaⁿ-kìⁿ ū chhin-chhiūⁿ kui tōa tīn lâng ê siaⁿ, chhin-chhiūⁿ chōe-chōe tiâu chúi ê siaⁿ, chhin-chhiūⁿ lûi tōa tân ê siaⁿ, kóng, A-lī-lū-iâ;  in-ūi Chú, lán ê Siōng-tè choân-lêng ê, chòe ông lah."
    }, 
    "7": {
      "mp3": "66/66_019_07.mp3", 
      "text": " Lán tio̍h hoaⁿ-hoaⁿ hí-hí, chiong êng-kng kui hō͘ I;  in-ūi Iûⁿ-ko hun-in ê kî í-keng kàu, I ê sin-niû í-keng ka-kī pī-pān hó lah."
    }, 
    "8": {
      "mp3": "66/66_019_08.mp3", 
      "text": " Chiū ū hō͘ i chhēng kng-bêng chheng-khì ê iù-koah pò͘;  in-ūi iù-koah pò͘ sī sèng-tô͘ só͘ kiâⁿ ê gī."
    }, 
    "9": {
      "mp3": "66/66_019_09.mp3", 
      "text": " Koh kā góa kóng, Lí tio̍h siá i,  Kìⁿ-nā siū tiàu lâi hù Iûⁿ-ko ê hun-iân ê, ū hok-khì.  Koh kā góa kóng, chiah-ê sī Siōng-tè chin-si̍t ê ōe."
    }, 
    "10": {
      "mp3": "66/66_019_10.mp3", 
      "text": " Góa chiū phak tī i ê kha-chêng beh pài i.  I kā góa kóng, Chhian-bān m̄ thang;  góa kap lí í-ki̍p lí ê hiaⁿ-tī ū Iâ-so͘ ê kan-chèng ê, pîⁿ-pîⁿ sī chòe lô͘-po̍k; lí tio̍h pài Siōng-tè;  in-ūi Iâ-so͘ ê kan-chèng chiū-sī sian-ti ê sîn."
    }, 
    "11": {
      "mp3": "66/66_019_11.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ thiⁿ khui, chiū khòaⁿ-kìⁿ ū chi̍t chiah pe̍h bé, khiâ i ê chheng chòe Tiong-sìn Chin-si̍t;  I ê sím-phòaⁿ kap kau-chiàn bô m̄ kong-gī."
    }, 
    "12": {
      "mp3": "66/66_019_12.mp3", 
      "text": " I ê ba̍k-chiu sī hé-iām; thâu-khak téng tì chōe-chōe ông-bō;  koh ū miâ siá-teh, tû-khì I pún-sin í-gōa bô lâng ōe bat."
    }, 
    "13": {
      "mp3": "66/66_019_13.mp3", 
      "text": " I chhēng hiù huih ê saⁿ;  I ê miâ chheng chòe Siōng-tè ê Tō."
    }, 
    "14": {
      "mp3": "66/66_019_14.mp3", 
      "text": " Tī thiⁿ-ni̍h ê kun-peng khiâ pe̍h bé lâi tè I, lóng chhēng iù-koah, pe̍h koh chheng-khì."
    }, 
    "15": {
      "mp3": "66/66_019_15.mp3", 
      "text": " Koh ū lāi kiàm tùi I ê chhùi chhut, thang ēng i lâi phah lia̍t-pang;  I iā beh ēng thih-koáiⁿ tī-lí in; I iā beh ta̍h choân-lêng ê Siōng-tè tōa siū-khì ê chiú-khut."
    }, 
    "16": {
      "mp3": "66/66_019_16.mp3", 
      "text": " Tī I ê saⁿ kap kha-thúi ū siá chi̍t ê miâ kóng, Bān ông ê Ông, bān chú ê Chú."
    }, 
    "17": {
      "mp3": "66/66_019_17.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ chi̍t ê thiⁿ-sài khiā tī ji̍t-thâu ê tiong-ng, tōa siaⁿ âu-kiò, kā thiⁿ-tiong lóng-chóng ê pe-chiáu kóng,"
    }, 
    "18": {
      "mp3": "66/66_019_18.mp3", 
      "text": " Lâi chū-chi̍p hù Siōng-tè ê tōa iân-sia̍h, thang lâi chia̍h chiah ê ông ê bah, chhian-chóng ê bah, ióng-sū ê bah, bé kap khiâ bé ê lâng ê bah, hoān-nā chū-iû ê, chòe lô͘-po̍k ê, sī-sòe sī-tōa ê bah."
    }, 
    "19": {
      "mp3": "66/66_019_19.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ siù kap tōe-chiūⁿ chiah ê ông kap in ê kun-peng lóng chū-chi̍p, beh kap khiâ bé ê í-ki̍p I ê kun-peng kau-chiàn."
    }, 
    "20": {
      "mp3": "66/66_019_20.mp3", 
      "text": " Siù chiū siū lia̍h, hit ê ké ê sian-ti iā kap i tâng siū lia̍h, chiū-sī chêng bat tī siù ê bīn-chêng kiâⁿ sîn-jiah, lâi bê-he̍k hiah ê siū-tio̍h siù ê kì-hō,  í-ki̍p pài siù ê siōng ê, chit nn̄g ê oa̍h-oa̍h hiat tī jiû-n̂g teh sio ê hé-ô͘."
    }, 
    "21": {
      "mp3": "66/66_019_21.mp3", 
      "text": " Kî-û-ê hō͘ hit ê khiâ-bé ê chhùi-lāi só͘ chhut ê kiàm thâi-sí in.  Chèng chiáu lóng chia̍h in ê bah kàu pá."
    }
  }, 
  "20": {
    "1": {
      "mp3": "66/66_020_01.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ thiⁿ-sài tùi thiⁿ lo̍h-lâi, chhiú-ni̍h  ū chhim-ian ê só-sî, kap tōa tiâu thih-liān."
    }, 
    "2": {
      "mp3": "66/66_020_02.mp3", 
      "text": " Chiū lia̍h hit bé lêng, chiū-sī lāu chôa, iā sī Mô͘-kúi kap Sat-tàn, pa̍k i chi̍t-chheng nî kú."
    }, 
    "3": {
      "mp3": "66/66_020_03.mp3", 
      "text": " hiat i lo̍h chhim-ian, koaiⁿ-ba̍t, ēng ìn hong tī hit téng-bīn,  hō͘ i bô thang koh bê-he̍k lia̍t-pang, thèng-hāu chi̍t-chheng nî móa; í-āu tek-khak chiām-sî tháu-pàng."
    }, 
    "4": {
      "mp3": "66/66_020_04.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ hiah ê chō-ūi, iā ū chē tī hit téng-bīn ê, ū tit-tio̍h sím-phòaⁿ ê koân hō͘ in:  koh khòaⁿ-kìⁿ hiah ê ūi-tio̍h chòe Iâ-so͘ ê kan-chèng kap ūi-tio̍h Siōng-tè ê tō lâi siū thâi-thâu ê lâng ê lêng-hûn, í-ki̍p m̄ bat pài siù kap siù ê siōng, iā bô siū i ê kì-hō tī thâu-hia̍h á-sī tī chhiú-ni̍h ê, chiah-ê lóng tit-tio̍h oa̍h, lâi kap Ki-tok chòe ông chi̍t chheng nî."
    }, 
    "5": {
      "mp3": "66/66_020_05.mp3", 
      "text": " Kî-û ê sí-lâng bô oa̍h, thèng-hāu hit ê chi̍t chheng nî móa.  Che sī thâu chi̍t pái ê koh-oa̍h."
    }, 
    "6": {
      "mp3": "66/66_020_06.mp3", 
      "text": " Ū hūn tī chit ê thâu chi̍t pái ê koh-oa̍h ê ū hok-khì ah, sī sèng ah;  tē jī pái ê sí koán in bōe tio̍h:  in beh chòe Siōng-tè kap Ki-tok ê chè-si, iā beh kap I chòe ông chi̍t chheng nî."
    }, 
    "7": {
      "mp3": "66/66_020_07.mp3", 
      "text": " Hit ê chi̍t chheng nî móa, Sat-tàn beh siū tháu-pàng chhut i ê kaⁿ,"
    }, 
    "8": {
      "mp3": "66/66_020_08.mp3", 
      "text": " chiū chhut-lâi bê-he̍k tōe-chiūⁿ sì-hng ê lia̍t-pang, chiū-sī Kok kap Má-kok, chū-chi̍p in lâi kau-chiàn; in ê siàu-gia̍h chhin-chhiūⁿ hái soa."
    }, 
    "9": {
      "mp3": "66/66_020_09.mp3", 
      "text": " In chiū khí-lâi piàn-móa choân tōe, sòa ûi-khùn sèng-tô͘ ê iâⁿ, kap tit-tio̍h thiàⁿ ê siâⁿ; chiū ū hé tùi thiⁿ kàng-lo̍h, lâi bia̍t in."
    }, 
    "10": {
      "mp3": "66/66_020_10.mp3", 
      "text": " Bê-he̍k in ê Mô͘-kúi siū hiat-lo̍h hé kap jiû-n̂g ê ô͘, tī hia iā ū siù kap ké ê sian-ti ; in beh mî-ji̍t siū khó͘-chhó͘, tāi-tāi bô chīn."
    }, 
    "11": {
      "mp3": "66/66_020_11.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ chi̍t ê pe̍h-sek tōa ê chō-ūi kap chē hit téng-bīn ê, tōe kap thiⁿ tùi I ê bīn-chêng tô-cháu bô koh ū in ê ūi-chhù."
    }, 
    "12": {
      "mp3": "66/66_020_12.mp3", 
      "text": " Góa iā khòaⁿ-kìⁿ sí-lâng tōa kap sòe lóng khiā tī chō-ūi chêng;  chiah ê chheh chiū hian-khui; koh ū pa̍t pún chheh hian-khui, chiū-sī oa̍h-miā chheh;  sí-lâng chiū chiàu in ê só͘ kiâⁿ, pîn chiah ê chheh só͘ kì-chài lâi siū sím-phòaⁿ."
    }, 
    "13": {
      "mp3": "66/66_020_13.mp3", 
      "text": " Hái chiū kau-chhut i tiong-kan ê sí-lâng; sí kap im-hú iā kau in tiong-kan ê sí-lâng.  Ta̍k lâng chiū chiàu in ê só͘ kiâⁿ siū sím-phòaⁿ."
    }, 
    "14": {
      "mp3": "66/66_020_14.mp3", 
      "text": " Sí kap im-hú iā hiat-lo̍h hé-ô͘.  Chit-ê chiū-sī tē jī pái ê sí, chiū-sī hé-ô͘."
    }, 
    "15": {
      "mp3": "66/66_020_15.mp3", 
      "text": " Nā ū lâng bô kì miâ tī oa̍h-miā chheh ê, iā hiat-lo̍h hé-ô͘."
    }
  }, 
  "21": {
    "1": {
      "mp3": "66/66_021_01.mp3", 
      "text": " Góa koh khòaⁿ-kìⁿ ū sin ê thiⁿ, sin ê tōe; in-ūi chêng ê thiⁿ chêng ê tōe í-keng kè-khì; hái iā bô koh ū."
    }, 
    "2": {
      "mp3": "66/66_021_02.mp3", 
      "text": " Koh khòaⁿ-kìⁿ sèng siâⁿ, chiū-sī sin ê Iâ-lō͘-sat-léng, chhut tī thiⁿ, tùi Siōng-tè kàng-lo̍h, í-keng pī-pān piān, chhin-chhiūⁿ sin-niû chng-thāⁿ lâi thèng-hāu i ê tiōng-hu."
    }, 
    "3": {
      "mp3": "66/66_021_03.mp3", 
      "text": " Koh thiaⁿ-kìⁿ tōa siaⁿ tùi chō-ūi chhut, kóng, Siōng-tè ê hōe-bō͘ tī lâng ê tiong-kan, Siōng-tè beh kap in saⁿ-kap khiā-khí;  in beh chòe I ê peh-sìⁿ, Siōng-tè pún-sin beh kap in tī-teh, lâi chòe in ê Siōng-tè."
    }, 
    "4": {
      "mp3": "66/66_021_04.mp3", 
      "text": " Koh beh kā in ê ba̍k-chiu chhit-khì lóng-chóng ê ba̍k-sái; bô beh koh ū sí-sit; iā bô beh koh ū ai-siong, âu-kiò, thàng-thiàⁿ; chêng ê tāi-chì í-keng kè-khì."
    }, 
    "5": {
      "mp3": "66/66_021_05.mp3", 
      "text": " Chē tī chō-ūi ê kóng, Góa ōaⁿ-sin bān mi̍h.  Koh kóng, Lí tio̍h siá i, in-ūi chiah ê ōe sī thang sìn, sī chin-si̍t."
    }, 
    "6": {
      "mp3": "66/66_021_06.mp3", 
      "text": " Koh kā góa kóng, Í-keng chiâⁿ lah; góa chiū-sī A-lī-hoat kap O-bí-ka, sī khí-thâu-ê kap lō͘-bé-ê.  Góa beh tùi oa̍h-miā ê chúi-chôaⁿ pe̍h-pe̍h hō͘ chhùi-ta ê lâng lim."
    }, 
    "7": {
      "mp3": "66/66_021_07.mp3", 
      "text": " Tek-sèng ê lâng beh sêng-chiap chiah-ê;  góa beh chòe i ê Siōng-tè, i beh chòe góa ê kiáⁿ."
    }, 
    "8": {
      "mp3": "66/66_021_08.mp3", 
      "text": " Nā-sī hiah ê sió-táⁿ ê, m̄ sìn ê, khó-ò͘ⁿ ê, thâi lâng ê, îm-loān ê, kiâⁿ siâ-su̍t ê, pài ngó͘-siōng ê, kap lóng-chóng pe̍h-chha̍t ê lâng, in ê hūn-gia̍h sī tī hit ê ēng hé kap jiû-n̂g teh sio ê ô͘; chit-ê chiū-sī tē jī pái ê sí."
    }, 
    "9": {
      "mp3": "66/66_021_09.mp3", 
      "text": " Hit chhit ê thiⁿ-sài, chiū-sī ū chhit tè óaⁿ tóe móa lō͘-bé chhit hāng chai-ē ê, kî-tiong chi̍t-ê lâi kap góa kóng ōe, kóng, Lâi, góa beh pò lí khòaⁿ sin-niû, chiū-sī Iûⁿ-ko ê bó͘."
    }, 
    "10": {
      "mp3": "66/66_021_10.mp3", 
      "text": " Góa chiū siū Sîn ê kám-tōng, hō͘ i chhōa khì chi̍t chō soaⁿ, tōa koh koâiⁿ, chiong sèng siâⁿ Iâ-lō͘-sat-léng, chhut tī thiⁿ-ni̍h, tùi Siōng-tè kàng-lo̍h ê, pò góa khòaⁿ;"
    }, 
    "11": {
      "mp3": "66/66_021_11.mp3", 
      "text": " ū Siōng-tè ê êng-kng; i ê kng chhin-chhiūⁿ tē it pó-pòe ê chio̍h, chhin-chhiūⁿ phek-ge̍k, kng-liāng chhin-chhiūⁿ chúi-chiⁿ."
    }, 
    "12": {
      "mp3": "66/66_021_12.mp3", 
      "text": " Ū chhiûⁿ tōa koh koâiⁿ ū cha̍p-jī ê mn̂g, tī chiah ê mn̂g ū cha̍p-jī ê thiⁿ-sài, iā ū miâ siá tī mn̂g-ni̍h, chiū-sī Í-sek-lia̍t kiáⁿ-sun cha̍p-jī ê chi-phài ê miâ."
    }, 
    "13": {
      "mp3": "66/66_021_13.mp3", 
      "text": " Tang-sì ū saⁿ ê mn̂g, pak-sì ū saⁿ ê mn̂g, lâm-sì ū saⁿ ê mn̂g, sai-sì ū saⁿ ê mn̂g."
    }, 
    "14": {
      "mp3": "66/66_021_14.mp3", 
      "text": " Siâⁿ-chhiûⁿ ū cha̍p-jī ê tōe-ki, tōe-ki téng ū Iûⁿ-ko cha̍p-jī sù-tô͘ ê miâ, cha̍p-jī ê."
    }, 
    "15": {
      "mp3": "66/66_021_15.mp3", 
      "text": " Kap góa kóng ê thiⁿ-sài ū kim ê lô͘-tek chòe ko-chhioh,  beh niû hit ê siâⁿ, kap i ê mn̂g i ê chhiûⁿ."
    }, 
    "16": {
      "mp3": "66/66_021_16.mp3", 
      "text": " Siâⁿ sī sù-hong, tn̂g khoah pîⁿ-pîⁿ.  Ēng lô͘-tek niû siâⁿ, tit-tio̍h cha̍p-jī-chheng lí, tn̂g khoah koâiⁿ lóng saⁿ-tâng."
    }, 
    "17": {
      "mp3": "66/66_021_17.mp3", 
      "text": " Thiⁿ-sài niû siâⁿ chhiûⁿ, tit-tio̍h chi̍t-pah sì-cha̍p-sì chhioh, chiàu lâng ê chhùn-chhioh, chiū-sī thiⁿ-sài ê chhùn-chhioh."
    }, 
    "18": {
      "mp3": "66/66_021_18.mp3", 
      "text": " Chhiûⁿ ēng phek-ge̍k lâi khí; siâⁿ sī hó kim ê, chhin-chhiūⁿ chheng-liāng ê po-lê."
    }, 
    "19": {
      "mp3": "66/66_021_19.mp3", 
      "text": " Siâⁿ-chhiûⁿ ê tōe-ki ū an ta̍k téng-hō ê pó-chio̍h.  Thâu chi̍t ê tōe-ki sī phek-ge̍k; tē jī ê sī lâm-ge̍k; tē saⁿ ê sī chhong-ge̍k; tē sì ê sī chhiⁿ-ge̍k;"
    }, 
    "20": {
      "mp3": "66/66_021_20.mp3", 
      "text": " tē gō͘ ê sī âng-ge̍k; tē la̍k ê sī bé-ló; tē chhit ê sī n̂g-ge̍k; tē poeh ê sī le̍k-ge̍k; tē káu ê sī khín-n̂g ge̍k; tē cha̍p ê sī húi-chhùi ge̍k; tē cha̍p-it ê sī chí-sek ge̍k; tē cha̍p-jī ê sī chhiah-ge̍k."
    }, 
    "21": {
      "mp3": "66/66_021_21.mp3", 
      "text": " Cha̍p-jī ê mn̂g sī cha̍p-jī lia̍p chin-chu; chiah ê mn̂g ta̍k ê lóng sī chi̍t lia̍p chu chòe ê.  Siâⁿ ê ke-lō͘ sī hó kim ê, chhin-chhiūⁿ thàu-tóe kng ê po-lê."
    }, 
    "22": {
      "mp3": "66/66_021_22.mp3", 
      "text": " Góa bô khòaⁿ-kìⁿ siâⁿ-lāi ū tiān-tn̂g;  in-ūi Chú Siōng-tè, choân-lêng ê, kap Iûⁿ-ko chòe i ê tiān-tn̂g."
    }, 
    "23": {
      "mp3": "66/66_021_23.mp3", 
      "text": " Siâⁿ bô khiàm-ēng ji̍t á-sī ge̍h lâi chiò i;  in-ūi Siōng-tè ê êng-kng chiò i.  Iûⁿ-ko chòe i ê teng."
    }, 
    "24": {
      "mp3": "66/66_021_24.mp3", 
      "text": " Lia̍t-pang ê lâng beh óa-khò i ê kng lâi kiâⁿ; tōe-chiūⁿ ê ông beh chiong in ê êng-kng tòa lâi kui tī i."
    }, 
    "25": {
      "mp3": "66/66_021_25.mp3", 
      "text": " Siâⁿ-mn̂g ji̍t-sî lóng bô koaiⁿ, (in-ūi tī hia beh bô mî-sî)"
    }, 
    "26": {
      "mp3": "66/66_021_26.mp3", 
      "text": " Lâng beh ēng lia̍t-pang ê êng-kng kap chun-kùi tòa lâi kui tī i."
    }, 
    "27": {
      "mp3": "66/66_021_27.mp3", 
      "text": " Hoān-nā bô chheng-khì ê mi̍h, í-ki̍p kiâⁿ khó-ò͘ⁿ pe̍h-chha̍t ê lâng koat-toàn bōe tit ji̍p hia; chí ū kì tī Iûⁿ-ko ê oa̍h-miā chheh ê ōe-tit ji̍p."
    }
  }, 
  "22": {
    "1": {
      "mp3": "66/66_022_01.mp3", 
      "text": " Thiⁿ-sài koh pò góa khòaⁿ siâⁿ-lāi ke-lō͘ tiong ū oa̍h-miā chúi ê hô, chheng-liāng chhin-chhiūⁿ chúi-chiⁿ, tùi Siōng-tè kap Iûⁿ-ko ê chō-ūi lâu chhut."
    }, 
    "2": {
      "mp3": "66/66_022_02.mp3", 
      "text": " Hô ê siang-pêng ū oa̍h-miā ê chhiū, kiat cha̍p-jī iūⁿ ê ké-chí, múi ge̍h kiat i ê ké-chí: i ê chhiū-hio̍h chòe i-tī lia̍t-pang ê lō͘-ēng."
    }, 
    "3": {
      "mp3": "66/66_022_03.mp3", 
      "text": " Lóng bô koh ū chiù-chó͘; sī Siōng-tè kap Iûⁿ-ko ê chō-ūi beh tòa tī hia;"
    }, 
    "4": {
      "mp3": "66/66_022_04.mp3", 
      "text": " I ê lô͘-po̍k beh ho̍k-sāi I, iā beh khòaⁿ-kìⁿ I ê bīn; koh I ê miâ tī in ê thâu-hia̍h."
    }, 
    "5": {
      "mp3": "66/66_022_05.mp3", 
      "text": " Bô koh ū mî-sî; iā bô khiàm-ēng teng ê kng kap ji̍t ê kng, in-ūi Chú Siōng-tè beh chiò-kng in; iā in beh chòe ông, kàu tāi-tāi bô chīn."
    }, 
    "6": {
      "mp3": "66/66_022_06.mp3", 
      "text": " Koh kā góa kóng, Chiah ê ōe sī thang sìn, sī chin-si̍t.  Chú, chiū-sī sian-ti lâng ê sîn ê Siōng-tè, ū chhe I ê thiⁿ-sài chiong kín-kín tek-khak beh chiâⁿ ê sū chí-sī I ê lô͘-po̍k."
    }, 
    "7": {
      "mp3": "66/66_022_07.mp3", 
      "text": " Góa kín-kín kàu; siú chit pún chheh chhàm-gú ê ōe ê ū hok-khì."
    }, 
    "8": {
      "mp3": "66/66_022_08.mp3", 
      "text": " Góa Iok-hān chiū-sī thiaⁿ-kìⁿ koh khòaⁿ-kìⁿ hiah ê sū ê.  Í-keng thiaⁿ-kìⁿ koh khòaⁿ-kìⁿ, chiū phak-lo̍h tī thiⁿ-sài ê kha-chêng beh pài i.  hit ê thiⁿ-sài chiū-sī chiong chiah ê sū chí-sī góa ê."
    }, 
    "9": {
      "mp3": "66/66_022_09.mp3", 
      "text": " I kā góa kóng, chhian-bān m̄ thang; góa kap lí í-ki̍p lí ê hiaⁿ-tī, chiū-sī chiah ê sian-ti, kap siú chit pún chheh ê ōe ê, pîⁿ-pîⁿ sī chòe lô͘-po̍k; lí tio̍h pài Siōng-tè."
    }, 
    "10": {
      "mp3": "66/66_022_10.mp3", 
      "text": " Koh kā góa kóng, Bo̍h-tit hong chit ê chheh só͘ ū chhàm-gú ê ōe, in-ūi ji̍t-kî kūn lah."
    }, 
    "11": {
      "mp3": "66/66_022_11.mp3", 
      "text": " Put-gī ê, hō͘ i iû-goân put-gī; ù-òe ê, hō͘ i iû-goân ù-òe; gī ê, hō͘ i iû-goân kiâⁿ gī; sèng ê, hō͘ i iû-goân chòe sèng."
    }, 
    "12": {
      "mp3": "66/66_022_12.mp3", 
      "text": " Góa kín-kín kàu; pò-èng chāi-tī góa, beh chiàu ta̍k lâng ê só͘ chòe lâi pò i."
    }, 
    "13": {
      "mp3": "66/66_022_13.mp3", 
      "text": " Góa sī A-lī-hoat koh sī O-bí-ka,  sī thâu-chi̍t ê, sī lō͘-bé ê, sī khí-thâu, sī soah-bé."
    }, 
    "14": {
      "mp3": "66/66_022_14.mp3", 
      "text": " Sóe-chheng in ê saⁿ ê lâng ū hok-khì, beh hō͘ in ū koân tī oa̍h-miā ê chhiū, koh tùi chiah ê mn̂g ji̍p siâⁿ."
    }, 
    "15": {
      "mp3": "66/66_022_15.mp3", 
      "text": " Tī gōa-bīn chiū ū hiah ê káu, kiâⁿ siâ-su̍t ê, kiâⁿ îm-loān ê, thâi lâng ê, pài ngó͘-siōng ê, kap it-chhè hò͘ⁿ pe̍h-chha̍t lâi kiâⁿ i ê."
    }, 
    "16": {
      "mp3": "66/66_022_16.mp3", 
      "text": " Góa Iâ-so͘ í-keng chhe góa ê thiⁿ-sài ūi-tio̍h chiah ê kàu-hōe, tùi lín chèng-bêng chiah ê sū.  Góa sī Tāi-pi̍t ê kun-thâu, koh sī i ê hō͘-è, sī kng-kng ê khé-bêng-chhiⁿ."
    }, 
    "17": {
      "mp3": "66/66_022_17.mp3", 
      "text": " Sèng Sîn kap sin-niû lóng kóng, Lâi.  Thiaⁿ-kìⁿ ê lâng tio̍h kóng, Lâi.  Chhùi-ta ê lâng tio̍h lâi.  Ì-ài ê lâng thang pe̍h-pe̍h tit-tio̍h oa̍h-miā ê chúi."
    }, 
    "18": {
      "mp3": "66/66_022_18.mp3", 
      "text": " Góa tùi hoān-nā thiaⁿ chit pún chheh chhàm-gú ê ōe ê lâng chòe kan-chèng, siat-sú ū lâng ke-thiⁿ i,  Siōng-tè beh chiong chit pún chheh só͘ kì ê chai-ē ke-thiⁿ tī i;"
    }, 
    "19": {
      "mp3": "66/66_022_19.mp3", 
      "text": " siat-sú ū lâng san-tû chit pún chhàm-gú ê chheh ê ōe,  Siōng-tè iā beh tùi chit pún chheh só͘ kì oa̍h-miā ê chhiū kap sèng-siâⁿ, san-tû i ê hūn-gia̍h."
    }, 
    "20": {
      "mp3": "66/66_022_20.mp3", 
      "text": " Kan-chèng chiah ê sū ê kóng, Tio̍h, góa kín-kín kàu.  À-bēng;  Chú Iâ-so͘ ah, li tio̍h lâi."
    }, 
    "21": {
      "mp3": "66/66_022_21.mp3", 
      "text": " Goān Chú Iâ-so͘ ê un-tián kap chèng sèng-tô͘ saⁿ-kap tī-teh.   À-bēng."
    }
  }, 
  "bookno": 66
}