{
  "1": {
    "1": {
      "mp3": "52/52_001_01.mp3", 
      "text": " Pó-lô kap Se-lah í-ki̍p Thê-mô͘-thài phoe kià hō͘ Thiap-sat-lô-nî-ka lâng ê kàu-hōe, chiū-sī tiàm-tī Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok ê; goān lín tit-tio̍h un-tián pêng-an."
    }, 
    "2": {
      "mp3": "52/52_001_02.mp3", 
      "text": " Goán ūi-tio̍h lín chèng lâng siông-siông kám-siā Siōng-tè, tī kî-tó ê tiong-kan siàu-liām lín;"
    }, 
    "3": {
      "mp3": "52/52_001_03.mp3", 
      "text": " tī Siōng-tè lán ê Pē ê bīn-chêng, tn̂g-tn̂g siàu-liām lín ū sìn chiū kiâⁿ-chòe, ū jîn-ài chiū tio̍h-bôa, ū ǹg-bāng lán ê Chú Iâ-so͘ Ki-tok chiū thun-lún."
    }, 
    "4": {
      "mp3": "52/52_001_04.mp3", 
      "text": " Siōng-tè só͘ thiàⁿ ê hiaⁿ-tī ah, goán chai lín ê siū kéng-soán."
    }, 
    "5": {
      "mp3": "52/52_001_05.mp3", 
      "text": " In-ūi goán  ê hok-im kàu tī lín, m̄ sī chāi-tī kóng ōe nā-tiāⁿ, sī chāi-tī koân-lêng, chāi-tī Sèng Sîn, kap kian-kò͘ ê sìn;  chhin-chhiūⁿ lín chai goán tī lín tiong-kan, ūi-tio̍h lín lâi chiâⁿ-chòe sím-mi̍h téng-hō ê lâng."
    }, 
    "6": {
      "mp3": "52/52_001_06.mp3", 
      "text": " Koh lín í-keng tī chōe-chōe khó͘-lān, ēng Sèng Sîn só͘ siúⁿ-sù ê hoaⁿ-hí, lâi sêng-siū tō-lí, chiū o̍h goán iā o̍h Chú,"
    }, 
    "7": {
      "mp3": "52/52_001_07.mp3", 
      "text": " tì-kàu lín chòe Má-kî-tùn A-kai-a lóng-chóng sìn ê lâng ê bô͘-iūⁿ."
    }, 
    "8": {
      "mp3": "52/52_001_08.mp3", 
      "text": " In-ūi Chú ê tō-lí tùi lín thoân-chhut, m̄ nā tī Má-kî-tùn kap A-kai-a nā-tiāⁿ, chiū-sī lín ǹg Siōng-tè ê sìn í-keng ta̍k só͘-chāi pò-iông, tì-kàu goán m̄ bián kóng sím-mi̍h."
    }, 
    "9": {
      "mp3": "52/52_001_09.mp3", 
      "text": " In-ūi in ka-kī pò-bêng kóng goán kàu lín tiong-kan sī sím-mi̍h khoán, iā lín cháiⁿ-iūⁿ ū lī-khui ngó͘-siōng, kui tī Siōng-tè, lâi ho̍k-sāi oa̍h koh chin ê Siōng-tè;"
    }, 
    "10": {
      "mp3": "52/52_001_10.mp3", 
      "text": " iā thèng-hāu I ê Kiáⁿ tùi thiⁿ lo̍h-lâi, chiū-sī I tùi sí-lâng tiong hō͘ I koh-oa̍h ê Iâ-so͘, sī hit ê chín-kiù lán chhut chiong-lâi ê siū-khì ê."
    }
  }, 
  "2": {
    "1": {
      "mp3": "52/52_002_01.mp3", 
      "text": " In-ūi, hiaⁿ-tī, lín ka-kī chai goán chêng kàu lín tiong-kan m̄ sī khang-khang;"
    }, 
    "2": {
      "mp3": "52/52_002_02.mp3", 
      "text": " to̍k-to̍k tī Hui-li̍p-pí í-keng tāi-seng siū khó͘ tú-tio̍h lêng-jio̍k, chiàu lín só͘ chai ê, goán tī chōe-chōe cheng-chiàn ê tiong-kan, óa-khò lán ê Siōng-tè, tit-tio̍h hó-táⁿ tùi lín kóng Siōng-tè ê hok-im."
    }, 
    "3": {
      "mp3": "52/52_002_03.mp3", 
      "text": " In-ūi goán ê khoàn-bián m̄ sī chhut tī chha-biū, m̄ sī chhut tī bô chheng-khì, iā m̄ sī ēng kan-chà,"
    }, 
    "4": {
      "mp3": "52/52_002_04.mp3", 
      "text": " chiū-sī goán hō͘ Siōng-tè giām-kè, chiah ēng hok-im thok-tiōng goán, goán chiū chiàu án-ni lâi kóng, m̄ sī chhin-chhiūⁿ hō͘ lâng hoaⁿ-hí ê, chiū-sī hō͘ giām goán ê sim ê Siōng-tè hoaⁿ-hí."
    }, 
    "5": {
      "mp3": "52/52_002_05.mp3", 
      "text": " In-ūi goán lóng bē bat ēng thiám-mī ê ōe, chiàu lín só͘ chai ê, iā bô ēng chng-thāⁿ lâi jia-khàm tham-sim, Siōng-tè chòe kan-chèng."
    }, 
    "6": {
      "mp3": "52/52_002_06.mp3", 
      "text": " Goán chòe Ki-tok ê sù-tô͘, sui-jiân thang kah lâng kèng-tiōng goán, chóng-sī m̄ bat tùi lâng kiû êng-kng, iā bô tùi lín, iā bô tùi pa̍t lâng."
    }, 
    "7": {
      "mp3": "52/52_002_07.mp3", 
      "text": " Goán chiū-sī un-jiû tī lín tiong-kan, chhin-chhiūⁿ lin-bú io ka-kī ê kiáⁿ-jî."
    }, 
    "8": {
      "mp3": "52/52_002_08.mp3", 
      "text": " Chhin-chhiūⁿ án-ni goán in-ūi loân-bō͘ lín, chiū m̄ nā Siōng-tè ê hok-im, liân ka-kī ê sìⁿ-miā iā hoaⁿ-hí hō͘ lín; in-ūi lín sī goán só͘ thiàⁿ-thàng ê."
    }, 
    "9": {
      "mp3": "52/52_002_09.mp3", 
      "text": " Hiaⁿ-tī ah, lín kì-tit goán ê tio̍h-bôa kap kan-khó͘, ài bián-tit thoa-lūi lín chi̍t lâng, chiū mî-ji̍t chòe kang, lâi thoân Siōng-tè ê hok-im hō͘ lín."
    }, 
    "10": {
      "mp3": "52/52_002_10.mp3", 
      "text": " Lín chòe kan-chèng, Siōng-tè iā chòe kan-chèng, goán tùi lín sìn ê lâng, chòe-lâng sī cháiⁿ-iūⁿ sèng-kiat, kong-gī, bô thang hiâm;"
    }, 
    "11": {
      "mp3": "52/52_002_11.mp3", 
      "text": " chhin-chhiūⁿ lín chai goán cháiⁿ-iūⁿ khoán-thāi lín ta̍k lâng chhin-chhiūⁿ lāu-pē khoán-thāi ka-kī ê kiáⁿ-jî, ū khoàn-bián lín, iā an-ùi, iā kan-chèng;"
    }, 
    "12": {
      "mp3": "52/52_002_12.mp3", 
      "text": " sī beh hō͘ lín kiâⁿ tāi-chì ha̍p tī Siōng-tè, chiū-sī tiàu lín ji̍p I ê kok kap êng-kng ê."
    }, 
    "13": {
      "mp3": "52/52_002_13.mp3", 
      "text": " Só͘-í goán iā kám-siā Siōng-tè bô soah, in-ūi lín tùi goán sêng-siū só͘ thiaⁿ Siōng-tè ê tō-lí ê sî, lín chiap-la̍p i, bô lia̍h-chòe lâng ê tō-lí, chiū-sī lia̍h-chòe Siōng-tè ê tō-lí, (si̍t-chāi chin-chiàⁿ sī), che chiū-sī chhut-la̍t kiâⁿ tī lín sìn ê lâng ê tiong-kan."
    }, 
    "14": {
      "mp3": "52/52_002_14.mp3", 
      "text": " In-ūi, hiaⁿ-tī ah, lín ū o̍h Iû-thài tōe, tiàm-tī Ki-tok Iâ-so͘, Siōng-tè chiah ê kàu-hōe, in-ūi lín siū-tio̍h lín tâng cho̍k ê hām-hāi, chhin-chhiūⁿ in siū-tio̍h Iû-thài lâng hām-hāi chi̍t iūⁿ."
    }, 
    "15": {
      "mp3": "52/52_002_15.mp3", 
      "text": " Iû-thài lâng hāi-sí Chú Iâ-so͘ kap chiah ê sian-ti, iā kek-tio̍k goán; in bô hō͘ Siōng-tè hoaⁿ-hí, koh kap chèng lâng chòe tùi-te̍k;"
    }, 
    "16": {
      "mp3": "52/52_002_16.mp3", 
      "text": " goán kà-sī gōa-pang lâng, beh hō͘ in tit-tio̍h kiù, in chó͘-tòng goán, tì-kàu in ê chōe-ok sî-sî teh koàn-móa; nā-sī siū-khì kàu tī in í-keng ke̍k-thâu."
    }, 
    "17": {
      "mp3": "52/52_002_17.mp3", 
      "text": " Hiaⁿ-tī ah, goán chiām-sî kap lín lī-pia̍t, seng-khu lī-pia̍t sim bô lī-pia̍t, chiū un-khûn ná chhiat chin ài kìⁿ-tio̍h lín ê bīn."
    }, 
    "18": {
      "mp3": "52/52_002_18.mp3", 
      "text": " In-ūi goán ài chiū-kūn lín, góa Pó-lô chi̍t pái koh chi̍t pái ài khì, nā-sī Sat-tàn chó͘-tòng goán."
    }, 
    "19": {
      "mp3": "52/52_002_19.mp3", 
      "text": " In-ūi goán ê ǹg-bāng kap hoaⁿ-hí, í-ki̍p só͘ khoa-kháu ê bián-liû sī sím-mi̍h?  Kiám m̄ sī lín tng lán ê Chú Iâ-so͘ koh-lâi ê sî, tī I ê bīn-chêng mah?"
    }, 
    "20": {
      "mp3": "52/52_002_20.mp3", 
      "text": " In- ūi lín sī goán ê êng-kng kap hoaⁿ-hí."
    }
  }, 
  "3": {
    "1": {
      "mp3": "52/52_003_01.mp3", 
      "text": " Só͘-í goán í-keng lún bōe tiâu, chiū tiāⁿ-tio̍h beh toaⁿ-sin tòa tī Ngá-tián,"
    }, 
    "2": {
      "mp3": "52/52_003_02.mp3", 
      "text": " chhe goán ê hiaⁿ-tī Thê-mô͘-thài, i tī Ki-tok ê hok-im chòe Siōng-tè ê chhe-ēng, lâi kian-kò͘ lín, koh ūi-tio̍h lín ê sìn lâi an-ùi lín,"
    }, 
    "3": {
      "mp3": "52/52_003_03.mp3", 
      "text": " bián-tit ū lâng hō͘ hiah ê hoān-lān só͘ iô-tāng, in-ūi lín ka-kī chai lán tú-tio̍h che sī pún tiāⁿ-tio̍h teh."
    }, 
    "4": {
      "mp3": "52/52_003_04.mp3", 
      "text": " In-ūi goán kap lín tī-teh ê sî bat tāi-seng kā lín kóng, lán ōe tú-tio̍h hoān-lān, āu-lâi kó-jiân án-ni, sī lín só͘ chai."
    }, 
    "5": {
      "mp3": "52/52_003_05.mp3", 
      "text": " Só͘-í góa kì-jiân bōe koh lún-tit, chiū chhe lâng ài chai lín ê sìn cháiⁿ-iūⁿ, kiaⁿ-liáu hit ê chhì-ê ū só͘ chhì lín, chiū goán ê tio̍h-bôa kui tī khang-khang."
    }, 
    "6": {
      "mp3": "52/52_003_06.mp3", 
      "text": " Chóng-sī taⁿ Thê-mô͘-thài  tùi lín hia lâi kàu goán chia, chiong lín ê sìn kap thiàⁿ ê hó siau-sit pò goán chai, koh kóng-khí lín siông-siông siàu-liām goán, him-bō͘ beh kìⁿ-tio̍h goán, chhin-chhiūⁿ goán ài kìⁿ-tio̍h lín chi̍t iūⁿ;"
    }, 
    "7": {
      "mp3": "52/52_003_07.mp3", 
      "text": " só͘-í, hiaⁿ-tī ah, goán tī it-chhè khùn-pek hoān-lān ê tiong-kan, tùi lín ê sìn, ūi-tio̍h lín siū an-ùi."
    }, 
    "8": {
      "mp3": "52/52_003_08.mp3", 
      "text": " In-ūi lín nā khiā-chāi tī Chú, goán chiū oa̍h."
    }, 
    "9": {
      "mp3": "52/52_003_09.mp3", 
      "text": " Goán tī lán ê Siōng-tè ê bīn-chêng ūi-tio̍h lín chin hoaⁿ-hí, goán ūi-tio̍h chit ê it-chhè ê hoaⁿ-hí, ōe ēng sím-mi̍h ê kám-siā ūi-tio̍h lín pò-tap Siōng-tè ah?"
    }, 
    "10": {
      "mp3": "52/52_003_10.mp3", 
      "text": " goán mî-ji̍t chhiat-chhiat kî-tó, ài kìⁿ-tio̍h lín ê bīn, lâi pó͘-móa lín ê sìn só͘ bô kàu."
    }, 
    "11": {
      "mp3": "52/52_003_11.mp3", 
      "text": " Goān lán ê Pē Siōng-tè, kap lán ê Chú Iâ-so͘ ín-chhōa goán pîⁿ-tháⁿ ê lō͘ chiū-kūn lín."
    }, 
    "12": {
      "mp3": "52/52_003_12.mp3", 
      "text": " Iā goān Chú hō͘ lín saⁿ-thiàⁿ, sòa thiàⁿ chèng lâng it-hoat chhiong-móa, chhin-chhiūⁿ goán ê thiàⁿ lín,"
    }, 
    "13": {
      "mp3": "52/52_003_13.mp3", 
      "text": " tì-kàu kian-kò͘ lín ê sim chiâⁿ-sèng bô thang hiâm, tī lán ê Pē Siōng-tè ê bīn-chêng, tī lán ê Chú Iâ-so͘ kap I lóng-chóng ê sèng-tô͘ koh lâi ê sî."
    }
  }, 
  "4": {
    "1": {
      "mp3": "52/52_004_01.mp3", 
      "text": " Hiaⁿ-tī ah, kiat-bé lâi kóng, goán tī Chú Iâ-so͘ kiû lín khǹg lín, chiàu lín chêng só͘ bat tùi goán siū, tio̍h cháiⁿ-iūⁿ kiâⁿ lâi hō͘ Siōng-tè hoaⁿ-hí ê, lín í-keng teh kiâⁿ, taⁿ tio̍h koh khah chhut-la̍t kiâⁿ."
    }, 
    "2": {
      "mp3": "52/52_004_02.mp3", 
      "text": " In-ūi lín chai goán tùi Chú Iâ-so͘ ū sím-mi̍h bēng-lēng hō͘ lín."
    }, 
    "3": {
      "mp3": "52/52_004_03.mp3", 
      "text": " In-ūi Siōng-tè ê chí-ì, chiū-sī lín ê chiâⁿ-sèng, sī ài lín lī-khui îm-loān."
    }, 
    "4": {
      "mp3": "52/52_004_04.mp3", 
      "text": " Ài lín ta̍k lâng ōe hiáu-tit ēng sèng-kiat kap chun-kùi siú ka-kī ê seng-khu,"
    }, 
    "5": {
      "mp3": "52/52_004_05.mp3", 
      "text": " bô ēng su-io̍k ê chêng, chhin-chhiūⁿ m̄ bat Siōng-tè ê gōa-pang lâng;"
    }, 
    "6": {
      "mp3": "52/52_004_06.mp3", 
      "text": " tī chit chân sū iā bô kè-kài, chhim-hoān i ê hiaⁿ-tī; in-ūi kìⁿ-nā chit hō sū Chú sī sin-oan ê, chhin-chhiūⁿ goán bat kā lín kóng lâi kan-chèng ê."
    }, 
    "7": {
      "mp3": "52/52_004_07.mp3", 
      "text": " In-ūi Siōng-tè tiàu lán, m̄ sī tì-kàu ù-òe, chiū-sī tī chiâⁿ-sèng."
    }, 
    "8": {
      "mp3": "52/52_004_08.mp3", 
      "text": " Só͘-í kū-choa̍t ê m̄ sī kū-choa̍t lâng, sī kū-choa̍t Siōng-tè, chiū-sī ēng I ê Sèng Sîn hō͘ lín ê."
    }, 
    "9": {
      "mp3": "52/52_004_09.mp3", 
      "text": " Lūn thiàⁿ hiaⁿ-tī m̄ bián siá phoe hō͘ lín, in-ūi lín ka-kī siū-tio̍h Siōng-tè ê kà-sī, hō͘ lín tāi-ke saⁿ-thiàⁿ,"
    }, 
    "10": {
      "mp3": "52/52_004_10.mp3", 
      "text": " sī lín kó-jiân ū kiâⁿ i tī thong Má-kî-tùn ê chèng hiaⁿ-tī.  Chóng-sī, hiaⁿ-tī ah, goán khǹg lín tio̍h it-hoat án-ni;"
    }, 
    "11": {
      "mp3": "52/52_004_11.mp3", 
      "text": " iā tio̍h tùi-tiōng thiâm-chēng, lâi chòe ka-kī ê sū, chhin-chhiú chòe lín ê kang, chiàu goán só͘ bat hoan-hù lín ê,"
    }, 
    "12": {
      "mp3": "52/52_004_12.mp3", 
      "text": " hō͘ lín ǹg gōa-bīn lâng toan-chiàⁿ lâi kiâⁿ, iā ka-kī bô só͘ khiàm-kheh."
    }, 
    "13": {
      "mp3": "52/52_004_13.mp3", 
      "text": " Hiaⁿ-tī ah, lūn-kàu teh khùn ê lâng goán m̄ ài lín m̄ chai, bián-tit lín iu-būn chhin-chhiūⁿ hiah ê bô ǹg-bāng ê lâng chi̍t iūⁿ."
    }, 
    "14": {
      "mp3": "52/52_004_14.mp3", 
      "text": " In-ūi lán nā sìn Iâ-so͘ ū sí ū koh-oa̍h, chiū sio̍k Iâ-so͘ lâi khùn ê lâng, Siōng-tè iā beh án-ni chhōa in kap Iâ-so͘ saⁿ-kap lâi."
    }, 
    "15": {
      "mp3": "52/52_004_15.mp3", 
      "text": " In-ūi goán hōng Chú ê bēng-lēng, ēng chit-ê kā lín kóng, chiū-sī Chú koh lâi ê sî, lán chiah-ê iáu oa̍h-teh ê lâng, bōe-ōe tāi-seng hiah ê teh khùn ê lâng."
    }, 
    "16": {
      "mp3": "52/52_004_16.mp3", 
      "text": " In-ūi Chú beh pún-sin tùi thiⁿ lo̍h-lâi, ū tōa âu-kiò, ū chì tōa thiⁿ-sài ê siaⁿ, iā ū Siōng-tè ê sàu-kak, chiū hiah ê sio̍k Ki-tok í-keng sí ê lâng beh tāi-seng khí-lâi."
    }, 
    "17": {
      "mp3": "52/52_004_17.mp3", 
      "text": " Āu-lâi lán iáu oa̍h-teh ê lâng beh kap in siū chiap-la̍p tī hûn-lāi, ji̍p khong-tiong ngiâ-chih Chú; án-ni lán chiū éng-oán kap Chú saⁿ-kap tī-teh."
    }, 
    "18": {
      "mp3": "52/52_004_18.mp3", 
      "text": " Só͘-í tio̍h ēng chiah ê ōe saⁿ an-ùi."
    }
  }, 
  "5": {
    "1": {
      "mp3": "52/52_005_01.mp3", 
      "text": " Hiaⁿ-tī ah, lūn-kàu sî-kî m̄ bián siá phoe hō͘ lín."
    }, 
    "2": {
      "mp3": "52/52_005_02.mp3", 
      "text": " In-ūi lín ka-kī siông-sè chai, Chú ê ji̍t kàu chhin-chhiūⁿ chha̍t thàu mî lâi."
    }, 
    "3": {
      "mp3": "52/52_005_03.mp3", 
      "text": " Lâng tng teh kóng, Pêng-an ún-tàng ê sî, chai-ē hut-jiân kàu tī in, chhin-chhiūⁿ siⁿ kiáⁿ ê kan-khó͘ kàu tī ū sin-īn ê hū-jîn-lâng chi̍t iūⁿ, in hiah ê lâng bōe-ōe cháu-lī."
    }, 
    "4": {
      "mp3": "52/52_005_04.mp3", 
      "text": " Nā-sī hiaⁿ-tī ah, lín m̄ sī tī àm ê tiong-kan, tì-kàu hit ji̍t chhin-chhiūⁿ chha̍t lâi jip-tio̍h lín."
    }, 
    "5": {
      "mp3": "52/52_005_05.mp3", 
      "text": " In-ūi lín lóng sī kng-bêng ê lâng, ji̍t-sî ê lâng; lán m̄ sī sio̍k tī mî-sî ê, iā m̄ sī o͘-àm ê."
    }, 
    "6": {
      "mp3": "52/52_005_06.mp3", 
      "text": " Só͘-í lán m̄ thang chhin-chhiūⁿ kî-û ê lâng teh khùn; tio̍h kéng-séng chiat-chè."
    }, 
    "7": {
      "mp3": "52/52_005_07.mp3", 
      "text": " In-ūi khùn ê lâng sī mî-sî khùn, chiú-chùi ê lâng sī mî-sî chùi."
    }, 
    "8": {
      "mp3": "52/52_005_08.mp3", 
      "text": " Nā-sī lán sio̍k ji̍t-sî ê tio̍h chiat-chè, chhēng sìn kap jîn-ài chòe hō͘-sim-kiàⁿ, ēng tit kiù ê ǹg-bāng chòe thâu-khoe."
    }, 
    "9": {
      "mp3": "52/52_005_09.mp3", 
      "text": " In-ūi Siōng-tè tiāⁿ-tio̍h lán m̄ sī lâi tú-tio̍h siū-khì, chiū-sī beh tùi lán ê Chú Iâ-so͘ Ki-tok lâi tit-tio̍h kiù."
    }, 
    "10": {
      "mp3": "52/52_005_10.mp3", 
      "text": " I thòe lán sí, hō͘ lán he̍k-sī chhíⁿ he̍k-sī khùn, kap I tâng oa̍h."
    }, 
    "11": {
      "mp3": "52/52_005_11.mp3", 
      "text": " Só͘-í tio̍h saⁿ an-ùi, tāi-ke saⁿ kiàn-li̍p tek-hēng, chiàu lín só͘ teh chòe ê."
    }, 
    "12": {
      "mp3": "52/52_005_12.mp3", 
      "text": " Hiaⁿ-tī ah, goán kiû lín, hoān-nā tī lín tiong-kan tio̍h-bôa, tiàm-tī Chú tī-lí lín, kéng-kài lín ê, lín tio̍h bat i,"
    }, 
    "13": {
      "mp3": "52/52_005_13.mp3", 
      "text": " ūi-tio̍h in só͘ chòe ê kang, lín tio̍h tī jîn-ài tōa-tōa chun-kèng in.  Lín tāi-ke tio̍h hô-bo̍k."
    }, 
    "14": {
      "mp3": "52/52_005_14.mp3", 
      "text": " Hiaⁿ-tī ah, goán khǹg lín tio̍h kéng-kài hiah ê bô hoat-tō͘ ê, an-ùi hiah ê lóe-chì ê, hû-chhî hiah ê loán-jio̍k ê, ēng khoan-iông khoán-thāi chèng lâng."
    }, 
    "15": {
      "mp3": "52/52_005_15.mp3", 
      "text": " Kín-sīn bo̍h-tit ēng pháiⁿ pò pháiⁿ; he̍k-sī tāi-ke saⁿ khoán-thāi, á-sī khoán-thāi chèng lâng, tio̍h siông-siông tui-jip hit ê hó."
    }, 
    "16": {
      "mp3": "52/52_005_16.mp3", 
      "text": " Tio̍h siông-siông hoaⁿ-hí;"
    }, 
    "17": {
      "mp3": "52/52_005_17.mp3", 
      "text": " tio̍h kî-tó bô soah;"
    }, 
    "18": {
      "mp3": "52/52_005_18.mp3", 
      "text": " hoān sū kám-siā, in-ūi chit-ê sī Siōng-tè tiàm-tī Ki-tok Iâ-so͘ ǹg lín ê chí-ì."
    }, 
    "19": {
      "mp3": "52/52_005_19.mp3", 
      "text": " M̄ thang phah-hoa Sèng Sîn;"
    }, 
    "20": {
      "mp3": "52/52_005_20.mp3", 
      "text": " m̄ thang khòaⁿ-khin sian-ti ê ōe,"
    }, 
    "21": {
      "mp3": "52/52_005_21.mp3", 
      "text": " hoān sū tio̍h chhat-giām;"
    }, 
    "22": {
      "mp3": "52/52_005_22.mp3", 
      "text": " hó-ê tio̍h chip-siú; tio̍h lī-khui ta̍k iūⁿ ê pháiⁿ."
    }, 
    "23": {
      "mp3": "52/52_005_23.mp3", 
      "text": " Goān pêng-an ê Siōng-tè ka-kī hō͘ lín it-chīn chiâⁿ-sèng; koh goān lín ê sîn kap hûn í-ki̍p seng-khu tī lán ê Chú Iâ-so͘ Ki-tok koh-lâi ê sî, lóng tit-tio̍h pó-choân, bô thang hiâm."
    }, 
    "24": {
      "mp3": "52/52_005_24.mp3", 
      "text": " Tiàu lín ê sī sìn-si̍t, I iā beh chiâⁿ i."
    }, 
    "25": {
      "mp3": "52/52_005_25.mp3", 
      "text": " Hiaⁿ-tī ah, tio̍h thòe goán kî-tó."
    }, 
    "26": {
      "mp3": "52/52_005_26.mp3", 
      "text": " Tio̍h ēng sèng ê saⁿ-chim lâi chhéng-an lóng-chóng ê hiaⁿ-tī."
    }, 
    "27": {
      "mp3": "52/52_005_27.mp3", 
      "text": " Góa kí Chú lâi hoan-hù lín, ēng chit tiuⁿ phoe tha̍k hō͘ chèng hiaⁿ-tī thiaⁿ."
    }, 
    "28": {
      "mp3": "52/52_005_28.mp3", 
      "text": " Goān lán ê Chú Iâ-so͘ Ki-tok ê un-tián kap lín tī-teh."
    }
  }, 
  "bookno": 52
}