{
  "1": {
    "1": {
      "mp3": "33/33_001_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Mô͘-lī-sa lâng Bí-ka, chiū-sī tī Iû-tāi Ông Iok-thán, A-hap-su, Hi-se-ka ê sî, só͘ khòaⁿ-kìⁿ lūn-kàu Sat-má-lī-a kap Iâ-lō͘-sat-léng ê sū."
    }, 
    "2": {
      "mp3": "33/33_001_02.mp3", 
      "text": " Chiah ê peh-sìⁿ ah, lín lóng tio̍h thiaⁿ; tōe kap kî-tiong só͘-ū--ê, ia̍h tio̍h àⁿ hī-khang; Chú Iâ-hô-hoa, chiū-sī tùi I ê sèng-tiān chhut--lâi ê Chú, beh kan-chèng lín ê m̄-tio̍h."
    }, 
    "3": {
      "mp3": "33/33_001_03.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa tùi I ê só͘-chāi chhut-lâi, I beh kàng-lîm, ta̍h tī tōe koâiⁿ ê só͘-chāi."
    }, 
    "4": {
      "mp3": "33/33_001_04.mp3", 
      "text": " Chèng soaⁿ tī I ê ē-bīn siau-iûⁿ; chèng soaⁿ-kok lī-khui, chhin-chhiūⁿ la̍h óa-kūn hé, chhin-chhiūⁿ chúi lâu-lo̍h soaⁿ-phiâⁿ."
    }, 
    "5": {
      "mp3": "33/33_001_05.mp3", 
      "text": " Che lóng-sī in-ūi Ngá-kok ê chōe-kòa, Í-sek-lia̍t-ke ê chōe-ok; Ngá-kok ê chōe-kòa sī sím-mi̍h?  kiám-m̄-sī Sat-má-lī-a mah?  Iû-tāi ê soaⁿ-thâu-tôaⁿ sī sím-mi̍h? kiám-m̄-sī Iâ-lō͘-sat-léng mah?"
    }, 
    "6": {
      "mp3": "33/33_001_06.mp3", 
      "text": " Só͘-í Góa beh hō͘ Sat-má-lī-a piàn-chòe chhân--nih ê thô͘-tui, koh chòe chèng phû-tô ê só͘-chāi; ia̍h beh chiong i ê chio̍h-thâu piàⁿ-lo̍h soaⁿ-kok-tiong, lâi lō͘-chhut i ê tōe-ki."
    }, 
    "7": {
      "mp3": "33/33_001_07.mp3", 
      "text": " I it-chhè tiau-khek ê ngó͘-siōng beh siū phah-chhùi, i só͘ tit-tio̍h lâng sàng ê châi-bu̍t, beh hō͘ hé sio--khì, só͘-ū ê pu̍t, Góa beh hō͘ i hong-hòe; in-ūi i ēng chhiong-ki ê kang-chîⁿ lâi chek-chū, āu-lâi beh kui tī chhiong-ki chòe kang-chîⁿ."
    }, 
    "8": {
      "mp3": "33/33_001_08.mp3", 
      "text": " In-ūi án-ni, Góa beh tōa-siaⁿ thî-khàu, chhiah-sin lō͘-thé lâi kiâⁿ; koh beh âu-kiò chhin-chhiūⁿ soaⁿ-káu, ai-siong chhin-chhiūⁿ tô-chiáu."
    }, 
    "9": {
      "mp3": "33/33_001_09.mp3", 
      "text": " In-ūi i ê siong bōe i-tit; chit ê sū í-keng kūn Iû-tāi ê só͘-chāi, kàu Góa ê peh-sìⁿ ê siâⁿ-mn̂g, chiū-sī Iâ-lō͘-sat-léng."
    }, 
    "10": {
      "mp3": "33/33_001_10.mp3", 
      "text": " Bo̍h-tit pò-kò tī Ka-te̍k, lóng bo̍h-tit thî-khàu; góa tī Pek-a-hut-la̍h kō tī tîn-ai ê tiong-kan."
    }, 
    "11": {
      "mp3": "33/33_001_11.mp3", 
      "text": " Sa-húi khiā-khí ê peh-sìⁿ ah, lín tio̍h thǹg-theh kiàn-siàu kè-khì; Sat-lâm khiā-khí ê peh-sìⁿ bô chhut--lâi; Pek-í-siat lâng thî-khàu, hō͘ lín bô só͘-chāi thang hioh-kha."
    }, 
    "12": {
      "mp3": "33/33_001_12.mp3", 
      "text": " Má-lu̍t khiā-khí ê peh-sìⁿ khó͘-sim him-bō͘ hok-khì, in-ūi chai-ē tùi Iâ-hô-hoa hia kàu Iâ-lō͘-sat-léng ê siâⁿ-mn̂g."
    }, 
    "13": {
      "mp3": "33/33_001_13.mp3", 
      "text": " La̍h-kiat khiā-khí ê peh-sìⁿ ah, tio̍h ēng chhia thò gâu-cháu ê bé; i chòe Sek-an ê peh-sìⁿ hoān-chōe ê khí-thâu; Í-sek-lia̍t ê chōe-kòa, tī lí hia hoat-hiān."
    }, 
    "14": {
      "mp3": "33/33_001_14.mp3", 
      "text": " Só͘-í lí tio̍h ēng lé-mi̍h kā Mô͘-lī-siat-ka-te̍k sòng-hêng; A-kek-sek chiah ê ke, beh ēng khúi-kè khoán-thāi Í-sek-lia̍t chiah ê ông."
    }, 
    "15": {
      "mp3": "33/33_001_15.mp3", 
      "text": " Má-lī-sa khiā-khí ê peh-sìⁿ ah, góa beh hō͘ sêng-siū lí ê gia̍p--ê, kàu lí hia; Í-sek-lia̍t ê êng-kng beh kàu A-tō͘-lân."
    }, 
    "16": {
      "mp3": "33/33_001_16.mp3", 
      "text": " Lí tio̍h ūi lí só͘ hoaⁿ-hí ê kiáⁿ, thì lí ê thâu-mn̂g, hō͘ i kng khō-khō, bô chhun pòaⁿ-ki, chhin-chhiūⁿ chhàu-thâu ê eng-chiáu; in-ūi in lóng siū-lia̍h lī-khui lí."
    }
  }, 
  "2": {
    "1": {
      "mp3": "33/33_002_01.mp3", 
      "text": " Tī bîn-chhn̂g tô͘-bô͘ chōe-kòa, chō-chok kan-ok--ê, kàu thiⁿ-kng, in-ūi chhiú ū la̍t, chiū khì kiâⁿ i, chit-hō lâng ū chai-ē ah."
    }, 
    "2": {
      "mp3": "33/33_002_02.mp3", 
      "text": " In tham lâng ê chhân-hn̂g, chiū chhiúⁿ i; tham lâng ê chhù-the̍h, chiū chiàm i, in ap-chè lâng kap i ê ke, chiū-sī lâng kap i ê sán-gia̍p."
    }, 
    "3": {
      "mp3": "33/33_002_03.mp3", 
      "text": " Só͘-í Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa tô͘-bô͘ kàng chai-ē tī chit ê cho̍k, lín bōe-ōe hō͘ i thoat-lī lín ê ām-kún; lín iā bōe-ōe thâu-khak kia̍h koâiⁿ-koâiⁿ lâi kiâⁿ, in-ūi chit ê sî-sè chin-pháiⁿ."
    }, 
    "4": {
      "mp3": "33/33_002_04.mp3", 
      "text": " Kàu hit-ji̍t lâng beh ēng sio̍k-gú phoe-phêng lín, koh beh ēng ai-chhám ê ai-ko lâi ai-siong kóng, Goán lóng soe-pāi; i piàn-ōaⁿ góa ê peh-sìⁿ ê hūn-gia̍h; i î-sóa i lī-khui góa kàu cháiⁿ-iūⁿ ah! i chiong goán ê chhân-tōe pun hō͘ pōe-ge̍k ê lâng."
    }, 
    "5": {
      "mp3": "33/33_002_05.mp3", 
      "text": " Só͘-í tī Iâ-hô-hoa ê tōa-hōe-tiong, lí tek-khak bô lâng thang liam-khau khan chîn-sòaⁿ."
    }, 
    "6": {
      "mp3": "33/33_002_06.mp3", 
      "text": " In soan-thoân kóng, Lín m̄-thang soan-thoân; in bô beh soan-thoân chiah ê sū; lêng-jio̍k bô beh soah."
    }, 
    "7": {
      "mp3": "33/33_002_07.mp3", 
      "text": " Lín tit-tio̍h chheng-chòe Ngá-kok ê ke ah, Iâ-hô-hoa ê Sîn kiám-sī oe̍h-toe̍h mah? Chiah ê sū kiám-sī I só͘ chòe mah? Góa ê ōe kiám bô lī-ek kiâⁿ chèng-ti̍t ê lâng mah?"
    }, 
    "8": {
      "mp3": "33/33_002_08.mp3", 
      "text": " Chóng-sī kūn-ji̍t Góa ê peh-sìⁿ khí-lâi chhin-chhiūⁿ tùi-te̍k; tùi hiah-ê an-jiân keng-kè, m̄-ài kau-chiàn ê lâng, chhiúⁿ i ê gōa-saⁿ kap lāi-saⁿ."
    }, 
    "9": {
      "mp3": "33/33_002_09.mp3", 
      "text": " Góa ê peh-sìⁿ ê hū-jîn-lâng, lín kóaⁿ in chhut in an-lo̍k ê ke, koh chiong Góa ê êng-kng, tùi in ê sòe-kiáⁿ éng-oán chhiúⁿ-khì."
    }, 
    "10": {
      "mp3": "33/33_002_10.mp3", 
      "text": " Khí-lâi ah, khì ah, chia m̄-sī lín an-hioh ê só͘-chāi; in-ūi tōe í-keng hō͘ ù-òe só͘ pāi-hoāi, i ê pāi-hoāi sī siong-tiōng."
    }, 
    "11": {
      "mp3": "33/33_002_11.mp3", 
      "text": " Nā ū lâng kóng hong-tông kap pe̍h-chha̍t-ōe, kóng, Góa beh tùi lín soan-thoân po̍h-chiú kap kāu-chiú, chiū chit-lâng beh chòe chiah ê peh-sìⁿ ê sian-ti."
    }, 
    "12": {
      "mp3": "33/33_002_12.mp3", 
      "text": " Ngá-kok ah, Góa tek-khak beh chū-chi̍p lín; Góa tek-khak beh chio-chi̍p Í-sek-lia̍t chhun ê lâng; Góa beh an-tì in tī chi̍t só͘-chāi, chhin-chhiūⁿ Pho-su-la̍h ê iûⁿ, koh chhin-chhiūⁿ chháu-tiûⁿ-tiong ê iûⁿ-kûn; in-ūi lâng-gia̍h chōe, beh tōa-tōa soan-hoa."
    }, 
    "13": {
      "mp3": "33/33_002_13.mp3", 
      "text": " Kong-phòa--ê tī in ê thâu-chêng chiūⁿ-khì; in kong-phòa ti̍t-ti̍t keng-kè kàu siâⁿ-mn̂g; koh tùi-hia chhut-lâi; in ê ông chòe-thâu kiâⁿ, Iâ-hô-hoa chhōa in khì."
    }
  }, 
  "3": {
    "1": {
      "mp3": "33/33_003_01.mp3", 
      "text": " Góa kóng, Ngá-kok chiah ê siú-léng, Í-sek-lia̍t-ke chiah ê koaⁿ-tiúⁿ ah, lín tio̍h thiaⁿ; lín kiám-m̄-tio̍h chai-iáⁿ kong-pêng mah?"
    }, 
    "2": {
      "mp3": "33/33_003_02.mp3", 
      "text": " Lín oàn-hūn hó ài pháiⁿ; pak lâng ê phê, tùi in ê kut thek-bah."
    }, 
    "3": {
      "mp3": "33/33_003_03.mp3", 
      "text": " Ia̍h chia̍h Góa ê peh-sìⁿ ê bah, pak in ê phê, at-chi̍h in ê kut-thâu, chhiat kui-tè, chhin-chhiūⁿ beh lo̍h e, koh chhin-chhiūⁿ tiáⁿ-lāi ê bah."
    }, 
    "4": {
      "mp3": "33/33_003_04.mp3", 
      "text": " Hit-sî in beh kiû-kiò Iâ-hô-hoa, nā-sī I bô beh ìn in; hit-sî I beh chiàu in só͘ kiâⁿ ê pháiⁿ-tāi, tùi in ng-bīn."
    }, 
    "5": {
      "mp3": "33/33_003_05.mp3", 
      "text": " Iâ-hô-hoa lūn-kàu hiah-ê hō͘ Góa ê peh-sìⁿ kiâⁿ chhò-lō͘ ê sian-ti án-ni kóng, in ê chhùi-khí nā ū mi̍h thang pō͘, chiū kiò kóng, Pêng-an ah; lâng nā bô ēng mi̍h that in ê chhùi, in chiū pī-pān kau-chiàn kong-kek i."
    }, 
    "6": {
      "mp3": "33/33_003_06.mp3", 
      "text": " Só͘-í lín beh tú-tio̍h àm-mî, tì-kàu bōe khòaⁿ-kìⁿ īⁿ-siōng; koh beh tú-tio̍h o͘-àm, tì-kàu bōe chiam-pok; hiah ê sian-ti beh tú-tio̍h chhin-chhiūⁿ ji̍t-lo̍h, ia̍h tú-tio̍h ji̍t--sî piàn o͘-àm."
    }, 
    "7": {
      "mp3": "33/33_003_07.mp3", 
      "text": " Hit-sî sian-kiàn--ê kiàn-siàu, chiam-pok--ê làu-khùi; lóng beh ng in ê chhùi-tûn; in-ūi Siōng-tè bô thiaⁿ in."
    }, 
    "8": {
      "mp3": "33/33_003_08.mp3", 
      "text": " Nā-sī góa, góa tùi Iâ-hô-hoa ê Sîn ū khùi-la̍t, ū kong-pêng, ū châi-lêng móa-móa, thang tùi Ngá-kok kóng-bêng i ê kè-sit, tùi Í-sek-lia̍t chí-chhut i ê chōe-ok."
    }, 
    "9": {
      "mp3": "33/33_003_09.mp3", 
      "text": " Ngá-kok ê siú-léng, Í-sek-lia̍t-ke ê koaⁿ-tiúⁿ, oàn-hūn kong-pêng, óng-khut chèng-ti̍t--ê ah, lín tio̍h thiaⁿ."
    }, 
    "10": {
      "mp3": "33/33_003_10.mp3", 
      "text": " In ēng huih kiàn-li̍p Sek-an, ēng chōe-ok khí-chō Iâ-lō͘-sat-léng."
    }, 
    "11": {
      "mp3": "33/33_003_11.mp3", 
      "text": " In ê siú-léng ūi-tio̍h pò͘-lō͘ lâi sím-phòaⁿ, in ê chè-si ūi-tio̍h kang-chîⁿ lâi kà-sī, in ê sian-ti ūi-tio̍h gûn lâi chiam-pok; in iáu-kú óa-khò Iâ-hô-hoa, kóng, Iâ-hô-hoa kiám-bô tī lán tiong-kan mah? chai-ē bô lîm-kàu lán."
    }, 
    "12": {
      "mp3": "33/33_003_12.mp3", 
      "text": " Só͘-í in-ūi lín ê iân-kò͘, Sek-an beh hō͘ lâng lôe, chhin-chhiūⁿ chhân-hn̂g, Iâ-lō͘-sat-léng beh piàn-chòe thô͘-tui, chit ê tiān ê soaⁿ beh chhin-chhiūⁿ chhiū-nâ koâiⁿ ê só͘-chāi."
    }
  }, 
  "4": {
    "1": {
      "mp3": "33/33_004_01.mp3", 
      "text": " Kàu hiah ê ji̍t ê liáu-āu, Iâ-hô-hoa tiān ê soaⁿ beh kiàn-li̍p tī chiah ê soaⁿ ê téng-bīn, pôaⁿ-kè lóng-chóng ê soaⁿ-niá; bān-kok ê peh-sìⁿ lóng beh lâi kui i."
    }, 
    "2": {
      "mp3": "33/33_004_02.mp3", 
      "text": " Ū chōe-chōe kok beh khì, kóng, Lâi ah, lán chiūⁿ Iâ-hô-hoa ê soaⁿ, kàu Ngá-kok ê Siōng-tè ê tiān; I beh ēng I ê tō-lō͘ kà-sī lán, lán iā beh kiâⁿ I ê lō͘; in-ūi lu̍t-hoat beh tùi Sek-an chhut, Iâ-hô-hoa ê ōe beh tùi Iâ-lō͘-sat-léng thoân-pò."
    }, 
    "3": {
      "mp3": "33/33_004_03.mp3", 
      "text": " I beh tī chōe-chōe kok ê peh-sìⁿ-tiong kiâⁿ sím-phòaⁿ, ūi-tio̍h chōe-chōe hn̄g-hn̄g kiông-béng ê kok lâi kái-koat; in beh chiong in ê to phah-chòe lôe-thâu, chiong in ê chhiuⁿ phah-chòe liâm-á; chit-kok bô kia̍h-to kong-kek hit-kok, in iā bô koh ha̍k-si̍p kau-chiàn."
    }, 
    "4": {
      "mp3": "33/33_004_04.mp3", 
      "text": " Lâng-lâng lóng beh chē tī i ka-kī ê phû-tô-chhiū-kha, kap ka-kī ê bû-hoa-kó chhiū-kha, bô lâng hō͘ i kiaⁿ; in-ūi che sī bān-kun ê Iâ-hô-hoa chhin-chhùi kóng--ê."
    }, 
    "5": {
      "mp3": "33/33_004_05.mp3", 
      "text": " Bān peh-sìⁿ ta̍k-ê hōng i ê siōng-tè ê miâ lâi kiâⁿ; chóng-sī goán beh hōng goán ê Siōng-tè Iâ-hô-hoa ê miâ lâi kiâⁿ, ti̍t-kàu éng-oán."
    }, 
    "6": {
      "mp3": "33/33_004_06.mp3", 
      "text": " Iâ-hô-hoa kóng, Kàu hit-ji̍t, Góa beh chū-chi̍p pái-kha--ê, chio-chi̍p siū kóaⁿ-chhut--ê, kap Góa só͘ bat hō͘ i siū-khó͘-ê."
    }, 
    "7": {
      "mp3": "33/33_004_07.mp3", 
      "text": " Góa beh hō͘ pái-kha--ê chòe só͘-chhun ê peh-sìⁿ, hō͘ siū-kóaⁿ kàu hn̄g-hn̄g--ê chòe kiông ê kok; Iâ-hô-hoa beh tī Sek-an soaⁿ chòe ông tī-lí in, tùi taⁿ kàu éng-oán."
    }, 
    "8": {
      "mp3": "33/33_004_08.mp3", 
      "text": " Lūn-kàu lí chòe kui-kûn iûⁿ ê chiú-kiⁿ-lâu, chòe Sek-an siâⁿ ê soaⁿ ah, kok-koân beh kui tī lí, koh chá-sî ê kok-koân, Iâ-lō͘-sat-léng siâⁿ ê kok-ūi lóng beh kui tī lí."
    }, 
    "9": {
      "mp3": "33/33_004_09.mp3", 
      "text": " Taⁿ lí siáⁿ-sū tōa-siaⁿ thî-khàu ah? thòng-khó͘ khîⁿ-tio̍h lí, chhin-chhiūⁿ beh siⁿ-kiáⁿ ê hū-jîn-lâng, sī in-ūi lín tiong-kan bô ông mah? lín ê bô͘-sū sí-bô mah?"
    }, 
    "10": {
      "mp3": "33/33_004_10.mp3", 
      "text": " Sek-an ê cha-bó͘-kiáⁿ ah, lí tio̍h thàng-thiàⁿ kan-khó͘, chhin-chhiūⁿ siⁿ-kiáⁿ ê hū-jîn-lâng, in-ūi lí beh chhut-siâⁿ khiā-khí tī chhân--nih, beh kàu Pa-pí-lûn, tī-hia tit-tio̍h kiù, Iâ-hô-hoa beh tī-hia sio̍k-hôe lí, thoat-lī lí ê tùi-te̍k ê chhiú."
    }, 
    "11": {
      "mp3": "33/33_004_11.mp3", 
      "text": " Taⁿ chōe-chōe kok ê peh-sìⁿ chū-chi̍p kong-kek lí, kóng, Goān Sek-an siū bak lâ-sâm, hō͘ goán chhin-ba̍k khòaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "33/33_004_12.mp3", 
      "text": " Chóng-sī in m̄-chai Iâ-hô-hoa ê ì-sù, iā bô bêng-pe̍k I ê kè-e̍k; I chū-chi̍p in, chhin-chhiūⁿ tiū-pé chū-chi̍p tī gō͘-kak-tiûⁿ."
    }, 
    "13": {
      "mp3": "33/33_004_13.mp3", 
      "text": " Sek-an ê cha-bó͘-kiáⁿ ah, khí-lâi, ta̍h gō͘-kak; Góa beh hō͘ lí ê kak chiâⁿ-chòe thih, hō͘ lí ê tôe chiâⁿ-chòe tâng; lí beh phah-chhùi chōe-chōe kok ê peh-sìⁿ, chiong in só͘ chhiúⁿ ê mi̍h hiàn hō͘ Iâ-hô-hoa, chiong in ê chîⁿ-châi hiàn hō͘ phó͘ thiⁿ-ē ê Chú."
    }
  }, 
  "5": {
    "1": {
      "mp3": "33/33_005_01.mp3", 
      "text": " Sek-an chiâⁿ-tūi ê peh-sìⁿ ah, taⁿ lí chū-chi̍p chòe kun-tūi; i ûi-ûi kong-kek lán; in ēng koáiⁿ-á phah Í-sek-lia̍t sím-phòaⁿ-si ê chhùi-phóe."
    }, 
    "2": {
      "mp3": "33/33_005_02.mp3", 
      "text": " Pek-lī-hêng Í-hoat-tha ah, lí tī Iû-tāi chiah ê hiuⁿ-siā-tiong chòe bî-sòe--ê, beh ū chi̍t-ê tùi lí hia chhut-lâi, tī Í-sek-lia̍t tiong-kan kā Góa chòe chiáng-koân--ê; i ê kun-goân tùi kó͘-chá, tùi tē-it khí-thâu chiū ū."
    }, 
    "3": {
      "mp3": "33/33_005_03.mp3", 
      "text": " Só͘-í i beh chiong in kau hō͘ tùi-te̍k, kàu seng-sán ê hū-jîn-lâng siⁿ-kiáⁿ; hit-sî i só͘-chhun ê hiaⁿ-tī beh tò-lâi kui Í-sek-lia̍t."
    }, 
    "4": {
      "mp3": "33/33_005_04.mp3", 
      "text": " I beh khiā-teh, óa-khò Iâ-hô-hoa ê koân-lêng, kap i ê Siōng-tè Iâ-hô-hoa ui-giâm ê miâ, lâi chhī i ê iûⁿ-kûn; in beh an-jiân khiā-khí; i beh chòe-tōa, kàu tōe ê ke̍k-thâu."
    }, 
    "5": {
      "mp3": "33/33_005_05.mp3", 
      "text": " Chit ê lâng beh chòe lán ê pêng-an; A-su̍t ji̍p lán ê tōe-kài thún-ta̍h lán ê kiong-tiān ê sî, lán beh heng-khí chhit ê bo̍k-chiá, poeh ê siú-léng kong-kek i."
    }, 
    "6": {
      "mp3": "33/33_005_06.mp3", 
      "text": " In beh ēng to-kiàm húi-hoāi A-su̍t tōe, kap Lêng-lio̍k ê tōe, tī i chhut-ji̍p ê só͘-chāi; A-su̍t ji̍p lán ê tōe, thún-ta̍h lán ê tōe-kài ê sî, i beh kiù lán thoat-lī."
    }, 
    "7": {
      "mp3": "33/33_005_07.mp3", 
      "text": " Ngá-kok chhun ê lâng beh tī chōe-chōe kok ê peh-sìⁿ-tiong chhin-chhiūⁿ tùi Iâ-hô-hoa kàng-lo̍h ê lō͘-chúi, koh chhin-chhiūⁿ lūn-te̍k chháu ê hō͘, m̄-bián óa-khò lâng, iā bô thèng-hāu sè-kan lâng."
    }, 
    "8": {
      "mp3": "33/33_005_08.mp3", 
      "text": " Ngá-kok só͘ chhun ê lâng beh tī chōe-chōe kok ê peh-sìⁿ-tiong, chhin-chhiūⁿ chhiū-nâ-lāi pah-siù-tiong ê sai, iā chhin-chhiūⁿ sòe-chiah ióng ê sai tī iûⁿ-kûn-tiong; i nā keng-kè, chiū beh thún-ta̍h thiah-li̍h, bô lâng ōe kiù i."
    }, 
    "9": {
      "mp3": "33/33_005_09.mp3", 
      "text": " Goān Lí ê chhiú kia̍h-khí tī Lí ê tùi-te̍k ê téng-bīn, goān Lí ê tùi-te̍k lóng siū chián-tû."
    }, 
    "10": {
      "mp3": "33/33_005_10.mp3", 
      "text": " Iâ-hô-hoa kóng, Kàu hit-ji̍t, Góa beh tùi lí tiong-kan tû-khì lí ê bé, húi-hoāi lí ê chhia."
    }, 
    "11": {
      "mp3": "33/33_005_11.mp3", 
      "text": " Góa beh húi-bia̍t lí ê tōe-hng chiah ê siâⁿ, chhia-tó lí it-chhè ê ōe-só͘."
    }, 
    "12": {
      "mp3": "33/33_005_12.mp3", 
      "text": " Góa iā beh tû-khì lí chhiú-tiong ê siâ-su̍t, tī lí hia bô koh ū chiam-pok--ê,"
    }, 
    "13": {
      "mp3": "33/33_005_13.mp3", 
      "text": " Góa beh tùi lí tiong-kan tû-bia̍t tiau-khek ê ngó͘-siōng kap thiāu-siōng, lí chiū bô koh kūi-pài ka-kī ê chhiú só͘ chō--ê."
    }, 
    "14": {
      "mp3": "33/33_005_14.mp3", 
      "text": " Góa beh tùi lí tiong-kan pu̍ih-chhut lí chiah ê chhâ-thiāu, koh húi-bia̍t lí chiah ê siâⁿ."
    }, 
    "15": {
      "mp3": "33/33_005_15.mp3", 
      "text": " Góa beh hoat-chhut tōa siū-khì, lâi pò-èng hiah ê bô sūn-thàn ê kok."
    }
  }, 
  "6": {
    "1": {
      "mp3": "33/33_006_01.mp3", 
      "text": " Taⁿ tio̍h thiaⁿ Iâ-hô-hoa só͘ kóng--ê: Khí-lâi, lí tio̍h tī chiah ê soaⁿ ê bīn-chêng piān-lūn, hō͘ chiah ê soaⁿ-niá thiaⁿ-kìⁿ lí ê siaⁿ."
    }, 
    "2": {
      "mp3": "33/33_006_02.mp3", 
      "text": " Chiah ê soaⁿ kap tōe kian-kò͘ ê kun-ki ah, tio̍h thiaⁿ Iâ-hô-hoa cheng-piān ê ōe; in-ūi Iâ-hô-hoa beh kap I ê peh-sìⁿ cheng-piān, koh beh kap Í-sek-lia̍t pâi chêng-lí."
    }, 
    "3": {
      "mp3": "33/33_006_03.mp3", 
      "text": " Góa ê peh-sìⁿ ah, Góa bat tùi lí chòe sím-mi̍h? Góa ū sím-mi̍h hō͘ lí ûi-lân? lí thang tùi Góa chí-chhut."
    }, 
    "4": {
      "mp3": "33/33_006_04.mp3", 
      "text": " Góa bat chhōa lí chhut Ai-ki̍p tōe, kiù-sio̍k lí thoat-lī chòe lô͘-châi ê chhù; chhe Mô͘-se A-lûn Bí-lī-àm tī lí ê bīn-chêng."
    }, 
    "5": {
      "mp3": "33/33_006_05.mp3", 
      "text": " Góa ê peh-sìⁿ ah, lín tio̍h kì-tit Mô͘-ap ông Pa-le̍k só͘ kè-bô͘--ê, kap Pí-jíⁿ ê kiáⁿ Pa-lân ìn i ê ōe, tùi Si̍p-têng kàu Kiat-kah ê sū, thang hō͘ lín chai Iâ-hô-hoa só͘-kiâⁿ ê kong-gī."
    }, 
    "6": {
      "mp3": "33/33_006_06.mp3", 
      "text": " Góa chiū-kūn Iâ-hô-hoa, kūi-pài chì-koâiⁿ ê Siōng-tè, tio̍h ēng sím-mi̍h ah? tio̍h ēng sio-chè á-sī móa-nî ê gû-á lâi chiū-kūn I ah?"
    }, 
    "7": {
      "mp3": "33/33_006_07.mp3", 
      "text": " Iâ-hô-hoa hoaⁿ-hí chheng-chheng chiah ê kang-iûⁿ mah? á-sī bān-bān tiâu-khoe ê iû mah? góa tio̍h ūi ka-kī ê chōe-kòa hiàn góa ê tōa-kiáⁿ mah? ūi-tio̍h góa sim-lāi ê chōe-ok, hiàn góa pún-sin só͘ siⁿ ê mah?"
    }, 
    "8": {
      "mp3": "33/33_006_08.mp3", 
      "text": " Lâng ah, I bat chí-sī lí sím-mi̍h sī hó; Iâ-hô-hoa ài lí sím-mi̍h? To̍k-to̍k ài lí kiâⁿ kong-gī, sim chûn lîn-bín, khiam-pi kap lí ê Siōng-tè saⁿ-kap kiâⁿ."
    }, 
    "9": {
      "mp3": "33/33_006_09.mp3", 
      "text": " Iâ-hô-hoa ê siaⁿ tùi siâⁿ teh kiò, tì-hūi--ê beh kèng-ùi Lí ê miâ, lín tio̍h thiaⁿ koáiⁿ-á, iā chī-chūi tiāⁿ-tio̍h--i."
    }, 
    "10": {
      "mp3": "33/33_006_10.mp3", 
      "text": " Pháiⁿ-lâng ê ke iáu ū put-gī ê chîⁿ mah? iáu ū khó-ò͘ⁿ ê sòe i-hoat mah?"
    }, 
    "11": {
      "mp3": "33/33_006_11.mp3", 
      "text": " Góa nā ēng bô kong-tō ê thian-pêng, tē-á-lāi ū ké ê chhìn-thûi, kiám ōe sǹg chòe chheng-khì mah?"
    }, 
    "12": {
      "mp3": "33/33_006_12.mp3", 
      "text": " Hiah-ê hó-gia̍h lâng móa-móa kiông-pō, khiā-khí ê peh-sìⁿ kóng pe̍h-chha̍t ōe, in ê chhùi-chi̍h khúi-khiat."
    }, 
    "13": {
      "mp3": "33/33_006_13.mp3", 
      "text": " Só͘-í Góa phah lí, hō͘ lí siū tāng-siong, in-ūi lí ê chōe hō͘ lí hong-hòe."
    }, 
    "14": {
      "mp3": "33/33_006_14.mp3", 
      "text": " Lí beh chia̍h, chóng-sī chia̍h bōe pá; lí ê khang-hu beh tī lí lāi-bīn; lí beh poaⁿ-sóa, chóng-sī bōe-ōe an-jiân tòa mi̍h-kiāⁿ khì, lí só͘ tòa-khì--ê, Góa lóng beh kau hō͘ to-kiàm."
    }, 
    "15": {
      "mp3": "33/33_006_15.mp3", 
      "text": " Lí beh iā chéng, ia̍h bô thang siu-koah; ta̍h kaⁿ-ná ia̍h bô tit-tio̍h iû thang boah; ta̍h phû-tô ia̍h bô chiú thang lim."
    }, 
    "16": {
      "mp3": "33/33_006_16.mp3", 
      "text": " In-ūi lí siú Àm-lī ê lu̍t-hoat, kap A-hap ê ke it-chhè ê só͘ kiâⁿ, sūn-thàn in ê kè-bô͘, tì-kàu Góa hō͘ lí hong-hòe, hō͘ khiā-khí tī-hia ê peh-sìⁿ siū lâng thí-chhiò; lín iā beh tam-tng Góa ê peh-sìⁿ ê lêng-jio̍k."
    }
  }, 
  "7": {
    "1": {
      "mp3": "33/33_007_01.mp3", 
      "text": " Góa ū chai-ē ah, góa chhin-chhiūⁿ hē-thiⁿ ê ké-chí siu-sêng-liáu ê sî, koh chhin-chhiūⁿ bán phû-tô só͘ chhun ê lân-san lia̍p, bô kui-pha thang chia̍h; góa ê sim him-bō͘ khí-thâu-se̍k ê bû-hoa-kó."
    }, 
    "2": {
      "mp3": "33/33_007_02.mp3", 
      "text": " Tōe-chiūⁿ khiân-sêng ê lâng sí-bô, tī lâng ê tiong-kan bô chèng-ti̍t--ê; in lóng bâi-ho̍k beh thâi-sí lâng, ēng lô-bāng tng i ê hiaⁿ-tī."
    }, 
    "3": {
      "mp3": "33/33_007_03.mp3", 
      "text": " In ê chhiú choan-choan chòe pháiⁿ, siú-léng kap sím-phòaⁿ-si thó pò͘-lō͘, tōa koaⁿ-oân thò͘-chhut i sim-lāi ê su-io̍k, saⁿ-kap chó͘-chit pháiⁿ."
    }, 
    "4": {
      "mp3": "33/33_007_04.mp3", 
      "text": " In tiong-kan tē-it hó--ê, chhin-chhiūⁿ chi̍t-lê, tē-it chèng-ti̍t--ê chhin-chhiūⁿ lî-pa ê chhì-á; lí ê siú-bāng--ê só͘ kóng ê ji̍t, chiū-sī lí siū hêng-hoa̍t ê ji̍t, kūn--lah; in ê bê-loān kàu lah."
    }, 
    "5": {
      "mp3": "33/33_007_05.mp3", 
      "text": " Bo̍h-tit óa-khò tâng-phōaⁿ, bo̍h-tit sìn chhin-bi̍t ê pêng-iú; tio̍h iok-sok lí ê chhùi, bo̍h-tit tùi só͘ thiàⁿ ê bó͘ kóng-khí."
    }, 
    "6": {
      "mp3": "33/33_007_06.mp3", 
      "text": " In-ūi kiáⁿ biáu-sī lāu-pē, cha-bó͘-kiáⁿ ngó͘-ge̍k lāu-bú, sim-pū ngó͘-ge̍k ta-ke; lâng ê tùi-te̍k, chiū-sī i ke-lāi ê lâng."
    }, 
    "7": {
      "mp3": "33/33_007_07.mp3", 
      "text": " Nā-sī góa, góa beh ǹg-bāng Iâ-hô-hoa, ia̍h beh thèng-hāu kiù góa ê Siōng-tè; góa ê Siōng-tè beh thiaⁿ góa."
    }, 
    "8": {
      "mp3": "33/33_007_08.mp3", 
      "text": " Góa ê tùi-te̍k ah, bo̍h-tit in-ūi góa lâi hoaⁿ-hí; góa sui-jiân poa̍h-tó, beh koh khí-lâi; góa chē tī o͘-àm, Iâ-hô-hoa chòe góa ê kng."
    }, 
    "9": {
      "mp3": "33/33_007_09.mp3", 
      "text": " Góa beh jím-siū Iâ-hô-hoa ê siū-khì, in-ūi góa tek-chōe I: thèng-hāu I piān-hō͘ góa ê àn, kā góa phòaⁿ-toàn; I beh chhōa góa chhut-lâi kàu tī kng-bêng, góa iā beh khòaⁿ-kìⁿ I ê kong-gī."
    }, 
    "10": {
      "mp3": "33/33_007_10.mp3", 
      "text": " Hit-sî góa ê tùi-te̍k, chiū-sī bat tùi góa kóng, Iâ-hô-hoa lí ê Siōng-tè tī toh-lo̍h--ê, i chi̍t-ē khòaⁿ-kìⁿ, chiū tōa-tōa kiàn-siàu, góa beh chhin-ba̍k khòaⁿ-kìⁿ i; i beh siū thún-ta̍h, chhin-chhiūⁿ ke-lō͘ ê thô͘-bê."
    }, 
    "11": {
      "mp3": "33/33_007_11.mp3", 
      "text": " Khí lí ê siâⁿ-chhiûⁿ ê ji̍t kàu lah, hit-ji̍t lí ê tōe-kài beh khui-khoah."
    }, 
    "12": {
      "mp3": "33/33_007_12.mp3", 
      "text": " Hit-ji̍t in beh tùi A-su̍t kàu Ai-ki̍p chiah ê siâⁿ, tùi Ai-ki̍p kàu Tōa-hô, tùi chit ê hái kàu hit ê hái, tùi chit ê soaⁿ kàu hit ê soaⁿ, lóng beh kui-óa."
    }, 
    "13": {
      "mp3": "33/33_007_13.mp3", 
      "text": " Chóng-sī tōe beh in-ūi khiā-khí ê peh-sìⁿ ê iân-kò͘ lâi pha-hng, sī in kiâⁿ-chòe ê kiat-kó."
    }, 
    "14": {
      "mp3": "33/33_007_14.mp3", 
      "text": " Kiû Lí ēng Lí ê koáiⁿ-á chhī Lí ê peh-sìⁿ, chiū-sī Lí ê sán-gia̍p ê iûⁿ-kûn, tī Ka-bi̍t soaⁿ ka-kī tiàm tī chhiū-nâ-lāi--ê, chhī in tī Pa-san kap Ki-lia̍t, chhin-chhiūⁿ chá-sî chi̍t-iūⁿ."
    }, 
    "15": {
      "mp3": "33/33_007_15.mp3", 
      "text": " Góa beh hián-chhut kî-sū hō͘ i khòaⁿ, chhin-chhiūⁿ lí chhut Ai-ki̍p tōe ê sî chi̍t-iūⁿ."
    }, 
    "16": {
      "mp3": "33/33_007_16.mp3", 
      "text": " Lia̍t-pang khòaⁿ-kìⁿ chiū beh ūi ka-kī ê sè-le̍k kiàn-siàu; in beh ēng chhiú ng chhùi; in ê hī-khang iā beh chhàu-lâng."
    }, 
    "17": {
      "mp3": "33/33_007_17.mp3", 
      "text": " In beh chī thô͘-hún chhin-chhiūⁿ chôa; chhin-chhiūⁿ tī thô͘-kha teh sô ê mi̍h, ngia̍uh-ngia̍uh-chhoah chhut i ê khang; in beh kiaⁿ-hiâⁿ lâi kui lán ê Siōng-tè Iâ-hô-hoa, koh in-ūi Lí lâi kiaⁿ-hiâⁿ."
    }, 
    "18": {
      "mp3": "33/33_007_18.mp3", 
      "text": " Siōng-tè ah, chī-chūi chhin-chhiūⁿ Lí, sī sià-bián chōe-kòa, khoan-sù I só͘ chhun ê peh-sìⁿ ê kè-sit--ê? I bô éng-éng khǹg siū-khì, in-ūi I hoaⁿ-hí lîn-bín."
    }, 
    "19": {
      "mp3": "33/33_007_19.mp3", 
      "text": " I beh oa̍t-tńg lîn-bín lán; I ta̍h lán ê chōe-ok tī kha-ē; Lí beh chiong in it-chhè ê chōe-ok, hiat tī chhim-hái."
    }, 
    "20": {
      "mp3": "33/33_007_20.mp3", 
      "text": " Lí beh chiàu kó͘-chá só͘ tùi goán ê lia̍t-chó͘ chiù-chōa--ê, si sêng-si̍t tī Ngá-kok, kiâⁿ chû-ài tī A-pek-la̍h-hán."
    }
  }, 
  "bookno": 33
}