{
  "1": {
    "1": {
      "mp3": "60/60_001_01.mp3", 
      "text": " Iâ-so͘ Ki-tok ê sù-tô͘, Pí-tek, phoe kià hō͘ sì-sòaⁿ Khiā-khí tī Pún-to͘, Ka-lia̍p-thài, Ka-phàⁿ-to-ka, A-se-a, Pí-chhui-nî siū kéng-soán ê chhut-gōa lâng,"
    }, 
    "2": {
      "mp3": "60/60_001_02.mp3", 
      "text": " chiū-sī chiàu Pē Siōng-tè ê tāi-seng chai, chāi-tī Sîn ê kám-hòa chòe sèng, kàu tī sūn-ho̍k koh tit-tio̍h Iâ-so͘ Ki-tok ê huih hiù ê:  goān un-tián pêng-an ke-thiⁿ chōe-chōe hō͘ lín."
    }, 
    "3": {
      "mp3": "60/60_001_03.mp3", 
      "text": " Goān lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, iā sī I ê Pē, tit-tio̍h o-ló; I chiàu I ê tōa lîn-bín, ēng Iâ-so͘ Ki-tok tùi sí-lâng tiong koh-oa̍h, bat têng-chài siⁿ lán, lâi tit-tio̍h oa̍h ê ǹg-bāng,"
    }, 
    "4": {
      "mp3": "60/60_001_04.mp3", 
      "text": " iā tit-tio̍h sòa-chiap bōe pāi-hoāi, bōe lâ-sâm, bōe soe-thè ê gia̍p, ūi-tio̍h lín pó-siú tī thiⁿ-ni̍h ê;"
    }, 
    "5": {
      "mp3": "60/60_001_05.mp3", 
      "text": " lín sī tùi sìn hō͘ Siōng-tè ê koân-lêng pó-hō͘, kàu tit-tio̍h chín-kiù, sī piān-piān tī boa̍t-kî beh hián-bêng ê."
    }, 
    "6": {
      "mp3": "60/60_001_06.mp3", 
      "text": " In-ūi án-ni, lín chin khoài-lo̍k, sui-jiân hiān-kim, nā eng-kai tio̍h, tī pah iūⁿ ê chhì-liān lâi chiām-sî iu-būn,"
    }, 
    "7": {
      "mp3": "60/60_001_07.mp3", 
      "text": " hō͘ lín ê sìn ê keng-giām, pí hit ê bat kè hé thoàn-liān, iā iû-goân ōe pāi-hoāi ê kim, iáu khah pó-pòe ê, tī Iâ-so͘ Ki-tok hián-hiān ê sî, tit-tio̍h o-ló, êng-kng, chun-kùi."
    }, 
    "8": {
      "mp3": "60/60_001_08.mp3", 
      "text": " Lín m̄ bat khòaⁿ-kìⁿ I, iā thiàⁿ I; hiān-kim bô khòaⁿ-kìⁿ iáu-kú sìn I, chiū tùi hit ê kóng-bōe-chhut móa-móa ū êng-kng ê hoaⁿ-hí lâi khoài-lo̍k;"
    }, 
    "9": {
      "mp3": "60/60_001_09.mp3", 
      "text": " tit-tio̍h lín sìn ê kiat-kio̍k, chiū-sī sîn-hûn ê tit kiù."
    }, 
    "10": {
      "mp3": "60/60_001_10.mp3", 
      "text": " Lūn chit ê kiù, tāi-seng káng-lūn beh kàu tī lín ê un hiah ê sian-ti iā ū khûn-khûn chhâ-khó káng-kiù;"
    }, 
    "11": {
      "mp3": "60/60_001_11.mp3", 
      "text": " Ki-tok ê Sîn, tiàm-tī in ê, tāi-seng kan-chèng Ki-tok só͘ tú-tio̍h ê kan-khó͘, kap āu-lâi chiah ê êng-kng, in chhâ-khó Sîn só͘ chí-bêng ê sī sím-mi̍h kî, á-sī sím-mi̍h khoán-sit ê kî."
    }, 
    "12": {
      "mp3": "60/60_001_12.mp3", 
      "text": " In tit-tio̍h chí-sī, chai m̄ sī ūi-tio̍h ka-kī, sī ūi-tio̍h lín chiah-ê, lâi chòe chhe-ēng tī chiah ê tāi-chì, chiū-sī hiān-kim hiah ê óa-khò tùi thiⁿ só͘ chhe ê Sèng Sîn lâi thoân hok-im hō͘ lín ê lâng só͘ ū kā lín kóng ê;  thiⁿ-sài iā tì-ì séng-chhat chiah ê sū."
    }, 
    "13": {
      "mp3": "60/60_001_13.mp3", 
      "text": " Só͘-í lín ê sim tio̍h hâ io, tio̍h chiat-chè, choan-sim ǹg-bāng tī Iâ-so͘ Ki-tok hián-hiān ê sî só͘ beh siúⁿ-sù lín ê un-tián;"
    }, 
    "14": {
      "mp3": "60/60_001_14.mp3", 
      "text": " chhin-chhiūⁿ sūn-thàn ê kiáⁿ, bô thàn chá-chêng tī lín m̄ chai-iáⁿ ê sî ê su-io̍k;"
    }, 
    "15": {
      "mp3": "60/60_001_15.mp3", 
      "text": " chiū-sī chhin-chhiūⁿ tiàu lín ê sī sèng, lín pún-sin iā tio̍h chòe sèng tī it-chhè ê kiâⁿ-chòe;"
    }, 
    "16": {
      "mp3": "60/60_001_16.mp3", 
      "text": " in-ūi ū kì-chài kóng, Lín tio̍h chòe sèng; in-ūi góa sī sèng."
    }, 
    "17": {
      "mp3": "60/60_001_17.mp3", 
      "text": " Bô ēng gōa-māu chhú lâng, sī chiàu ta̍k lâng ê kiâⁿ-chòe lâi sím-phòaⁿ ê, lín nā kiû-kiò I chòe Pē, chiū tio̍h chûn kiaⁿ-ùi,,lâi keng-kè lín kià-kha tī sè-kan ê sî-chūn;"
    }, 
    "18": {
      "mp3": "60/60_001_18.mp3", 
      "text": " in-ūi chai lín siū sio̍k thoat-chhut tùi chó͘-kong só͘ liû-thoân khang-khang ê kiâⁿ-chòe, m̄ sī ēng ōe pāi-hoāi ê mi̍h, he̍k-sī gûn, á-sī kim;"
    }, 
    "19": {
      "mp3": "60/60_001_19.mp3", 
      "text": " sī ēng pó huih, chhin-chhiūⁿ bô hâ-chhû, bô ù-òe ê iûⁿ-á ê, chiū-sī Ki-tok ê huih;"
    }, 
    "20": {
      "mp3": "60/60_001_20.mp3", 
      "text": " I tī bē chhòng-chō sè-kan ê sî sī só͘ tāi-seng chai ê, chiū tī chiah ê sî ê lō͘-bé ūi-tio̍h lín tù-hiān ê;"
    }, 
    "21": {
      "mp3": "60/60_001_21.mp3", 
      "text": " lín tùi I lâi sìn Siōng-tè, chiū-sī hō͘ I tùi sí-lâng tiong koh-oa̍h ê, iā hō͘ I êng-kng, tì-kàu lín ê sìn kap ǹg-bāng ǹg tī Siōng-tè."
    }, 
    "22": {
      "mp3": "60/60_001_22.mp3", 
      "text": " Lín tùi sūn-thàn chin-lí í-keng chheng-khì lín ê sîn-hûn, tì-kàu thiàⁿ hiaⁿ-tī bô ké, chiū tio̍h tùi sim chhiat-chhiat saⁿ-thiàⁿ;"
    }, 
    "23": {
      "mp3": "60/60_001_23.mp3", 
      "text": " lín í-keng têng-thâu-siⁿ, m̄ sī tùi ōe pāi-hoāi ê chéng, sī tùi bōe pāi-hoāi ê chéng, tùi Siōng-tè ê tō-lí, sī oa̍h, sī kú-tn̂g tī-teh ê"
    }, 
    "24": {
      "mp3": "60/60_001_24.mp3", 
      "text": " In-ūi,\tJio̍k-thé lóng chhin-chhiūⁿ chháu,\tI ê êng-kng lóng chhin-chhiūⁿ chháu ê hoe.\tChháu ta, hoe siā;"
    }, 
    "25": {
      "mp3": "60/60_001_25.mp3", 
      "text": " To̍k-to̍k Chú ê ōe éng-oán tī-teh.Chit ê ōe chiū-sī só͘ thoân hō͘ lín hok-im ê ōe."
    }
  }, 
  "2": {
    "1": {
      "mp3": "60/60_002_01.mp3", 
      "text": " Só͘-í lín tû-khì lóng-chóng ê ok-to̍k, í-ki̍p lóng-chóng ê khúi-khiat, kap ké-hó, kap oàn-tò͘, kap lóng-chóng húi-pòng ê ōe;"
    }, 
    "2": {
      "mp3": "60/60_002_02.mp3", 
      "text": " chiū tio̍h chhin-chhiūⁿ tú-á siⁿ ê eⁿ-á him-bō͘ sîn-lêng choan ê lin, hō͘ lín tùi tióng-tōa kàu tit-tio̍h kiù."
    }, 
    "3": {
      "mp3": "60/60_002_03.mp3", 
      "text": " Lín nā chhì-tio̍h chai Chú sī chû-siān, chiū tio̍h án-ni."
    }, 
    "4": {
      "mp3": "60/60_002_04.mp3", 
      "text": " I sī oa̍h chio̍h, hō͘ lâng khì-sak, nā-sī hō͘ Siōng-tè kéng-soán tin-tiōng, lín chiū-kūn I,"
    }, 
    "5": {
      "mp3": "60/60_002_05.mp3", 
      "text": " iā chhin-chhiūⁿ oa̍h chio̍h khí chòe sîn-lêng ê chhù, chòe sèng ê chè-si-pan, lâi hiàn sîn-lêng ê chè, tùi Iâ-so͘ Ki-tok ōe hō͘ Siōng-tè hoaⁿ-hí chiap-la̍p ê."
    }, 
    "6": {
      "mp3": "60/60_002_06.mp3", 
      "text": " In-ūi sèng-keng ū kì-chài kóng,\tKhòaⁿ ah, Góa ēng só͘ kéng-soán, só͘ tin-tiōng ê chhù-kak-thâu iàu-kín ê chio̍h, hē tī Sûn-siâⁿ.\tSìn I ê lâng put-tì kiàn-siàu."
    }, 
    "7": {
      "mp3": "60/60_002_07.mp3", 
      "text": " Án-ni hit ê pó-pòe sī kui tī lín sìn ê lâng; nā-sī tī hiah ê m̄ sìn ê lâng, chiū\tKhí chhù ê sai-hū só͘ khì-sak ê chio̍h,\tChiâⁿ chòe chhù-kak ê thâu-tè chio̍h;"
    }, 
    "8": {
      "mp3": "60/60_002_08.mp3", 
      "text": " iū-koh,\tChòe poa̍h-tó lâng ê chio̍h, gāi-tio̍h lâng ê chio̍h-pôaⁿ;in m̄ sūn-thàn tō-lí lâi poa̍h-tó; ōe kàu án-ni, sī pún tiāⁿ-tio̍h teh."
    }, 
    "9": {
      "mp3": "60/60_002_09.mp3", 
      "text": " To̍k-to̍k lín sī kéng-soán ê cho̍k, sī ông iā sī chè-si, sī sèng ê pang-kok, sī Siōng-tè ka-kī ê peh-sìⁿ;  hō͘ lín thoân-pò hit ê tiàu lín chhut o͘-àm, ji̍p I bî-biāu ê kng ê ê hó-tek;"
    }, 
    "10": {
      "mp3": "60/60_002_10.mp3", 
      "text": " lín chêng m̄ sī peh-sìⁿ, taⁿ sī Siōng-tè ê peh-sìⁿ; chêng bô siū lîn-bín, taⁿ ū tit-tio̍h lîn-bín."
    }, 
    "11": {
      "mp3": "60/60_002_11.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, lín chòe kià-kha chhut-gōa ê lâng, góa khǹg lín tio̍h kìm-kài jio̍k-thé ê su-io̍k, chiū-sī kong-kek lêng-hûn ê;"
    }, 
    "12": {
      "mp3": "60/60_002_12.mp3", 
      "text": " lín tī gōa-pang-tiong kiâⁿ-chòe tio̍h toan-chiàⁿ; hō͘ in khòaⁿ-kìⁿ lín toan-chiàⁿ ê phín-hēng, chiū tī in só͘ húi-pòng lín chòe kiâⁿ pháiⁿ ê sū, in thang tī kàm-chhat ê ji̍t kui êng-kng Siōng-tè."
    }, 
    "13": {
      "mp3": "60/60_002_13.mp3", 
      "text": " Lín ūi-tio̍h Chú tio̍h hâng-ho̍k kìⁿ-nā lâng só͘ siat ê ;  he̍k-sī ông, sī siōng tōa ê;"
    }, 
    "14": {
      "mp3": "60/60_002_14.mp3", 
      "text": " he̍k-sī koaⁿ-hú, sī i só͘ chhe lâi hêng-hoa̍t pháiⁿ lâng, o-ló hó lâng ê."
    }, 
    "15": {
      "mp3": "60/60_002_15.mp3", 
      "text": " In-ūi Siōng-tè ê chí-ì sī án-ni, chiū-sī lín kiâⁿ hó, lâi that-ba̍t gōng lâng ê m̄ chai-iáⁿ;"
    }, 
    "16": {
      "mp3": "60/60_002_16.mp3", 
      "text": " chòe chū-iû ê, iā m̄ sī ēng chū-iû chòe ok-to̍k ê jia-khàm, chiū-sī chòe Siōng-tè ê lô͘-po̍k."
    }, 
    "17": {
      "mp3": "60/60_002_17.mp3", 
      "text": " Tio̍h chun-kèng chèng lâng: thiàⁿ chèng hiaⁿ-tī: kiaⁿ-ùi Siōng-tè: chun-kèng kun-ông."
    }, 
    "18": {
      "mp3": "60/60_002_18.mp3", 
      "text": " Chòe lô͘-po̍k ê, hoān sū tio̍h kiaⁿ-hiâⁿ sūn-ho̍k chú-lâng; m̄-nā tī siān-liông un-sûn ê, liân tī koai-phiah ê, iā tio̍h án-ni."
    }, 
    "19": {
      "mp3": "60/60_002_19.mp3", 
      "text": " In-ūi lâng siū oan-óng, nā-sī ūi-tio̍h thian-liông ǹg Siōng-tè lâi tam-iu, che sī thang o-ló."
    }, 
    "20": {
      "mp3": "60/60_002_20.mp3", 
      "text": " In-ūi lín nā hoān chōe siū phah lâi jím-siū, ū sím-mi̍h khó-chhú? lín nā kiâⁿ hó siū-khó͘ lâi jím-siū, che tī Siōng-tè ê bīn-chêng sī thang o-ló."
    }, 
    "21": {
      "mp3": "60/60_002_21.mp3", 
      "text": " In-ūi lín siū-tiàu pún sī beh án-ni; in-ūi Ki-tok iā thòe lín siū khó͘, lâu bô͘-iūⁿ hō͘ lín, beh hō͘ lín tè I ê kha-pō͘;"
    }, 
    "22": {
      "mp3": "60/60_002_22.mp3", 
      "text": " I bô hoān chōe, chhùi-lāi bô khúi-khiat;"
    }, 
    "23": {
      "mp3": "60/60_002_23.mp3", 
      "text": " hō͘ lâng mē, bô tò mē lâng; siū khó͘ bô pàng-tiau;  to̍k-to̍k chiong pún-sin kau-thok hit ê chiàu kong-gī sím-phòaⁿ ê;"
    }, 
    "24": {
      "mp3": "60/60_002_24.mp3", 
      "text": " I tī chhâ-ni̍h chhin-sin tam-tng lán ê chōe tī I ê sin-khu, hō͘ lán ǹg chōe hit bīn sí ê lâng ōe ǹg gī chit bīn lâi oa̍h;  tùi I ê siong-hûn lín tit-tio̍h i-hó."
    }, 
    "25": {
      "mp3": "60/60_002_25.mp3", 
      "text": " In -ūi lín chêng chhin-chhiūⁿ iûⁿ bê lō͘; nā-sī taⁿ kui tī lín lêng-hûn ê Bo̍k-chiá, iā sī Kàm-tok."
    }
  }, 
  "3": {
    "1": {
      "mp3": "60/60_003_01.mp3", 
      "text": " Lín chòe hū-jîn-lâng ê, iā tio̍h án-ni sūn-ho̍k ka-kī ê tiōng-hu;  siat-sú ū-ê bô thàn tō-lí, sui-jiân bô ēng kóng ōe, iā thang ēng hū-jîn-lâng ê só͘ kiâⁿ tit-tio̍h in lâi thàn;"
    }, 
    "2": {
      "mp3": "60/60_003_02.mp3", 
      "text": " in-ūi khòaⁿ-kìⁿ lín chheng-kiat kiaⁿ-ùi ê só͘ kiâⁿ."
    }, 
    "3": {
      "mp3": "60/60_003_03.mp3", 
      "text": " Lín ê chng-thāⁿ m̄ thang ēng gōa-bīn ê pīⁿ thâu-mn̂g, kap kòa kim-khì, á-sī chhēng i-ho̍k chòe chng-thāⁿ;"
    }, 
    "4": {
      "mp3": "60/60_003_04.mp3", 
      "text": " chiū-sī ēng sim-lāi ún-ba̍t ê lâng, chhēng un-jiû thiâm-chēng ê sim-sîn, chòe bōe pāi-hoāi ê i-ho̍k; che tī Siōng-tè ê bīn-chêng sī chin pó-pòe."
    }, 
    "5": {
      "mp3": "60/60_003_05.mp3", 
      "text": " In-ūi chāi-chá sèng ê hū-jîn-lâng chiū-sī ǹg-bāng Siōng-tè ê, iā sī án-ni ka-kī chng-thāⁿ, sūn-ho̍k ka-kī ê tiōng-hu;"
    }, 
    "6": {
      "mp3": "60/60_003_06.mp3", 
      "text": " chhin-chhiūⁿ Sat-la̍h sūn-thàn A-pek-la̍h-hán, chheng i chòe chú; lín nā kiâⁿ hó, bô tah-hiahⁿ lâi kiaⁿ-hiâⁿ, chiū chòe i ê cha-bó͘-kiáⁿ."
    }, 
    "7": {
      "mp3": "60/60_003_07.mp3", 
      "text": " Lín chòe tiōng-hu ê, iā tio̍h án-ni, chiàu tì-sek kap hū-jîn-lâng saⁿ-kap tiàm, chun-kèng i sī khah nńg-chiáⁿ ê khì-kū, iā sī saⁿ-kap sêng-chiap oa̍h-miā ê un;  hō͘ lín ê kî-tó bô tú-tio̍h chó͘-tòng."
    }, 
    "8": {
      "mp3": "60/60_003_08.mp3", 
      "text": " Tàu-tí tāi-ke tio̍h tâng-sim, saⁿ thé-thiap, saⁿ-thiàⁿ chhin-chhiūⁿ hiaⁿ-tī, lîn-bín, khiam-pi;"
    }, 
    "9": {
      "mp3": "60/60_003_09.mp3", 
      "text": " bô ēng pháiⁿ pò pháiⁿ, á-sī lóe-mē pò lóe-mē; hoán-tńg tio̍h chiok-hok; in-ūi lín siū tiàu sī beh hō͘ lín sêng-chiap chiok-hok."
    }, 
    "10": {
      "mp3": "60/60_003_10.mp3", 
      "text": " In-ūi,\tLâng nā ài beh sioh oa̍h-miā,\tKoh kìⁿ-tio̍h hok-khì ê ji̍t,\tChiū tio̍h kìm-chí chhùi-chi̍h bô pháiⁿ,\tChhùi-tûn bô  kóng khúi-khiat:"
    }, 
    "11": {
      "mp3": "60/60_003_11.mp3", 
      "text": " Tio̍h lī-khui pháiⁿ lâi kiâⁿ hó;\tChhē hô-pêng lâi tui-jip i."
    }, 
    "12": {
      "mp3": "60/60_003_12.mp3", 
      "text": " In-ūi Chú ê ba̍k-chiu khòaⁿ gī lâng,\tI ê hī-khang thiaⁿ in ê kî-tó:\tNā-sī Chú ê bīn kàm-chhat kiâⁿ pháiⁿ ê lâng."
    }, 
    "13": {
      "mp3": "60/60_003_13.mp3", 
      "text": " Lín nā ūi-tio̍h hó lâi jia̍t-sim, chī-chūi ōe hāi lín?"
    }, 
    "14": {
      "mp3": "60/60_003_14.mp3", 
      "text": " Chóng-sī lín nā in-ūi gī lâi siū khó͘, chiū ū hok-khì: bo̍h-tit kiaⁿ in ê ui-hong, iā bo̍h-tit peh-pak;"
    }, 
    "15": {
      "mp3": "60/60_003_15.mp3", 
      "text": " to̍k-to̍k lín sim-lāi tio̍h lia̍h Ki-tok chòe Chú, chun I chòe sèng; kìⁿ-nā ū lâng mn̄g lín só͘ ǹg-bāng ê in-iû, chiū tio̍h put-sî piān-piān ēng un-jiû kap kiaⁿ-ùi lâi hun-sò͘;"
    }, 
    "16": {
      "mp3": "60/60_003_16.mp3", 
      "text": " tio̍h chûn bô thang chek-pī ê liông-sim; chiah lín tī tá-lo̍h chi̍t hāng sū siū húi-pòng, chiū tī hit hāng sū ōe hō͘ hiah ê bû-lōa lín tiàm-tī Ki-tok ê hó phín-hēng ê, ka-kī siū kiàn-siàu."
    }, 
    "17": {
      "mp3": "60/60_003_17.mp3", 
      "text": " In-ūi Siōng-tè ê chí-ì nā ài án-ni, chiū lín kiâⁿ hó lâi siū khó͘, pí kiâⁿ pháiⁿ lâi siū khó͘, khah hó."
    }, 
    "18": {
      "mp3": "60/60_003_18.mp3", 
      "text": " In-ūi Ki-tok iā chi̍t pái ūi-tio̍h chōe siū khó͘, gī-ê thòe put-gī ê, sī beh chhōa lán kàu tī Siōng-tè; lūn jio̍k-thé chiū siū sí, lūn sîn chiū tit oa̍h;"
    }, 
    "19": {
      "mp3": "60/60_003_19.mp3", 
      "text": " tī hit ê sîn iā bat khì thoân tō-lí hō͘ kaⁿ-lāi hiah ê sîn,"
    }, 
    "20": {
      "mp3": "60/60_003_20.mp3", 
      "text": " chiū-sī chá m̄ sìn-thàn ê, tng Siōng-tè thun-lún thèng-hāu, tī Ná-a ê ji̍t, teh pī-pān tōa chûn ê sî, ji̍p hit lāi-bīn ê lâng chió-chió, chí ū poeh ê, tùi chúi tit kiù;"
    }, 
    "21": {
      "mp3": "60/60_003_21.mp3", 
      "text": " chit-ê só͘ koan-chiò ê sóe-lé taⁿ iā kiù lín, m̄ sī tû-khì jio̍k-thé ê lâ-sâm, chiū-sī bô thang chek-pī ê liông-sim ǹg Siōng-tè lâi kiû, sī tùi Iâ-so͘ Ki-tok ê koh-oa̍h;"
    }, 
    "22": {
      "mp3": "60/60_003_22.mp3", 
      "text": " I í-keng khì thiⁿ-ni̍h, taⁿ tī Siōng-tè tōa pêng; chiah ê thiⁿ-sài, kap ū koân-pèng ê, ū khùi-la̍t ê, hâng-ho̍k I."
    }
  }, 
  "4": {
    "1": {
      "mp3": "60/60_004_01.mp3", 
      "text": " Taⁿ Ki-tok kì-jiân tī jio̍k-thé siū khó͘, chiū lín iā tio̍h ēng chit hō sim-chì chòe chiàn-khì; in-ūi í-keng tī jio̍k-thé siū khó͘ ê, ū kap chōe soah;"
    }, 
    "2": {
      "mp3": "60/60_004_02.mp3", 
      "text": " tì-kàu lín chit tia̍p í-āu, tī jio̍k-thé iáu oa̍h ê sî-ji̍t, bô thàn lâng ê su-io̍k, sī thàn Siōng-tè ê chí-ì."
    }, 
    "3": {
      "mp3": "60/60_004_03.mp3", 
      "text": " In-ūi í-chêng ê ji̍t, lín thàn gōa-pang lâng ê ì-ài, kiâⁿ tī siâ-îm, su-io̍k, chiú-chùi, hòng-chhiòng, iàn-lo̍k, kap chiah ê ge̍k-hoat pài ngó͘-siōng ê sū, sî í-keng kàu-gia̍h lah;"
    }, 
    "4": {
      "mp3": "60/60_004_04.mp3", 
      "text": " taⁿ lín m̄ kap in cháu kàu tī pîⁿ-pîⁿ hòng-tōng ê ke̍k-thâu, in chiū ūi-tio̍h án-ni kî-koài lâi húi-pòng:"
    }, 
    "5": {
      "mp3": "60/60_004_05.mp3", 
      "text": " in beh tùi hit ê piān-piān beh sím-phòaⁿ oa̍h-lâng sí-lâng ê Chú lâi ka-kī pâi-lia̍t."
    }, 
    "6": {
      "mp3": "60/60_004_06.mp3", 
      "text": " In-ūi hok-im iā bat thoân hō͘ sí-lâng, sī beh hō͘ in tī jio̍k-thé chiàu lâng siū sím-phòaⁿ, tī sîn chiàu Siōng-tè ōe oa̍h."
    }, 
    "7": {
      "mp3": "60/60_004_07.mp3", 
      "text": " Nā-sī bān sū ê kiat-kio̍k kūn lah; só͘-í tio̍h chū-chāi, chiat-chè lâi kî-tó;"
    }, 
    "8": {
      "mp3": "60/60_004_08.mp3", 
      "text": " tē it iàu-kín tāi-ke tio̍h chhiat-chhiat saⁿ-thiàⁿ;"
    }, 
    "9": {
      "mp3": "60/60_004_09.mp3", 
      "text": " in-ūi thiàⁿ sī jia-khàm chōe-chōe chē-kòa; tāi-ke saⁿ chiap-thāi, bo̍h-tit nga̍uh-nga̍uh liām;"
    }, 
    "10": {
      "mp3": "60/60_004_10.mp3", 
      "text": " ta̍k lâng chiàu só͘ siū ê un-sù saⁿ ho̍k-sāi,  chòe Siōng-tè pah-poaⁿ un-tián ê koán-ke;"
    }, 
    "11": {
      "mp3": "60/60_004_11.mp3", 
      "text": " nā ū soan-káng ê, tio̍h chhin-chhiūⁿ soan-káng Siōng-tè ê chiàu-bēng; ū saⁿ ho̍k-sāi ê, tio̍h chhin-chhiūⁿ ēng Siōng-tè só͘ siúⁿ-sù ê la̍t: hō͘ Siōng-tè tùi Iâ-so͘ Ki-tok tī bān sū ōe tit-tio̍h êng-kng; I ū êng-kng, ū koân-lêng, kàu tāi-tāi bô soah.  À-bēng."
    }, 
    "12": {
      "mp3": "60/60_004_12.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, tī lín tiong-kan só͘ ū chhin-chhiūⁿ hé ê chhì-liān, m̄ thang kî-koài i, ná chhin-chhiūⁿ tú-tio̍h hui-siông ê sū:"
    }, 
    "13": {
      "mp3": "60/60_004_13.mp3", 
      "text": " to̍k-to̍k tio̍h in-ūi ū hūn tī Ki-tok ê kan-khó͘, lâi hoaⁿ-hí; hō͘ lín iā tī I êng-kng hián-hiān ê sî hoaⁿ-hí khoài-lo̍k."
    }, 
    "14": {
      "mp3": "60/60_004_14.mp3", 
      "text": " Lín ūi-tio̍h Ki-tok ê miâ hō͘ lâng mē, ū hok-khì; in-ūi êng-kng ê sîn chiū-sī Siōng-tè ê Sîn, an-hioh tī lín."
    }, 
    "15": {
      "mp3": "60/60_004_15.mp3", 
      "text": " In-ūi lín tiong-kan m̄ thang ū lâng ūi-tio̍h chòe hiong-siú, chòe chha̍t, kiâⁿ pháiⁿ, á-sī in-ūi chhap pa̍t lâng ê sū, lâi siū-khó͘:"
    }, 
    "16": {
      "mp3": "60/60_004_16.mp3", 
      "text": " chóng-sī lâng nā ūi-tio̍h sī Ki-tok-tô͘ lâi siū khó͘, chiū bo̍h-tit kiàn-siàu, tio̍h tī chit ê miâ kui êng-kng Siōng-tè."
    }, 
    "17": {
      "mp3": "60/60_004_17.mp3", 
      "text": " In-ūi sî kàu lah, sím-phòaⁿ tùi Siōng-tè ê ke tāi-seng; nā sī tùi lán khí-thâu, chiū hiah ê m̄ sìn-thàn Siōng-tè hok-im ê lâng, in ê kiat-kio̍k beh cháiⁿ-iūⁿ ah!"
    }, 
    "18": {
      "mp3": "60/60_004_18.mp3", 
      "text": " Gī ê lâng nā lím-lím tit kiù, chiū bô kèng-khiân ê, kap ū chōe ê lâng, beh khiā tī sím-mi̍h só͘-chāi ah?"
    }, 
    "19": {
      "mp3": "60/60_004_19.mp3", 
      "text": " Só͘-í chiàu Siōng-tè ê chí-ì siū khó͘ ê, tio̍h ēng hó phín-hēng, chiong in ê lêng-hûn kau-tāi sìn-si̍t chō-hòa ê Chú."
    }
  }, 
  "5": {
    "1": {
      "mp3": "60/60_005_01.mp3", 
      "text": " Só͘-í lín tiong-kan ê tiúⁿ-ló góa khó͘-khǹg in, góa iā tâng chòe tiúⁿ-ló, iā chòe Ki-tok siū-khó͘ ê kan-chèng, iā saⁿ-kap ū hūn teh-beh hián-hiān ê êng-kng;"
    }, 
    "2": {
      "mp3": "60/60_005_02.mp3", 
      "text": " lín tio̍h chiàu-kò͘ tī lín tiong-kan Siōng-tè ê iûⁿ-kûn, lâi kàm-tok i, m̄ sī tùi bián-kióng, sī kam-sim, chiàu Siōng-tè; m̄ sī ūi-tio̍h m̄ ha̍p-gî ê chîⁿ, sī tùi hoaⁿ-hí ê ì-sù;"
    }, 
    "3": {
      "mp3": "60/60_005_03.mp3", 
      "text": " iā m̄ sī tī só͘ kau-tāi lín ê chòe chú, sī chòe iûⁿ-kûn ê bô͘-iūⁿ."
    }, 
    "4": {
      "mp3": "60/60_005_04.mp3", 
      "text": " Chiū tōa Bo̍k-chiá hián-hiān ê sî, lín beh tit-tio̍h bōe soe-thè êng-kng ê bián-liû."
    }, 
    "5": {
      "mp3": "60/60_005_05.mp3", 
      "text": " Án-ni, lín siàu-liân lâng tio̍h hâng-ho̍k tiúⁿ-ló.  Lín tāi-ke iā lóng tio̍h ēng khiam-sùn chòe saⁿ, chhēng lâi saⁿ ho̍k-sāi; in-ūi Siōng-tè tí-te̍k kiau-ngō͘ ê, si un hō͘ khiam-pi ê."
    }, 
    "6": {
      "mp3": "60/60_005_06.mp3", 
      "text": " Só͘-í tio̍h ka-kī khiam-pi tī Siōng-tè tōa khùi-la̍t ê chhiú ē, hō͘ I kàu sî ko-seng lín;"
    }, 
    "7": {
      "mp3": "60/60_005_07.mp3", 
      "text": " lín ēng hoān só͘ khòa-lū ê kau-hù I, in-ūi I koan-sim tī lín."
    }, 
    "8": {
      "mp3": "60/60_005_08.mp3", 
      "text": " Tio̍h chiat-chè, tio̍h kéng-séng; lín ê tùi-te̍k chiū-sī Mô͘-kúi, chhin-chhiūⁿ háu ê sai, sì-kè kiâⁿ, teh chhē só͘ thang thun-chia̍h ê;"
    }, 
    "9": {
      "mp3": "60/60_005_09.mp3", 
      "text": " lín tùi sìn kian-kò͘ tio̍h tí-tng i, chai lín chèng hiaⁿ-tī tī sè-kan iā keng-kè chit iūⁿ ê khó͘-lān."
    }, 
    "10": {
      "mp3": "60/60_005_10.mp3", 
      "text": " Koh bān hāng un-tián ê Siōng-tè, chiū-sī bat tī Ki-tok tiàu lín tit-tio̍h I éng-oán ê êng-kng ê, tī lín chiām-sî siū khó͘ ê liáu-āu, ka-kī beh hō͘ lín chiâu-chn̂g, kian-kò͘, ióng-kiāⁿ."
    }, 
    "11": {
      "mp3": "60/60_005_11.mp3", 
      "text": " Koân-lêng kui I kàu tāi-tāi.  À-bēng."
    }, 
    "12": {
      "mp3": "60/60_005_12.mp3", 
      "text": " Góa khòaⁿ Se-lah chòe chīn-tiong ê hiaⁿ-tī, tùi i siá té-té ê phoe hō͘ lín, lâi khó͘-khǹg lín; iā kan-chèng chit-ê sī Siōng-tè chin ê un; lín tio̍h khiā-chāi tī chit-ê."
    }, 
    "13": {
      "mp3": "60/60_005_13.mp3", 
      "text": " Tiàm-tī Pa-pí-lûn saⁿ-kap siū kéng-soán ê, í-ki̍p góa ê kiáⁿ Má-khó, chhéng-an lín."
    }, 
    "14": {
      "mp3": "60/60_005_14.mp3", 
      "text": " Lín tio̍h ēng jîn-ài ê saⁿ-chim lâi saⁿ chhéng-an.\tGoān lín tiàm-tī Ki-tok ê lâng lóng tit pêng-an."
    }
  }, 
  "bookno": 60
}