{
  "1": {
    "1": {
      "mp3": "61/61_001_01.mp3", 
      "text": " Iâ-so͘ Ki-tok ê lô͘-po̍k, iā sī I ê sù-tô͘, Se-bûn Pí-tek, phoe kià hō͘ hiah ê kap goán saⁿ-kap tit-tio̍h tâng chi̍t-iūⁿ pó-pòe ê sìn, tī lán ê Siōng-tè kap Kiù-chú Iâ-so͘ Ki-tok ê gī ê:"
    }, 
    "2": {
      "mp3": "61/61_001_02.mp3", 
      "text": " goān un-tián pêng-an , tùi lín chhim chai Siōng-tè kap lán ê Chú Iâ-so͘, ke-thiⁿ chōe-chōe hō͘ lín;"
    }, 
    "3": {
      "mp3": "61/61_001_03.mp3", 
      "text": " in-ūi Siōng-tè ê koân-lêng í-keng ēng it-chhè koan-hē oa̍h-miā kap kèng-khiân ê sū siúⁿ-sù lán, tùi tī chhim chai hit ê ēng ka-kī ê êng-kng kap hó-tek tiàu lán ê;"
    }, 
    "4": {
      "mp3": "61/61_001_04.mp3", 
      "text": " tùi chiah-ê í-keng ū pó-pòe kap ke̍k tōa ê èng-ún siúⁿ-sù lán, beh hō͘ lín tùi chiah ê èng-ún thoat-lī sè-kan tùi su-io̍k só͘ tì ê pāi-hoāi, tit-tio̍h ū hūn tī Siōng-tè ê sèng-chêng."
    }, 
    "5": {
      "mp3": "61/61_001_05.mp3", 
      "text": " Ūi-tio̍h án-ni, lín tio̍h chīn-la̍t un-khûn, tī lín ê sìn ke-thiⁿ hó-tek, tī hó-tek ke-thiⁿ tì-sek,"
    }, 
    "6": {
      "mp3": "61/61_001_06.mp3", 
      "text": " tī tì-sek ke-thiⁿ chún-chat, tī chún-chat ke-thiⁿ thun-lún, tī thun-lún ke-thiⁿ kèng-khiân,"
    }, 
    "7": {
      "mp3": "61/61_001_07.mp3", 
      "text": " tī kèng-khiân ke-thiⁿ thiàⁿ hiaⁿ-tī, tī thiàⁿ hiaⁿ-tī ke-thiⁿ thiàⁿ chèng-lâng."
    }, 
    "8": {
      "mp3": "61/61_001_08.mp3", 
      "text": " In-ūi lín nā ū chiah-ê kàu chhiong-móa, chiū beh hō͘ lín tī chhim chai lán ê Chú Iâ-so͘ Ki-tok put-tì pîn-tōaⁿ bô kiat-si̍t,"
    }, 
    "9": {
      "mp3": "61/61_001_09.mp3", 
      "text": " In-ūi bô chiah-ê ê lâng chiū chhiⁿ-mî, chí ū khòaⁿ kūn-kūn, í-keng bōe kì-tit i chêng ê chōe ū sóe-chheng."
    }, 
    "10": {
      "mp3": "61/61_001_10.mp3", 
      "text": " Hiaⁿ-tī ah, só͘-í tio̍h koh khah un-khûn, lâi kian-kò͘ lín ê siū tiàu siū kéng.  In-ūi lín kiâⁿ chiah-ê, chiū éng-oán bōe poa̍h-tó."
    }, 
    "11": {
      "mp3": "61/61_001_11.mp3", 
      "text": " Sī tùi án-ni beh tōa-tōa siúⁿ-sù lín ji̍p lán ê Kiù-chú Iâ-so͘ Ki-tok éng-oán tī-teh ê kok."
    }, 
    "12": {
      "mp3": "61/61_001_12.mp3", 
      "text": " Só͘-í lín sui-jiân í-keng chai chiah ê sū, koh kian-kò͘ tī só͘ ū ê chin-lí, góa beh siông-siông hō͘ lín kì-tit,"
    }, 
    "13": {
      "mp3": "61/61_001_13.mp3", 
      "text": " Góa iáu tiàm tī chit ê pò͘-pîⁿ ê sî, tiám-chhíⁿ lín hō͘ lín ōe kì-tit, góa phah-sǹg sī eng-kai;"
    }, 
    "14": {
      "mp3": "61/61_001_14.mp3", 
      "text": " ka-kī chai thiah góa ê pò͘-pîⁿ ê sî kūn lah, chiàu lán ê Chú Iâ-so͘ Ki-tok só͘ chí-sī góa ê."
    }, 
    "15": {
      "mp3": "61/61_001_15.mp3", 
      "text": " Góa iā beh un-khûn hō͘ lín tī góa kè-sì ê liáu-āu, put-sî ōe kì-tit chiah ê sū."
    }, 
    "16": {
      "mp3": "61/61_001_16.mp3", 
      "text": " In-ūi goán pêng-sò͘ hō͘ lín chai lán ê Chú Iâ-so͘ Ki-tok ê koân-lêng kap I ê kàng-lîm, m̄ sī ēng kî-khiáu bô iáⁿ-chiah ōe, chiū-sī chhin-ba̍k khòaⁿ-kìⁿ I ê tōa ui-giâm."
    }, 
    "17": {
      "mp3": "61/61_001_17.mp3", 
      "text": " In-ūi I tùi Pē Siōng-tè tit-tio̍h chun-kùi êng-kng, hit sî tùi ke̍k tōa ê êng-kng ū chit hō siaⁿ kàu tī I, kóng, Chit-ê sī góa thiàⁿ ê Kiáⁿ, góa só͘ hoaⁿ-hí ê."
    }, 
    "18": {
      "mp3": "61/61_001_18.mp3", 
      "text": " Chit ê siaⁿ tùi thiⁿ chhut, goán kap I tī sèng-soaⁿ ê sî thiaⁿ-kìⁿ."
    }, 
    "19": {
      "mp3": "61/61_001_19.mp3", 
      "text": " Koh lán ū sian-ti ê ōe ōe koh khah kian-kò͘, lín tì-ì chiah-ê sī hó, chhin-chhiūⁿ teng chiò tī o͘-àm, kàu tī thiⁿ-kng, khé-bêng-chhiⁿ chhut-hiān tī lín ê sim ê sî."
    }, 
    "20": {
      "mp3": "61/61_001_20.mp3", 
      "text": " Tē it, tio̍h seng chai, kìⁿ-nā sèng-keng tiong sian-ti ê ōe, bô thang thàn su-khia ê ì-sù lâi khui-thiah."
    }, 
    "21": {
      "mp3": "61/61_001_21.mp3", 
      "text": " In-ūi bē ū sian-ti ê ōe tùi lâng ê ì-sù chhut; chiū-sī tùi Siōng-tè lâi ê lâng, hō͘ Sèng Sîn kám-tōng lâi kóng."
    }
  }, 
  "2": {
    "1": {
      "mp3": "61/61_002_01.mp3", 
      "text": " Nā-sī tī peh-sìⁿ ê tiong-kan, bat ū ké ê sian-ti, án-ni tī lín ê tiong-kan iā teh-beh ū ké ê sian-siⁿ, àm-chīⁿ ín-chìn hiah ê hāi lâng kàu tîm-lûn ê īⁿ-toan ji̍p-lâi, chiū sio̍k-hôe in ê Chú-cháiⁿ in iā m̄ jīn, ka-kī chhú kín-kín kàu ê tîm-lûn."
    }, 
    "2": {
      "mp3": "61/61_002_02.mp3", 
      "text": " Beh ū chōe-chōe lâng thàn in ê siâ-îm, chin-lí ê lō͘ beh ūi-tio̍h in lâi siū húi-pòng."
    }, 
    "3": {
      "mp3": "61/61_002_03.mp3", 
      "text": " In tùi tham-sim beh chō-chok ōe, lâi lut lín; tùi chá í-lâi in ê sím-phòaⁿ bô iân-chhiân, in ê tîm-lûn bô hioh-khùn."
    }, 
    "4": {
      "mp3": "61/61_002_04.mp3", 
      "text": " In-ūi Siōng-tè kì-jiân bô sioh hoān-chōe ê thiⁿ-sài, sī hiat in tī àm-hú, kau in tī o͘-àm ê khiⁿ, siu kìm teh thèng-hāu sím-phòaⁿ;"
    }, 
    "5": {
      "mp3": "61/61_002_05.mp3", 
      "text": " koh bô sioh kó͘-chá ê sè-kài, hō͘ tōa chúi kàu tī hiah ê bô kèng-khiân ê lâng ê sè-kài, to̍k-to̍k pó-hō͘ soan-thoân gī-lí ê Ná-a hit poeh lâng;"
    }, 
    "6": {
      "mp3": "61/61_002_06.mp3", 
      "text": " koh hō͘ Só͘-to-má, Ngô͘-mô͘-la̍h hiah ê siâⁿ chòe hé-hu, gí-tiāⁿ in bia̍t-bô, hē-teh chòe āu sè-tāi bô kèng-khiân ê lâng ê kàm-kài;"
    }, 
    "7": {
      "mp3": "61/61_002_07.mp3", 
      "text": " to̍k-to̍k chín-kiù gī lâng Lô-tek, chiū-sī siông-siông ūi-tio̍h bû-lí ê lâng siâ-îm ê só͘-kiâⁿ lâi chhim-chhim iu-būn ê,"
    }, 
    "8": {
      "mp3": "61/61_002_08.mp3", 
      "text": " in-ūi chit ê gī lâng khiā-khí tī in tiong-kan, iā khòaⁿ-kìⁿ iā thiaⁿ-kìⁿ, ji̍t-ji̍t in-ūi in put-hoat ê só͘ chòe lâi khó͘-chhó͘ i gī ê sim;"
    }, 
    "9": {
      "mp3": "61/61_002_09.mp3", 
      "text": " Chú chai thang chín-kiù kèng-khiân ê lâng thoat-lī iú-he̍k, iā chai thang siu-kìm put-gī ê lâng kàu sím-phòaⁿ ê ji̍t, siū hêng-hoa̍t."
    }, 
    "10": {
      "mp3": "61/61_002_10.mp3", 
      "text": " koh khah iàu-kín sī hiah ê thàn jio̍k-thé kiâⁿ tī ù-òe ê su-io̍k, iā biáu-sī pān chèng-sū ê;  in tōa táⁿ, chū-sī, chiū siat-to̍k chun-kùi ê, iā bô kiaⁿ."
    }, 
    "11": {
      "mp3": "61/61_002_11.mp3", 
      "text": " Sui-jiân thiⁿ-sài khùi-la̍t koân-lêng khah tōa, iáu-kú bē bat tī Chú ê bīn-chêng ēng pòng-to̍k ê ōe chek-chōe in."
    }, 
    "12": {
      "mp3": "61/61_002_12.mp3", 
      "text": " To̍k-to̍k chiah ê lâng, chhin-chhiūⁿ bô lêng-sèng ê oa̍h mi̍h, seng-sêng tio̍h hō͘ lâng lia̍h lâi pāi-hoāi ê, siat-to̍k in só͘ m̄ chai ê, beh tī in ê pāi-hoāi lâi siū pāi-hoāi, tú-tio̍h kan-khó͘ chòe put-gī ê kang-chîⁿ;"
    }, 
    "13": {
      "mp3": "61/61_002_13.mp3", 
      "text": " in lia̍h ji̍t-sî ê iàn-lo̍k chòe hoaⁿ-hí, sī lâ-sâm sī hâ-chhû, kap lín tâng iân-sia̍h, iàn-lo̍k tī in ê hô-ài-se̍k;"
    }, 
    "14": {
      "mp3": "61/61_002_14.mp3", 
      "text": " in ê ba̍k-chiu lóng sī îm-sek, hoān chōe bô soah, bê-he̍k sim bô kian-kò͘ ê lâng, in ê sim koàiⁿ-sì tham châi, ha̍p-kai siū chiù-chó͘;"
    }, 
    "15": {
      "mp3": "61/61_002_15.mp3", 
      "text": " lī-khui chiàⁿ lō͘ lâi sit-bê, thàn Pì-ní ê kiáⁿ Pa-lân ê lō͘, i sī it-tio̍h put-gī ê kang-chîⁿ;"
    }, 
    "16": {
      "mp3": "61/61_002_16.mp3", 
      "text": " nā-sī ūi-tio̍h ka-kī ê hoān-hoat lâi tú-tio̍h chek-pī; bōe kóng ōe ê lû kóng lâng ê ōe, lâi chó͘-chí sian-ti ê lām-sám."
    }, 
    "17": {
      "mp3": "61/61_002_17.mp3", 
      "text": " In sī bô chúi ê chôaⁿ, kông hong só͘ sàu ê hûn-bū, ū o͘-o͘ àm-àm lâu-teh thèng-hāu in."
    }, 
    "18": {
      "mp3": "61/61_002_18.mp3", 
      "text": " In-ūi in kóng khang-hu khoa-kháu ê ōe, tī jio̍k-thé ê su-io̍k, ēng siâ-îm lâi iú-he̍k hiah ê tú-tú thoat-lī kiâⁿ chha-biū ê lâng ê chhiú ê;"
    }, 
    "19": {
      "mp3": "61/61_002_19.mp3", 
      "text": " èng-ún in chū-iû, iā ka-kī chòe pāi-hoāi ê lô͘-châi, in-ūi lâng hō͘ sím-mi̍h khah-iâⁿ;   chiū chòe hit hāng ê lô͘-châi."
    }, 
    "20": {
      "mp3": "61/61_002_20.mp3", 
      "text": " In-ūi in í-keng tùi chhim chai Kiù-chú Iâ-so͘ Ki-tok lâi tit-tio̍h thoat-lī sè-kan hiah ê ù-òe, nā koh-chài hō͘ hiah ê ù-òe só͘ tîⁿ só͘ ap-chè, chiū hit hō lâng lō͘-bé ê sū pí tāi-seng khah siong-tiōng."
    }, 
    "21": {
      "mp3": "61/61_002_21.mp3", 
      "text": " In-ūi kì-jiân chai gī ê lō͘, iā kèng-jiân pōe-biū só͘ thoân hō͘ in sèng ê bēng-lēng, m̄ ta̍t-tio̍h in lóng m̄ chai koh khah hó."
    }, 
    "22": {
      "mp3": "61/61_002_22.mp3", 
      "text": " Hit hō lâng ê kéng-hóng sī ha̍p tī chin ê sio̍k-gú só͘ kóng, Káu tò-tńg chia̍h i só͘ thò͘ ê, ti í-keng sóe koh nòa tī thô͘-bê ê tiong-ng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "61/61_003_01.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, góa hiān-chāi só͘ siá hō͘ lín ê sī tē jī tiuⁿ ê phoe;  tī chit nn̄g tiuⁿ sī beh hō͘ lín kì-liām, lâi tiám-chhíⁿ lín sûn-choân ê sim;"
    }, 
    "2": {
      "mp3": "61/61_003_02.mp3", 
      "text": " hō͘ lín kì-tit sèng ê sian-ti chhàm-gú ê ōe, í-ki̍p Kiù-chú tùi lín ê sù-tô͘ só͘ bēng-lēng ê."
    }, 
    "3": {
      "mp3": "61/61_003_03.mp3", 
      "text": " Tē it tio̍h chai ê, tī hiah ê lō͘-bé ê sî-ji̍t beh ū hì-hiok ê lâng chhut-lâi, chiàu ka-kī ê su-io̍k lâi kiâⁿ ê, hì-hiok kóng,"
    }, 
    "4": {
      "mp3": "61/61_003_04.mp3", 
      "text": " I èng-ún koh lâi taⁿ tī tá-lo̍h?  In-ūi tùi lia̍t-chó͘ khùn-khì í-lâi, bān hāng mi̍h tùi khí-thâu chhòng-chō chiàu kū bô koh-iūⁿ."
    }, 
    "5": {
      "mp3": "61/61_003_05.mp3", 
      "text": " In-ūi in hiah ê lâng kò͘-ì bōe kì-tit ê, chiū-sī tùi chá ū chiah ê thiⁿ, koh ū tōe tùi chúi chhut, tùi chúi lâi chiâⁿ, lóng sī tùi Siōng-tè ê tō;"
    }, 
    "6": {
      "mp3": "61/61_003_06.mp3", 
      "text": " Tùi chiah ê thiⁿ tōe tng hit sî ê sè-kan hō͘ chúi hoàn-lām lâi bia̍t-bô."
    }, 
    "7": {
      "mp3": "61/61_003_07.mp3", 
      "text": " To̍k-to̍k hiān-kim chiah ê thiⁿ kap tōe sī tùi chit ê tō khǹg-teh, lâi thèng-hāu hé, lâu-teh kàu bô kèng-khiân ê lâng siū sím-phòaⁿ kap bia̍t-bô ê ji̍t."
    }, 
    "8": {
      "mp3": "61/61_003_08.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, ū chi̍t hāng lín m̄ thang bōe kì-tit, chiū-sī Chú khòaⁿ chi̍t ji̍t chhin-chhiūⁿ chi̍t chheng nî, chi̍t chheng nî chhin-chhiūⁿ chi̍t ji̍t."
    }, 
    "9": {
      "mp3": "61/61_003_09.mp3", 
      "text": " Chú bô iân-chhiân tī só͘ èng-ún, chhin-chhiūⁿ lâng ū-ê khòaⁿ chòe iân-chhiân ê, chiū-sī khoan-iông lín, m̄ ài ū lâng tîm-lûn, sī ài lâng lóng hoán-hóe."
    }, 
    "10": {
      "mp3": "61/61_003_10.mp3", 
      "text": " Nā-sī Chú ê ji̍t beh kàu chhin-chhiūⁿ chha̍t, hit ji̍t hiah ê thiⁿ beh ū tōa siaⁿ hòe-khì, hiah ê goân-chit siū sio lâi siau-bia̍t, tōe kap kî-tiong só͘ ū ê mi̍h iā sio-lio-khì."
    }, 
    "11": {
      "mp3": "61/61_003_11.mp3", 
      "text": " Bān mi̍h kì-jiân beh án-ni siau-bia̍t, chiū lín tī sèng kap kèng-khiân tio̍h chòe sím-mi̍h hō ê lâng,"
    }, 
    "12": {
      "mp3": "61/61_003_12.mp3", 
      "text": " lâi ǹg-bāng sòa chhui-pek Siōng-tè ê ji̍t kàu;  ūi-tio̍h án-ni chiah ê thiⁿ ōe hō͘ hé siau-bia̍t, goân-chit siū sio, chiū iûⁿ-khì?"
    }, 
    "13": {
      "mp3": "61/61_003_13.mp3", 
      "text": " Nā-sī chiàu I só͘ èng-ún, lán ǹg-bāng sin ê thiⁿ sin ê tōe, gī tiàm tī in tiong-kan."
    }, 
    "14": {
      "mp3": "61/61_003_14.mp3", 
      "text": " Só͘-í só͘ thiàⁿ ê hiaⁿ-tī ah, lín kì-jiân ǹg-bāng chiah-ê, tio̍h un-khûn hō͘ lín bô lâ-sâm bô hâ-chhû an-jiân kìⁿ-tio̍h I."
    }, 
    "15": {
      "mp3": "61/61_003_15.mp3", 
      "text": " Koh tio̍h khòaⁿ lán ê Chú ê khoan-iông chòe chín-kiù ê in-iû;  chhin-chhiūⁿ goán só͘ thiàⁿ ê hiaⁿ-tī Pó-lô, chiàu só͘ siúⁿ-sù i ê tì-hūi, iā bat siá phoe hō͘ lín;"
    }, 
    "16": {
      "mp3": "61/61_003_16.mp3", 
      "text": " tī i lóng-chóng ê phoe teh lūn chiah ê sū iā sī án-ni kóng; kî-tiong ū oh-tit bêng ê, m̄ chai-iáⁿ bô kian-kò͘ ê lâng kóe hō͘ i chhoa̍h-khì, chhin-chhiūⁿ kóe-chhoa̍h kî-û ê sèng-keng, tì-kàu ka-kī tîm-lûn."
    }, 
    "17": {
      "mp3": "61/61_003_17.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, án-ni lín kì-jiân tāi-seng chai, tio̍h tî-hông bián-tì hō͘ bû-lí ê lâng ê chha-biū só͘ ín-iú, lâi sit-lo̍h ka-kī ê kian-kò͘."
    }, 
    "18": {
      "mp3": "61/61_003_18.mp3", 
      "text": " To̍k-to̍k tio̍h chìn-pō͘ tī lán ê Kiù-chú Iâ-so͘ Ki-tok ê un-tián, í-ki̍p bat I.  Goān êng-kng kui I, tùi hiān-kim kàu éng-oán ê ji̍t.  À-bēng."
    }
  }, 
  "bookno": 61
}