{
  "1": {
    "1": {
      "mp3": "55/55_001_01.mp3", 
      "text": " Tùi Siōng-tè ê chí-ì, chiàu tī Ki-tok Iâ-so͘ oa̍h-miā ê èng-ún, chòe Ki-tok Iâ-so͘ ê sù-tô͘ Pó-lô,"
    }, 
    "2": {
      "mp3": "55/55_001_02.mp3", 
      "text": " phoe kià hō͘ góa só͘ thiàⁿ ê kiáⁿ Thê-mô͘-thài; goān lí tùi Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ tit-tio̍h un-tián, lîn-bín, pêng-an."
    }, 
    "3": {
      "mp3": "55/55_001_03.mp3", 
      "text": " Góa kám-siā Siōng-tè, chiū-sī góa sòa-chiap lia̍t-chó͘, ēng chheng-khì ê liông-sim só͘ ho̍k-sāi ê, tī kî-tó ê sî góa siàu-liām lí bô soah,"
    }, 
    "4": {
      "mp3": "55/55_001_04.mp3", 
      "text": " kì-tit lí ê lâu ba̍k-sái, mî-ji̍t him-bō͘ kìⁿ-tio̍h lí, hō͘ góa móa-sim hoaⁿ-hí;"
    }, 
    "5": {
      "mp3": "55/55_001_05.mp3", 
      "text": " liām-tio̍h lí sim-lāi bô ké ê sìn, chit ê sìn sī tāi-seng tiàm-tī lí ê gōa-má Lô-í, kap lí ê lāu-bú Iú-nî-ki, góa chhim sìn chit ê sìn iā sī tiàm-tī lí."
    }, 
    "6": {
      "mp3": "55/55_001_06.mp3", 
      "text": " Ūi-tio̍h chit ê iân-kò͘ góa tiám-chhíⁿ lí, ài lí chiong Siōng-tè tùi góa ê hōaⁿ chhiú só͘ hō͘ lí ê un-sù koh hùn-chì, chhin-chhiūⁿ hō͘ hé koh iām chi̍t iūⁿ."
    }, 
    "7": {
      "mp3": "55/55_001_07.mp3", 
      "text": " In-ūi Siōng-tè só͘ siúⁿ-sù lán ê, m̄ sī kiaⁿ-hiâⁿ ê sim-sîn, chiū-sī koân-lêng, jîn-ài, siú-kí ê sim-sîn."
    }, 
    "8": {
      "mp3": "55/55_001_08.mp3", 
      "text": " Só͘-í kā lán ê Chú chòe kan-chèng, bo̍h-tit lia̍h-chòe kiàn-siàu, iā bo̍h-tit lia̍h góa chòe Chú ê siû-hoān lâi kiàn-siàu; tio̍h chiàu Siōng-tè ê koân-lêng ūi-tio̍h hok-im saⁿ-kap siū-khó͘;"
    }, 
    "9": {
      "mp3": "55/55_001_09.mp3", 
      "text": " I kiù lán, ēng sèng ê tiàu tiàu lán, m̄ sī chiàu lán ê kiâⁿ-chòe, sī chiàu I ka-kī ê chí-ì kap un-tián, chit ê un-tián chiū-sī éng sè-tāi ê tāi-seng tī Ki-tok Iâ-so͘ siúⁿ-sù lán ê,"
    }, 
    "10": {
      "mp3": "55/55_001_10.mp3", 
      "text": " nā-sī hiān-kim tùi lán ê Kiù-chú Ki-tok Iâ-so͘ ê hián-hiān lâi piáu-bêng ê.  I í-keng hòe-bô sí, koh tùi hok-im hō͘ oa̍h-miā kap bōe pāi-hoāi ê lóng hián-bêng;"
    }, 
    "11": {
      "mp3": "55/55_001_11.mp3", 
      "text": " góa ūi-tio̍h chit-ê siū siat-li̍p chòe soan-thoân ê, chòe sù-tô͘, chòe kàu-su."
    }, 
    "12": {
      "mp3": "55/55_001_12.mp3", 
      "text": " Ūi-tio̍h chit ê iân-kò͘ góa iā siū chiah ê kan-khó͘; nā-sī góa bô lia̍h-chòe kiàn-siàu; in-ūi góa bat góa só͘ sìn ê, iā chhim sìn I ōe pó-siú góa só͘ kau-thok I ê, kàu tī hit ji̍t."
    }, 
    "13": {
      "mp3": "55/55_001_13.mp3", 
      "text": " Lí tùi góa só͘ thiaⁿ-kìⁿ hiah ê toan-chèng ê ōe ê bô͘-iūⁿ, tio̍h ēng tī Ki-tok Iâ-so͘ ê sìn kap jîn-ài lâi chip-siú i."
    }, 
    "14": {
      "mp3": "55/55_001_14.mp3", 
      "text": " Só͘ kau-thok lí ê hó-sū, lí tio̍h óa-khò tiàm-tī lán ê Sèng Sîn lâi kò͘-siú i."
    }, 
    "15": {
      "mp3": "55/55_001_15.mp3", 
      "text": " Hoān-nā tī A-se-a ê lâng í-keng pōe góa, che sī lí só͘ chai; kî-tiong ū Hui-kiat-lō͘ Hek-mô͘-kî-nî."
    }, 
    "16": {
      "mp3": "55/55_001_16.mp3", 
      "text": " Goān Chú lîn-bín O-nî-sek-hut ê ke, in-ūi i ta̍uh-ta̍uh pó͘ góa ê cheng-sîn, iā bô lia̍h góa kòa thih-liān chòe kiàn-siàu."
    }, 
    "17": {
      "mp3": "55/55_001_17.mp3", 
      "text": " I tī Lô-má ê sî un-khûn chhē góa kàu kìⁿ-tio̍h,"
    }, 
    "18": {
      "mp3": "55/55_001_18.mp3", 
      "text": " (goān Chú hō͘ i tī hit ji̍t tùi Chú lâi tit-tio̍h lîn-bín); iā i tī Í-hut-só͘ ēng jōa chōe hāng ho̍k-sāi góa, lí iā bêng-bêng chai."
    }
  }, 
  "2": {
    "1": {
      "mp3": "55/55_002_01.mp3", 
      "text": " Só͘-í, góa ê kiáⁿ ah, lí tiàm-tī Ki-tok Iâ-so͘ ê un, tio̍h ióng-kiāⁿ."
    }, 
    "2": {
      "mp3": "55/55_002_02.mp3", 
      "text": " Lí tī chōe-chōe kan-chèng ê lâng ê bīn-chêng só͘ tùi góa thiaⁿ-kìⁿ chiah ê sū, tio̍h kau-thok tiong-sìn ê lâng, chiong-lâi kham-tit kà-sī pa̍t lâng ê."
    }, 
    "3": {
      "mp3": "55/55_002_03.mp3", 
      "text": " Lí tio̍h chhin-chhiūⁿ Ki-tok Iâ-so͘ cheng-liān ê peng kap góa siū-khó͘."
    }, 
    "4": {
      "mp3": "55/55_002_04.mp3", 
      "text": " Kìⁿ-nā chhut-kun ê peng bô hō͘ sè-sū tîⁿ-pòaⁿ, thang hō͘ chio-bō͘ i ê hoaⁿ-hí."
    }, 
    "5": {
      "mp3": "55/55_002_05.mp3", 
      "text": " Tàu-la̍t ê nā bô chiàu hoat-tō͘ lâi tàu-la̍t, chiū bōe tit-tio̍h bián-liû."
    }, 
    "6": {
      "mp3": "55/55_002_06.mp3", 
      "text": " Chhut-la̍t tio̍h-bôa ê choh-sit lâng khah tāi-seng tit-tio̍h thó͘-sán sī ha̍p-gî."
    }, 
    "7": {
      "mp3": "55/55_002_07.mp3", 
      "text": " Góa só͘ kóng ê lí tio̍h siūⁿ i; in-ūi Chú beh hō͘ lí tī ta̍k hāng tāi-chì chhang-miâ."
    }, 
    "8": {
      "mp3": "55/55_002_08.mp3", 
      "text": " Lí tio̍h kì-tit tùi Tāi-pi̍t ê hō͘-è só͘ chhut ê Iâ-so͘ Ki-tok, I tùi sí-lâng tiong koh-oa̍h, tú-tú chiàu góa ê hok-im;"
    }, 
    "9": {
      "mp3": "55/55_002_09.mp3", 
      "text": " góa ūi-tio̍h chit-ê siū khó͘, sīm-chì siū pa̍k, chhin-chhiūⁿ kiâⁿ pháiⁿ ê lâng chi̍t iūⁿ; chóng-sī Siōng-tè ê tō-lí bô siū pa̍k."
    }, 
    "10": {
      "mp3": "55/55_002_10.mp3", 
      "text": " Só͘-í góa in-ūi siū kéng ê lâng lâi thun-lún it-chhè ê sū, hō͘ in iā ū hūn tī Ki-tok Iâ-so͘ ê chín-kiù, kap éng sè-tāi ê êng-kng."
    }, 
    "11": {
      "mp3": "55/55_002_11.mp3", 
      "text": " Ū chi̍t kù thang sìn ê ōe, chiū-sī kóng, Lán nā kap I tâng sí, iā beh kap I tâng oa̍h;"
    }, 
    "12": {
      "mp3": "55/55_002_12.mp3", 
      "text": " lán nā thun-lún, iā beh kap I saⁿ-kap chòe ông; lán nā m̄ jīn I, I iā beh m̄ jīn lán;"
    }, 
    "13": {
      "mp3": "55/55_002_13.mp3", 
      "text": " lán nā sit sìn, I iû-goân sī sìn-si̍t, in-ūi I bōe-ōe pōe ka-kī."
    }, 
    "14": {
      "mp3": "55/55_002_14.mp3", 
      "text": " Lí tio̍h chiong chiah ê tāi-chì hō͘ lâng kì-tit, iā tī Chú ê bīn-chêng hoan-hù in m̄ thang in-ūi giân-gú lâi saⁿ-chìⁿ; che sī bô lī-ek, koh ōe pāi-hoāi thiaⁿ ê lâng."
    }, 
    "15": {
      "mp3": "55/55_002_15.mp3", 
      "text": " Lí tio̍h tì-ì hō͘ Siōng-tè khòaⁿ lí chòe khó-chhú ê, chòe bián kiàn-siàu ê chòe-kang lâng, chiàu chiàⁿ-ì lâi khui-thiah chin-lí ê tō."
    }, 
    "16": {
      "mp3": "55/55_002_16.mp3", 
      "text": " Tio̍h siám-pī chho͘-sio̍k ê hu-sû, in-ūi in beh ná tì-kàu put-khiân,"
    }, 
    "17": {
      "mp3": "55/55_002_17.mp3", 
      "text": " in ê ōe beh siⁿ-thòaⁿ chhin-chhiūⁿ chhng-to̍k; kî-tiong ū Hú-bí-nái kap Hui-lí-tô͘,"
    }, 
    "18": {
      "mp3": "55/55_002_18.mp3", 
      "text": " lūn-kàu chin-lí in í-keng chha-biū, kóng koh-oa̍h ê sū í-keng kè-sin, chiū pāi-hoāi kúi-nā lâng ê sìn."
    }, 
    "19": {
      "mp3": "55/55_002_19.mp3", 
      "text": " Chóng-sī Siōng-tè kian-kò͘ ê tōe-ki khiā-chāi, ū khàm-ìn kóng, Chú bat I ka-kī ê lâng; koh kóng, Hoān-nā chheng-ho͘ Chú ê miâ ê tio̍h lī-khui put-gī."
    }, 
    "20": {
      "mp3": "55/55_002_20.mp3", 
      "text": " Taⁿ tī tōa chhù-lāi, i ê khì-kū m̄ nā ū kim-ê gûn-ê, iā ū chhâ-ê thô͘-ê, ū-ê chòe kùi-khì ê lō͘-ēng, ū-ê chòe hā-chiān ê lō͘-ēng."
    }, 
    "21": {
      "mp3": "55/55_002_21.mp3", 
      "text": " Só͘-í lâng nā chheng-khì ka-kī thoat-lī chiah-ê, chiū beh chòe kùi-khì ê khì-kū, chiâⁿ-sèng, ha̍p tī chú-lâng ê lō͘-ēng, piān-piān thang chòe ta̍k hāng hó ê sū."
    }, 
    "22": {
      "mp3": "55/55_002_22.mp3", 
      "text": " Tio̍h siám-pī siàu-liân lâng ê su-io̍k, lâi kap hiah ê chhut tī chheng-khì sim kiû-kiò Chú ê lâng saⁿ-kap tui-jip gī, sìn, jîn-ài, hô-pêng."
    }, 
    "23": {
      "mp3": "55/55_002_23.mp3", 
      "text": " Nā-sī gû-gōng bô ha̍k-būn ê piān-lūn, lí tio̍h lī-khui in; in-ūi chai tùi chiah-ê ōe siⁿ-chhut oan-ke."
    }, 
    "24": {
      "mp3": "55/55_002_24.mp3", 
      "text": " To̍k-to̍k Chú ê lô͘-po̍k m̄ thang oan-ke, tio̍h un-jiû lâi khoán-thāi chèng lâng, gâu kà-sī, jím-siū bú-bān,"
    }, 
    "25": {
      "mp3": "55/55_002_25.mp3", 
      "text": " ēng un-jiû kéng-kài hiah ê ge̍k-lí ê lâng, kiám-chhái Siōng-tè hō͘ in hoán-hóe, thang lâi bat chin-lí;"
    }, 
    "26": {
      "mp3": "55/55_002_26.mp3", 
      "text": " iā ka-kī chhíⁿ-gō͘, lâi thoat-lī Mô͘-kúi ê oa̍h-tauh, in-ūi hō͘ Chú ê lô͘-po̍k oa̍h-oa̍h lia̍h-tio̍h, lâi chiâⁿ Siōng-tè ê chí-ì."
    }
  }, 
  "3": {
    "1": {
      "mp3": "55/55_003_01.mp3", 
      "text": " Nā-sī lí tio̍h chai tī chiah ê lō͘-bé ê ji̍t ū gûi-hiám ê sî beh kàu."
    }, 
    "2": {
      "mp3": "55/55_003_02.mp3", 
      "text": " In-ūi lâng beh kò͘ ka-kī, tham-châi, khoa-kháu, kiau-ngō͘, pòng-to̍k, pōe-ge̍k pē-bú, bōng-un, bô sèng-kiat;"
    }, 
    "3": {
      "mp3": "55/55_003_03.mp3", 
      "text": " put-chêng, pōe-iok, húi-pòng, bô ka-kī iok-sok, chân-jím, oàn-hūn hó,"
    }, 
    "4": {
      "mp3": "55/55_003_04.mp3", 
      "text": " kan-kúi, chip-phiah, phòng-hong, ài khoài-lo̍k khah kè-thâu tī thiàⁿ Siōng-tè;"
    }, 
    "5": {
      "mp3": "55/55_003_05.mp3", 
      "text": " ū kèng-khiân ê gōa-māu, nā-sī í-keng khì-sak kèng-khiân ê koân-lêng; chhin-chhiūⁿ chit hō lâng lí tio̍h lī-khui in."
    }, 
    "6": {
      "mp3": "55/55_003_06.mp3", 
      "text": " In-ūi in tiong-kan ū lâng àm-chīⁿ ji̍p lâng ê ke, bê-he̍k gōng-gōng ê hū-lú, chiū-sī hō͘ tāng ê chōe só͘ teh, hō͘ chōe-chōe chêng-io̍k só͘ ín-iú ê;"
    }, 
    "7": {
      "mp3": "55/55_003_07.mp3", 
      "text": " chiah ê hū-lú siông-siông teh ha̍k-si̍p, iā kàu bé bōe-ōe bêng-pe̍k chin-lí."
    }, 
    "8": {
      "mp3": "55/55_003_08.mp3", 
      "text": " Chá Ngá-nî Iông-pì tùi-te̍k Mô͘-se, chit hō lâng iā chhin-chhiūⁿ án-ni tùi-te̍k chin-lí, in ê sim-chì í-keng pāi-hoāi, lūn-kàu tō-lí in sī put-tiòng-iōng ê."
    }, 
    "9": {
      "mp3": "55/55_003_09.mp3", 
      "text": " Nā-sī in bōe-ōe koh chìn-pō͘, in-ūi in ê gû-gōng beh lō͘-hiān tī chèng lâng ê bīn-chêng chhin-chhiūⁿ hit nn̄g lâng chi̍t iūⁿ."
    }, 
    "10": {
      "mp3": "55/55_003_10.mp3", 
      "text": " To̍k-to̍k lí ū sūn-thàn góa ê kà-sī, phín-hēng, chì-hiòng, sìn-khò, khoan-iông, jîn-ài, thun-lún, kap chiah ê khún-tio̍k, í-ki̍p  khó͘-lān;"
    }, 
    "11": {
      "mp3": "55/55_003_11.mp3", 
      "text": " iā chai góa tī An-thê-o, Í-ko-liām, Lō͘-sū-tek só͘ tú-tio̍h sím-mi̍h sū, kap siū sím-mi̍h khún-tio̍k; chóng-sī Chú lóng kiù góa thoat-lī."
    }, 
    "12": {
      "mp3": "55/55_003_12.mp3", 
      "text": " Koh kìⁿ-nā ài tit tiàm-tī Ki-tok Iâ-so͘ kèng-khiân lâi kè-ji̍t ê beh siū khún-tio̍k."
    }, 
    "13": {
      "mp3": "55/55_003_13.mp3", 
      "text": " To̍k-to̍k pháiⁿ lâng kap phah-phiàn lâng ê beh ná kú ná pháiⁿ, bê-he̍k lâng, ka-kī iā siū bê-he̍k."
    }, 
    "14": {
      "mp3": "55/55_003_14.mp3", 
      "text": " Nā-sī lí tio̍h tn̂g-tn̂g tòa tī só͘ ha̍k-si̍p só͘ chhim sìn hiah ê sū, in-ūi chai sī tùi sím-mi̍h lâng o̍h ê;"
    }, 
    "15": {
      "mp3": "55/55_003_15.mp3", 
      "text": " iā chai lí tùi sòe-hàn í-keng bat hiah ê sèng-chheh, chiū-sī ōe hō͘ lí ū tì-hūi, tùi sìn Ki-tok Iâ-so͘ lâi tit-tio̍h kiù ê."
    }, 
    "16": {
      "mp3": "55/55_003_16.mp3", 
      "text": " Kìⁿ-nā hō͘ Siōng-tè be̍k-sī ê keng iā ū lī-ek tī kà-sī, tī tok-chek, hō͘ lâng kui-chèng, ín-chhōa lâng o̍h gī-lí,"
    }, 
    "17": {
      "mp3": "55/55_003_17.mp3", 
      "text": " hō͘ ho̍k-sāi Siōng-tè ê lâng liān-ta̍t, piān-piān lâi kiâⁿ lóng-chóng ê hó sū."
    }
  }, 
  "4": {
    "1": {
      "mp3": "55/55_004_01.mp3", 
      "text": " Góa tī Siōng-tè ê bīn-chêng kap beh sím-phòaⁿ oa̍h-lâng sí-lâng ê Ki-tok Iâ-so͘ ê bīn-chêng, ūi-tio̍h I ê hián-hiān kap I ê koh-lâi,"
    }, 
    "2": {
      "mp3": "55/55_004_02.mp3", 
      "text": " hoan-hù lí tio̍h thoân tō-lí, bô lūn tek-sî put-tek-sî, tio̍h choan-bū i, ēng pah-poaⁿ ê khoan-iông kà-sī lâi chek-pī, kéng-kài, khoàn-bián."
    }, 
    "3": {
      "mp3": "55/55_004_03.mp3", 
      "text": " In-ūi sî-ji̍t beh kàu lâng beh m̄ iông-ún toan-chiàⁿ ê kà-sī, beh hī-khang chiūⁿ, ài thiaⁿ chōe-chōe sian-siⁿ, chiàu ka-kī ê su-io̍k;"
    }, 
    "4": {
      "mp3": "55/55_004_04.mp3", 
      "text": " koh oa̍t thâu m̄ thiaⁿ chin-lí, khì ǹg bô iáⁿ ê ōe."
    }, 
    "5": {
      "mp3": "55/55_004_05.mp3", 
      "text": " To̍k-to̍k lí hoān sū tio̍h chiat-chè, jím-siū kan-khó͘, kiâⁿ thoân hok-im ê ê kang, lâi chīn lí ê chit-hūn."
    }, 
    "6": {
      "mp3": "55/55_004_06.mp3", 
      "text": " In-ūi taⁿ góa ê huih teh chòe koàn-tiān, góa kè-sì ê kî kàu lah."
    }, 
    "7": {
      "mp3": "55/55_004_07.mp3", 
      "text": " Góa í-keng cheng-chiàn hó ê cheng-chiàn, í-keng chīn pháu-cháu ê lō͘-chām, í-keng siú só͘ sìn ê tō-lí."
    }, 
    "8": {
      "mp3": "55/55_004_08.mp3", 
      "text": " Taⁿ liáu-āu ū gī ê bián-liû kā góa pī-pān hē-teh, chiū-sī Chú chòe kong-gī ê sím-phòaⁿ-si tī hit ji̍t beh hō͘ góa; m̄ nā hō͘ góa, iā beh hō͘ kìⁿ-nā him-bō͘ I hián-hiān ê lâng."
    }, 
    "9": {
      "mp3": "55/55_004_09.mp3", 
      "text": " Lí tio̍h tì-ì kín-kín lâi chhē góa."
    }, 
    "10": {
      "mp3": "55/55_004_10.mp3", 
      "text": " In-ūi Tí-má him-bō͘ chit ê sè-kan, chiū lī-khui góa, khì Thiap-sat-lô-nî-ka; Kek-le̍k-sū khì Ka-lia̍p-thài, Thê-to khì That-má-thài."
    }, 
    "11": {
      "mp3": "55/55_004_11.mp3", 
      "text": " Chí-ū Lō͘-ka kap góa tī-teh.  Tio̍h chhōa Má-khó kap lí saⁿ-kap lâi, in-ūi i tī ho̍k-sāi ê kang ū lī-ek góa."
    }, 
    "12": {
      "mp3": "55/55_004_12.mp3", 
      "text": " Chhui-ki-kó͘ góa í-keng chhe i khì Í-hut-só͘."
    }, 
    "13": {
      "mp3": "55/55_004_13.mp3", 
      "text": " Góa tī Te̍k-lô-a lâu tī Ka-pò͘ in tau ê gōa-saⁿ, lí lâi ê sî tio̍h sòa tòa lâi, ia̍h tio̍h tòa hiah ê chheh, hiah ê iûⁿ-phê ê koh khah iàu-kín."
    }, 
    "14": {
      "mp3": "55/55_004_14.mp3", 
      "text": " Phah-tâng sai-hū A-le̍k-san-tāi chōe-chōe hāng hāi góa, Chú beh chiàu i ê só͘ kiâⁿ lâi pò-èng i."
    }, 
    "15": {
      "mp3": "55/55_004_15.mp3", 
      "text": " Lí iā tio̍h tiuⁿ-tî i, in-ūi i put-chí tùi-te̍k goán ê ōe."
    }, 
    "16": {
      "mp3": "55/55_004_16.mp3", 
      "text": " Góa thâu chi̍t pái hun-sò͘ ê sî bô lâng óa-kūn góa, chèng lâng lóng lī-khui góa; goān chit ê chōe bô kui tī in."
    }, 
    "17": {
      "mp3": "55/55_004_17.mp3", 
      "text": " Nā-sī Chú khiā tī góa sin-piⁿ, hō͘ góa ióng-kiāⁿ, hō͘ só͘ tio̍h soan-thoân ê tùi góa lâi it-chīn pò-iông, koh hō͘ gōa-pang lóng thiaⁿ-kìⁿ; góa iā tit-tio̍h kiù chhut tī sai ê chhùi."
    }, 
    "18": {
      "mp3": "55/55_004_18.mp3", 
      "text": " Chú beh kiù góa thoat-lī lóng-chóng ê pháiⁿ-tāi, iā beh kiù góa ji̍p tī I thiⁿ-ni̍h ê kok; goān êng-kng kui I kàu tāi-tāi bô chīn.  À-bēng."
    }, 
    "19": {
      "mp3": "55/55_004_19.mp3", 
      "text": " Chhéng-an Pek-ki-lah A-ku-lah, kap O-nî-sek-hut ê ke."
    }, 
    "20": {
      "mp3": "55/55_004_20.mp3", 
      "text": " Í-lah-to͘ tiàm-tī Ko-lîm-to; Tek-lô-hui-mô͘ phòa-pīⁿ, góa lâu i tī Bí-lī-to͘."
    }, 
    "21": {
      "mp3": "55/55_004_21.mp3", 
      "text": " Tio̍h tì-ì tī tang-thiⁿ chêng lâi. Iú-pò͘-lô, Po͘-tiân, Lī-lô͘, Kek-ló-tia, kap chèng hiaⁿ-tī lóng chhéng-an lí."
    }, 
    "22": {
      "mp3": "55/55_004_22.mp3", 
      "text": " Goān Chú kap lí ê sîn tī-teh; goān un-tián kap lín tī-teh."
    }
  }, 
  "bookno": 55
}