{
  "1": {
    "1": {
      "mp3": "54/54_001_01.mp3", 
      "text": " Pó-lô chòe Ki-tok Iâ-so͘ ê sù-tô͘, chiàu kiù lán ê Siōng-tè kap hō͘ lán ū ǹg-bāng ê Ki-tok Iâ-so͘ só͘ bēng-lēng ê, phoe kià hō͘ Thê-mô͘-thài,"
    }, 
    "2": {
      "mp3": "54/54_001_02.mp3", 
      "text": " chiū-sī tī sìn chòe góa chin ê kiáⁿ ê; goān lí tùi Pē Siōng-tè kap lán ê Chú Ki-tok Iâ-so͘ tit-tio̍h un-tián, lîn-bín, pêng-an."
    }, 
    "3": {
      "mp3": "54/54_001_03.mp3", 
      "text": " Góa khì Má-kî-tùn ê sî bat khǹg lí iû-goân tòa Í-hut-só͘, hō͘ lí thang hoan-hù kúi-nā lâng bo̍h-tit thoân pa̍t hō ê kàu,"
    }, 
    "4": {
      "mp3": "54/54_001_04.mp3", 
      "text": " iā bo̍h-tit ài thiaⁿ bô iáⁿ-chiah ê ōe, kap bû-kiông-chīn ê cho̍k-phó͘; hoān-nā chit hō sī siⁿ-chhut piān-lūn, m̄ sī hō͘ Siōng-tè tī sìn só͘ an-pâi ê tit-tio̍h chiâⁿ."
    }, 
    "5": {
      "mp3": "54/54_001_05.mp3", 
      "text": " Nā-sī kài-bēng ê chong-chí sī jîn-ài, chit ê jîn-ài sī tùi chheng-khì ê sim, kap bô thang chek-pī ê liông-sim, kap bô ké ê sìn siⁿ-chhut,"
    }, 
    "6": {
      "mp3": "54/54_001_06.mp3", 
      "text": " ū lâng sit-lo̍h chiah-ê, hoán-tńg ǹg phû-phiò ê tâm-lūn;"
    }, 
    "7": {
      "mp3": "54/54_001_07.mp3", 
      "text": " in ài chòe kàu-hoat-su, iā bōe hiáu-tit ka-kī só͘ kóng ê, í-ki̍p só͘ chip ê giân-lūn, sī ūi-tio̍h sím-mi̍h."
    }, 
    "8": {
      "mp3": "54/54_001_08.mp3", 
      "text": " Lán chai lu̍t-hoat sī hó, to̍k-to̍k lâng tio̍h ha̍p-hoat lâi ēng i,"
    }, 
    "9": {
      "mp3": "54/54_001_09.mp3", 
      "text": " iā tio̍h chai lu̍t-hoat ê siat-li̍p m̄ sī ūi-tio̍h gī ê lâng, chiū-sī ūi-tio̍h put-hoat kap bô sūn-ho̍k ê, bô kèng-khiân kap hoān-chōe ê, bô sèng-kiat kap chho͘-sio̍k ê, phah-sí pē phah-sí bú ê, thâi-sí lâng ê,"
    }, 
    "10": {
      "mp3": "54/54_001_10.mp3", 
      "text": " kiâⁿ-îm ê, hò͘ⁿ lâm-sek ê, chòe hoàn-sau ê, kóng pe̍h-chha̍t ê, lām-sám chiù-chōa ê, á-sī ū sím-mi̍h pa̍t hāng ge̍k chèng-kàu ê sū,"
    }, 
    "11": {
      "mp3": "54/54_001_11.mp3", 
      "text": " che sī chiàu tōa hok-khì ê Siōng-tè kau-thok góa êng-kng ê hok-im só͘ kóng ê."
    }, 
    "12": {
      "mp3": "54/54_001_12.mp3", 
      "text": " Góa kám-siā hō͘ góa ū khùi-la̍t ê, chiū-sī lán ê Chú Ki-tok Iâ-so͘, in-ūi I lia̍h góa chòe chīn-tiong, siat-li̍p góa chòe chhe-ēng;"
    }, 
    "13": {
      "mp3": "54/54_001_13.mp3", 
      "text": " góa chêng sī pòng-to̍k ê, khún-tio̍k ê, bú-bān ê, chóng-sī góa chit hō só͘ chòe sī chhut tī m̄ chai m̄ sìn, chiah tit-tio̍h lîn-bín."
    }, 
    "14": {
      "mp3": "54/54_001_14.mp3", 
      "text": " Koh lán ê Chú ê un-tián sī kek-gōa hong-sēng, hō͘ góa tī Ki-tok Iâ-so͘ ū sìn ū thiàⁿ ê sim."
    }, 
    "15": {
      "mp3": "54/54_001_15.mp3", 
      "text": " Ū chi̍t kù ōe thang sìn thang chiâu-chn̂g chiap-la̍p ê, chiū-sī Ki-tok Iâ-so͘ lîm-kàu sè-kan, beh kiù ū chōe ê lâng, kî-tiong góa sī tē it pháiⁿ."
    }, 
    "16": {
      "mp3": "54/54_001_16.mp3", 
      "text": " Nā-sī góa tit-tio̍h lîn-bín, sī in-ūi Iâ-so͘ Ki-tok beh tī góa, tē-it pháiⁿ ê lâng, hián-bêng I it-chhè ê thun-lún, lâi chòe āu-lâi sìn-khò I tit-tio̍h éng-oa̍h ê lâng ê bô͘-iūⁿ."
    }, 
    "17": {
      "mp3": "54/54_001_17.mp3", 
      "text": " Goān chun-kùi êng-kng kui tī bōe húi-hoāi, khòaⁿ bōe tio̍h, bān sè-tāi ê ông, to̍k-it ê Siōng-tè, kàu tāi-tāi bô chīn.  À-bēng."
    }, 
    "18": {
      "mp3": "54/54_001_18.mp3", 
      "text": " Góa ê kiáⁿ Thê-mô͘-thài ah, góa chiàu chêng só͘ lūn-kàu lí ê chhàm-gú, chiong chit ê kài-bēng kau-thok lí, hō͘ lí ēng chiah ê chhàm-gú lâi cheng-chiàn hit ê hó ê cheng-chiàn;"
    }, 
    "19": {
      "mp3": "54/54_001_19.mp3", 
      "text": " tio̍h chûn sìn kap bô thang chek-pī ê liông-sim, ū lâng pàng-sak chit-ê, lūn-kàu sìn in chiū sit-lo̍h i, chhin-chhiūⁿ kòng-phòa chûn."
    }, 
    "20": {
      "mp3": "54/54_001_20.mp3", 
      "text": " Kî-tiong ū Hú-bí-nái kap A-le̍k-san-tāi, góa í-keng chiong in kau hō͘ Sat-tàn, hō͘ in siū kéng-kài m̄ thang húi-pòng."
    }
  }, 
  "2": {
    "1": {
      "mp3": "54/54_002_01.mp3", 
      "text": " Só͘-í góa só͘ khoàn-bián ê, tē it chiū-sī thòe chèng lâng khún-kiû, kî-tó, kiû un, chiok-siā;"
    }, 
    "2": {
      "mp3": "54/54_002_02.mp3", 
      "text": " thòe chiah ê ông kap lóng-chóng ê koaⁿ-hú kiû; hō͘ lán hoān sū kèng-khiân toan-chong, thang an-jiân thiâm-chēng lâi kè ji̍t."
    }, 
    "3": {
      "mp3": "54/54_002_03.mp3", 
      "text": " Che sī hó, koh tit-tio̍h chiap-la̍p tī kiù lán ê Siōng-tè ê bīn-chêng;"
    }, 
    "4": {
      "mp3": "54/54_002_04.mp3", 
      "text": " I ài chèng lâng tit-tio̍h kiù, iā chhim chai chin-lí."
    }, 
    "5": {
      "mp3": "54/54_002_05.mp3", 
      "text": " In-ūi Siōng-tè sī chi̍t-ê, Siōng-tè kap lâng ê tiong-kan tiong-pó iā sī chi̍t-ê, chiū-sī chòe lâng ê Ki-tok Iâ-so͘;"
    }, 
    "6": {
      "mp3": "54/54_002_06.mp3", 
      "text": " I ūi-tio̍h chèng lâng hiàn pún-sin, chòe thòe-sio̍k ê kè-chîⁿ, ū ki̍p-sî chèng-bêng;"
    }, 
    "7": {
      "mp3": "54/54_002_07.mp3", 
      "text": " in-ūi án-ni góa siū siat-li̍p chòe soan-thoân ê, chòe sù-tô͘, ēng sìn ēng chin-si̍t chòe gōa-pang ê kàu-su; góa só͘ kóng sī chin-si̍t bô pe̍h-chha̍t."
    }, 
    "8": {
      "mp3": "54/54_002_08.mp3", 
      "text": " Só͘-í góa ài ta-po͘-lâng kia̍h-khí sèng ê chhiú, bô siū-khì bô giâu-gî, ta̍k só͘-chāi kî-tó;"
    }, 
    "9": {
      "mp3": "54/54_002_09.mp3", 
      "text": " iā ài hū-jîn-lâng táⁿ-pān sò͘-sò͘, ēng liâm-thí siú-kí ka-kī chng-thāⁿ, m̄ sī ēng piⁿ thâu-mn̂g, kap kim-khì, á-sī chin-chu, á-sī ta̍t chîⁿ ê i-chiûⁿ;"
    }, 
    "10": {
      "mp3": "54/54_002_10.mp3", 
      "text": " sī ēng hó só͘ kiâⁿ chòe chng-thāⁿ, che sī ka-kī jīn chòe kèng Siōng-tè ê hū-jîn-lâng só͘ ha̍p-gî ê."
    }, 
    "11": {
      "mp3": "54/54_002_11.mp3", 
      "text": " Hū-jîn-lâng tio̍h thiâm-chēng, it-bī hâng-ho̍k lâi ha̍k-si̍p."
    }, 
    "12": {
      "mp3": "54/54_002_12.mp3", 
      "text": " Góa m̄ chún hū-jîn-lâng thoân-kàu, á-sī koán-hat ta-po͘-lâng, to̍k-to̍k tio̍h thiâm-chēng."
    }, 
    "13": {
      "mp3": "54/54_002_13.mp3", 
      "text": " In-ūi A-tong tāi-seng siū chō, jiân-āu chiah Hā-oa."
    }, 
    "14": {
      "mp3": "54/54_002_14.mp3", 
      "text": " Koh A-tong bô siū khi-phiàn, to̍k-to̍k hū-jîn-lâng siū khi-phiàn lâi hām-lo̍h chōe."
    }, 
    "15": {
      "mp3": "54/54_002_15.mp3", 
      "text": " Chóng-sī in nā tiàm-tī sìn kap jîn-ài kap chiâⁿ-sèng kiam chiat-chè, i chiū beh tùi siⁿ kiáⁿ lâi tit kiù."
    }
  }, 
  "3": {
    "1": {
      "mp3": "54/54_003_01.mp3", 
      "text": " Lâng nā him-bō͘ kàm-tok ê chit, i sī it-tio̍h hó ê kang, chit kù ōe sī chin-si̍t."
    }, 
    "2": {
      "mp3": "54/54_003_02.mp3", 
      "text": " Só͘-í chòe kàm-tok ê eng-kai tio̍h bô thang hiâm, chòe chi̍t ê hū-jîn-lâng ê tiōng-hu, m̄ thang hò͘ⁿ chiú, tio̍h siú-kí, toan-chèng, hó khoán-thāi chhut-gōa lâng,"
    }, 
    "3": {
      "mp3": "54/54_003_03.mp3", 
      "text": " gâu kà-sī, bô in-ūi chiú khí sū, bô phah lâng, tio̍h un-jiû, bô saⁿ-chiⁿ, bô tham châi;"
    }, 
    "4": {
      "mp3": "54/54_003_04.mp3", 
      "text": " gâu chéng-chôe ka-kī ê ke, ēng toan-chong hō͘ kiáⁿ-jî sūn-ho̍k."
    }, 
    "5": {
      "mp3": "54/54_003_05.mp3", 
      "text": " In-ūi lâng nā bōe hiáu-tit chéng-chôe ka-kī ê ke, beh cháiⁿ-iūⁿ chiàu-kò͘ Siōng-tè ê kàu-hōe ah?"
    }, 
    "6": {
      "mp3": "54/54_003_06.mp3", 
      "text": " Tú-á ji̍p kàu ê m̄ thang hō͘ i chòe kàm-tok, kiaⁿ-liáu ka-kī phín-phóng, lâi hām-lo̍h tī Mô͘-kúi só͘ siū ê sím-phòaⁿ."
    }, 
    "7": {
      "mp3": "54/54_003_07.mp3", 
      "text": " Koh tī kàu-hōe gōa tio̍h ū hó miâ-siaⁿ, kiaⁿ-liáu tú-tio̍h lâng ê lóe-mē, hām-lo̍h Mô͘-kúi ê oa̍h-tauh."
    }, 
    "8": {
      "mp3": "54/54_003_08.mp3", 
      "text": " Án-ni chòe chip-sū ê iā tio̍h toan-chong, bô nn̄g iūⁿ ōe, bô ài lim chōe-chōe chiú, bô tham put-gī ê chîⁿ,"
    }, 
    "9": {
      "mp3": "54/54_003_09.mp3", 
      "text": " tio̍h chûn chheng-khì ê liông-sim, kò͘-siú sìn-tō ê ò-biāu."
    }, 
    "10": {
      "mp3": "54/54_003_10.mp3", 
      "text": " Chhin-chhiūⁿ chit hō lâng tio̍h tāi-seng chhì-giām i; nā bô thang hiâm, chiah thang hō͘ in chòe chip-sū."
    }, 
    "11": {
      "mp3": "54/54_003_11.mp3", 
      "text": " Án-ni hū-jîn-lâng iā tio̍h toan-chong, bô húi-pòng, bô hò͘ⁿ chiú, hoān sū tiong-sìn."
    }, 
    "12": {
      "mp3": "54/54_003_12.mp3", 
      "text": " Chip-sū tio̍h chòe chi̍t ê hū-jîn-lâng ê tiōng-hu, gâu chéng-chôe in ê kiáⁿ-jî kap ka-kī ê ke."
    }, 
    "13": {
      "mp3": "54/54_003_13.mp3", 
      "text": " In-ūi gâu chòe chip-sū ê, ka-kī tit-tio̍h hó ê tōe-ūi, koh tī Ki-tok Iâ-so͘ ê tō-lí ū tōa-tōa hó-táⁿ."
    }, 
    "14": {
      "mp3": "54/54_003_14.mp3", 
      "text": " Góa siá chiah ê hō͘ lí, sī ǹg-bāng pún-sin kín-kín kàu lí hia;"
    }, 
    "15": {
      "mp3": "54/54_003_15.mp3", 
      "text": " siat-sú nā iân-chhiân, iā sī hō͘ lí thang chai eng-kai tio̍h cháiⁿ-iūⁿ kiâⁿ tī Siōng-tè ê chhù, chiū-sī chin-oa̍h Siōng-tè ê kàu-hōe, chin-lí ê thiāu-chio̍h kap tōe-ki."
    }, 
    "16": {
      "mp3": "54/54_003_16.mp3", 
      "text": " Tōa ah, kèng-khiân ê ò-biāu, bô lâng m̄ lia̍h chòe tio̍h: chiū-sī I hián-hiān tī jio̍k-thé, chheng-chòe-gī tī sîn, chhut-hiān tī thiⁿ-sài, soan-thoân tī gōa-pang, hō͘ lâng sìn tī sè-kan, chiap-la̍p tī êng-kng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "54/54_004_01.mp3", 
      "text": " Nā-sī Sèng Sîn bêng-bêng kóng, tī āu-lâi ê sî-kî beh ū lâng pōe-biū sìn, ì-hiòng hiah ê bê-he̍k lâng ê sîn, kap kúi ê kà-sī,"
    }, 
    "2": {
      "mp3": "54/54_004_02.mp3", 
      "text": " tùi pe̍h-chha̍t lâng ê ké-hó, in ê liông-sim chhin-chhiūⁿ hō͘ jia̍t ê thih kù-tio̍h,"
    }, 
    "3": {
      "mp3": "54/54_004_03.mp3", 
      "text": " kìm-chí kè-chhōa, kìm-kài chia̍h-mi̍h, chiū-sī Siōng-tè só͘ chhòng-chō, hō͘ sìn lâi bêng-pe̍k chin-lí ê lâng, ēng chiok-siā lâi hióng-siū ê."
    }, 
    "4": {
      "mp3": "54/54_004_04.mp3", 
      "text": " In-ūi Siōng-tè só͘ chhòng-chō ê mi̍h lóng sī hó, nā chiok-siā lâi niá-siū i, chiū bô chi̍t hāng thang khì-sak."
    }, 
    "5": {
      "mp3": "54/54_004_05.mp3", 
      "text": " In-ūi tùi Siōng-tè ê ōe kap kî-tó chiū chiâⁿ-sèng."
    }, 
    "6": {
      "mp3": "54/54_004_06.mp3", 
      "text": " Nā chiong chiah ê sū tiám-chhíⁿ hiaⁿ-tī, chiū lí beh chòe Ki-tok Iâ-so͘ hó ê chhe-ēng, ēng sìn-tō ê ōe kap lí só͘ sūn-thàn hó ê kà-sī ê ōe lâi tit-tio̍h pôe-iúⁿ."
    }, 
    "7": {
      "mp3": "54/54_004_07.mp3", 
      "text": " Tio̍h khì-sak chho͘-sio̍k ê ōe kap lāu hū-jîn-lâng ê phàⁿ-kó͘.  Tio̍h ka-kī liān-si̍p kàu tī kèng-khiân."
    }, 
    "8": {
      "mp3": "54/54_004_08.mp3", 
      "text": " In-ūi liān-si̍p seng-khu hit ê lī-ek sī sió-khóa, nā-sī kèng-khiân chiū hoān sū ū lī-ek; in-ūi ū hiān-sî kap chiong-lâi oa̍h-miā ê èng-ún."
    }, 
    "9": {
      "mp3": "54/54_004_09.mp3", 
      "text": " Chit kù ōe sī thang sìn, thang chiâu-chn̂g chiap-la̍p ê."
    }, 
    "10": {
      "mp3": "54/54_004_10.mp3", 
      "text": " In-ūi lán tio̍h-bôa chhut-la̍t sī ūi-tio̍h chit-ê, in-ūi lán ê ǹg-bāng chāi-tī chin-oa̍h ê Siōng-tè, I sī chèng lâng ê Kiù-chú, tī chiah ê sìn ê lâng koh khah sī."
    }, 
    "11": {
      "mp3": "54/54_004_11.mp3", 
      "text": " Chiah ê sū lí tio̍h bēng-lēng lâi kà-sī."
    }, 
    "12": {
      "mp3": "54/54_004_12.mp3", 
      "text": " Bo̍h-tit in-ūi lí ê siàu-liân hō͘ lâng khòaⁿ-khin; tio̍h tī kóng ōe, tī kiâⁿ chòe, tī jîn-ài, tī sìn, tī chheng-khì, chòe sìn ê lâng ê bô͘-iūⁿ."
    }, 
    "13": {
      "mp3": "54/54_004_13.mp3", 
      "text": " Tio̍h tì-ì tha̍k-chheh, khoàn-bián kà-sī, kàu tī góa lâi."
    }, 
    "14": {
      "mp3": "54/54_004_14.mp3", 
      "text": " Lí sim-lāi ê un-sù, tùi sian-ti ê ōe kap tiúⁿ-ló-hōe hōaⁿ chhiú lâi hō͘ lí ê, lí m̄ thang hut-lio̍k."
    }, 
    "15": {
      "mp3": "54/54_004_15.mp3", 
      "text": " Lí tio̍h tì-ì choan-sim tī chiah ê sū, hō͘ lí ê chìn-pō͘ hián-bêng tī chèng lâng."
    }, 
    "16": {
      "mp3": "54/54_004_16.mp3", 
      "text": " Tio̍h kín-sīn lí pún-sin í-ki̍p lí ê kà-sī, siông-siông koan-sim tī chiah ê sū; in-ūi án-ni kiâⁿ, chiū beh kiù lí pún-sin kap thiaⁿ lí ê lâng."
    }
  }, 
  "5": {
    "1": {
      "mp3": "54/54_005_01.mp3", 
      "text": " Bo̍h-tit chek-pī lāu lâng, tio̍h khǹg i chhin-chhiūⁿ lāu-pē; siàu-liân lâng chhin-chhiūⁿ hiaⁿ-tī;"
    }, 
    "2": {
      "mp3": "54/54_005_02.mp3", 
      "text": " lāu hū-jîn-lâng chhin-chhiūⁿ lāu-bú; siàu-liân hū-jîn-lâng chhin-chhiūⁿ chí-bē, tio̍h choan-bū chheng-khì."
    }, 
    "3": {
      "mp3": "54/54_005_03.mp3", 
      "text": " Chin-chiàⁿ chiú-kóaⁿ ê kóaⁿ-hū tio̍h chun-kèng i."
    }, 
    "4": {
      "mp3": "54/54_005_04.mp3", 
      "text": " Nā-sī chiú-kóaⁿ hū-jîn-lâng ū kiáⁿ á-sī sun, in tio̍h tāi-seng o̍h iú-hàu tī i ka-kī ê ke, lâi pò-tap in ê sī-tōa lâng, in-ūi che sī tit-tio̍h chiap-la̍p tī Siōng-tè ê bīn-chêng."
    }, 
    "5": {
      "mp3": "54/54_005_05.mp3", 
      "text": " Chin-chiàⁿ chòe kóaⁿ-hū bô i-óa ê, chí-ū ǹg-bāng Siōng-tè, mî-ji̍t siông-siông teh kiû-kiò kî-tó."
    }, 
    "6": {
      "mp3": "54/54_005_06.mp3", 
      "text": " Nā-sī chhia-chhí ê, sui-jiân oa̍h í-keng sí."
    }, 
    "7": {
      "mp3": "54/54_005_07.mp3", 
      "text": " Chiah ê sū tio̍h hoan-hù, hō͘ in bô mâu-pēng."
    }, 
    "8": {
      "mp3": "54/54_005_08.mp3", 
      "text": " Lâng nā bô kò͘ chhin-lâng, sīm-chì bô kò͘ ka-kī ê ke, che chiū-sī pōe-biū tō-lí, pí m̄ sìn ê lâng koh khah pháiⁿ."
    }, 
    "9": {
      "mp3": "54/54_005_09.mp3", 
      "text": " Kóaⁿ-hū kì tī chheh-ni̍h ê, tek-khak tio̍h chiūⁿ la̍k-cha̍p hè, bat chòe chi̍t ê tiōng-hu ê hū-jîn-lâng,"
    }, 
    "10": {
      "mp3": "54/54_005_10.mp3", 
      "text": " koh ū hó só͘ kiâⁿ ê chèng-kù, bat iúⁿ-chhī kiáⁿ-jî, chiap-thāi lâng-kheh, sóe sèng-tô͘ ê kha, chín-chè siū hoān-lān ê lâng, thàn it-chhè ê hó só͘ kiâⁿ."
    }, 
    "11": {
      "mp3": "54/54_005_11.mp3", 
      "text": " Nā-sī siàu-liân ê kóaⁿ-hū tio̍h sî i; in-ūi in kàu tōng-khí chêng-io̍k lâi ge̍k Ki-tok ê sî, chiū siūⁿ beh kè;"
    }, 
    "12": {
      "mp3": "54/54_005_12.mp3", 
      "text": " in-ūi in pàng-sak khí-thâu ê sìn, chiū siū gí-toàn."
    }, 
    "13": {
      "mp3": "54/54_005_13.mp3", 
      "text": " Koh o̍h pîn-tōaⁿ, kè chhù kè the̍h; m̄ nā pîn-tōaⁿ, iā kāu ōe, ài chhap sū, kóng só͘ m̄ eng-kai kóng ê."
    }, 
    "14": {
      "mp3": "54/54_005_14.mp3", 
      "text": " Só͘-í góa ài siàu-liân ê kóaⁿ-hū koh kè, siⁿ kiáⁿ, liāu-lí ke, bô hō͘ tùi-te̍k ū ki-hōe thang kóng pháiⁿ ōe."
    }, 
    "15": {
      "mp3": "54/54_005_15.mp3", 
      "text": " In-ūi í-keng ū lâng oa̍t-tńg, khì tè Sat-tàn."
    }, 
    "16": {
      "mp3": "54/54_005_16.mp3", 
      "text": " Nā-sī sìn Chú ê hū-jîn-lâng i ê kai-chhin ū kóaⁿ-hū, chiū tio̍h pang-chān i, bián-tì liân-lūi kàu-hōe, hō͘ kàu-hōe thang pang-chān hiah ê chin-chiàⁿ chòe kóaⁿ-hū ê."
    }, 
    "17": {
      "mp3": "54/54_005_17.mp3", 
      "text": " Gâu tī-lí kàu-hōe ê tiúⁿ-ló tio̍h ka-pē chun-kèng i, hiah ê tio̍h-bôa tī káng tō-lí kap kà-sī ê, koh khah tio̍h án-ni."
    }, 
    "18": {
      "mp3": "54/54_005_18.mp3", 
      "text": " In-ūi sèng-keng kóng, Bō ngó͘-kok ê gû, bo̍h-tit láng i ê chhùi.  Koh, chòe-kang ê kham-tit siū i ê kang-chîⁿ."
    }, 
    "19": {
      "mp3": "54/54_005_19.mp3", 
      "text": " Ū kò tiúⁿ-ló ê, nā m̄ sī ū nn̄g saⁿ ê chòe kan-chèng, chiū bo̍h-tit chiap-la̍p."
    }, 
    "20": {
      "mp3": "54/54_005_20.mp3", 
      "text": " Hoān-chōe ê tio̍h tng chèng lâng ê bīn-chêng chek-pī in, hō͘ kî-û ê iā thang kiaⁿ-hiâⁿ."
    }, 
    "21": {
      "mp3": "54/54_005_21.mp3", 
      "text": " Góa tī Siōng-tè kap Ki-tok Iâ-so͘ í-ki̍p siū kéng ê thiⁿ-sài ê bīn-chêng, bēng-lēng lí, tio̍h siú chiah ê sū, bo̍h-tit kò͘-chip só͘ chûn ê ì-kiàn, kiâⁿ tāi-chì bo̍h-tit phian-su."
    }, 
    "22": {
      "mp3": "54/54_005_22.mp3", 
      "text": " Bo̍h-tit kóaⁿ-kín kā lâng hōaⁿ chhiú, iā bo̍h-tit ū hūn tī pa̍t lâng ê chōe; ka-kī tio̍h kò͘ chheng-khì."
    }, 
    "23": {
      "mp3": "54/54_005_23.mp3", 
      "text": " Bo̍h-tit koh kan-ta lim chúi; tio̍h ēng tām-po̍h chiú, in-ūi lí ê pî-ūi, kap lí ê kāu phòa-pīⁿ ê iân-kò͘."
    }, 
    "24": {
      "mp3": "54/54_005_24.mp3", 
      "text": " Ū lâng in ê chōe lō͘-hiān, chòe thâu-chêng kiâⁿ kàu tī sím-phòaⁿ; ū-ê in ê chōe tè in ê āu-bīn."
    }, 
    "25": {
      "mp3": "54/54_005_25.mp3", 
      "text": " Chhin-chhiūⁿ án-ni hó ê só͘ kiâⁿ iā ū lō͘-hiān ê; hiah ê m̄ sī án-ni ê iā khàm bōe ba̍t."
    }
  }, 
  "6": {
    "1": {
      "mp3": "54/54_006_01.mp3", 
      "text": " Kìⁿ-nā tī lâng ê hat-ē chòe lô͘-po̍k ê, tio̍h khòaⁿ ka-kī ê chú-lâng kham-tit siū chiâu-chn̂g ê chun-kèng, bián-tit Siōng-tè ê miâ kap tō-lí tú-tio̍h húi-pòng."
    }, 
    "2": {
      "mp3": "54/54_006_02.mp3", 
      "text": " Siat-sú i ê chú-lâng sī sìn tō-lí ê, chiū m̄ thang in-ūi i sī hiaⁿ-tī lâi khòaⁿ-khin i; hoán-tńg koh khah tio̍h ho̍k-sāi i, in-ūi siū lī-ek ê chiū-sī sìn kap tit-tio̍h thiàⁿ ê.  Lí tio̍h ēng chiah-ê kà-sī lâi khó͘-khǹg in."
    }, 
    "3": {
      "mp3": "54/54_006_03.mp3", 
      "text": " Nā ū lâng thoân pa̍t iūⁿ ê kàu, bô sūn-ho̍k lán ê Chú Iâ-so͘ Ki-tok toan-chèng ê ōe, kap chiàu kèng-khiân ê kàu-hùn ê;"
    }, 
    "4": {
      "mp3": "54/54_006_04.mp3", 
      "text": " i  sī ka-kī phòng-hong, m̄ chai pòaⁿ-hāng, ū hò͘ⁿ piān-lūn kap saⁿ-chìⁿ ōe ê pē-pēng;"
    }, 
    "5": {
      "mp3": "54/54_006_05.mp3", 
      "text": " tùi án-ni chiū siⁿ-khí oàn-tò͘, saⁿ-chiⁿ, húi-pòng, pháiⁿ liām-thâu, í-ki̍p sim-chì pāi-hoāi sòng-sit chin-lí ê lâng ê oan-ke; in lia̍h kèng-khiân chòe lī-lō͘."
    }, 
    "6": {
      "mp3": "54/54_006_06.mp3", 
      "text": " Nā-sī kèng-khiân kiam ti-chiok chiū-sī tōa lī-lō͘."
    }, 
    "7": {
      "mp3": "54/54_006_07.mp3", 
      "text": " In-ūi lán chhut-sì bô tòa sím-mi̍h lâi, kè-sì iā bōe-ōe tòa sím-mi̍h khì."
    }, 
    "8": {
      "mp3": "54/54_006_08.mp3", 
      "text": " Nā-sī ū thang chia̍h chhēng, lán chiū beh ti-chiok."
    }, 
    "9": {
      "mp3": "54/54_006_09.mp3", 
      "text": " To̍k-to̍k hiah ê siūⁿ beh hoat-châi ê, chiū hām-lo̍h bê-he̍k kap lô-bāng, í-ki̍p chōe-chōe gōng-gōng ū sún-hāi ê su-io̍k, chiū-sī hō͘ lâng tîm-lo̍h tī pāi-hoāi kap bia̍t-bô ê."
    }, 
    "10": {
      "mp3": "54/54_006_10.mp3", 
      "text": " In-ūi tham-châi sī bān ok ê kun-goân; ū lâng loân-bō͘ i, chiū siū bê-he̍k lâi lī-khui tō-lí, ēng chōe-chōe kan-khó͘ ka-kī chhì-chha̍k."
    }, 
    "11": {
      "mp3": "54/54_006_11.mp3", 
      "text": " To̍k-to̍k lí, sio̍k Siōng-tè ê lâng ah, tio̍h siám-pī chiah-ê; lâi tui-jip gī, kèng-khiân, sìn, jîn-ài, thun-lún, un-jiû."
    }, 
    "12": {
      "mp3": "54/54_006_12.mp3", 
      "text": " Tio̍h cheng-chiàn sìn ê hó cheng-chiàn; chiong éng-oa̍h khîⁿ tiâu-tiâu, lí ê siū tiàu chiū-sī ūi-tio̍h chit-ê; lí iā bat sêng-jīn hó ê chì-goān tī chōe-chōe kan-chèng ê lâng ê bīn-chêng."
    }, 
    "13": {
      "mp3": "54/54_006_13.mp3", 
      "text": " Góa tī siúⁿ-sù oa̍h-miā hō͘ bān-hāng-ū ê Siōng-tè ê bīn-chêng, í-ki̍p tùi Pún-tiu Pí-lia̍p-to chòe hó ê kan-chèng ê Ki-tok Iâ-so͘ ê bīn-chêng, hoan-hù lí,"
    }, 
    "14": {
      "mp3": "54/54_006_14.mp3", 
      "text": " tio̍h siú chit ê bēng-lēng, bô hâ-chhû, bô thang hiâm, kàu lán ê Chú Iâ-so͘ Ki-tok ê hián-hiān."
    }, 
    "15": {
      "mp3": "54/54_006_15.mp3", 
      "text": " Kàu kî tōa hok-khì, to̍k-it ū koân-lêng, bān ông ê Ông, bān chú ê Chú, beh hián-bêng i,"
    }, 
    "16": {
      "mp3": "54/54_006_16.mp3", 
      "text": " chiū-sī to̍k-it bōe sí, tiàm-tī bōe thang kūn-óa ê kng, lâng só͘ bē bat khòaⁿ-kìⁿ, iā bōe-ōe khòaⁿ-kìⁿ ê; goān chun-kùi kap éng-oán ê koân-sè kui tī I.  À-bēng."
    }, 
    "17": {
      "mp3": "54/54_006_17.mp3", 
      "text": " Kim-sè hó-gia̍h ê lâng lí tio̍h hoan-hù in, sim-chì bo̍h-tit chū-ko, bo̍h-tit hē in ê ǹg-bāng tī bô tiāⁿ-tio̍h ê chîⁿ-châi, tio̍h hē tī chiong bān mi̍h móa-móa hō͘ lán hióng-siū ê Siōng-tè;"
    }, 
    "18": {
      "mp3": "54/54_006_18.mp3", 
      "text": " koh hoan-hù in kiâⁿ hó sū, hó-gia̍h tī hó só͘ kiâⁿ, hoaⁿ-hí chín-chè, kam-goān pun hō͘ lâng,"
    }, 
    "19": {
      "mp3": "54/54_006_19.mp3", 
      "text": " ūi-tio̍h ka-kī chek-chū hó ê tōe-ki, pī-pān āu-lâi ê sū, hō͘ in khîⁿ-tiâu chin ê oa̍h-miā."
    }, 
    "20": {
      "mp3": "54/54_006_20.mp3", 
      "text": " Thê-mô͘-thài ah, só͘ kau-thok lí ê, lí tio̍h pó-siú i, lī-khui ū miâ bô si̍t ê tì-hūi chiah ê chho͘-sio̍k ê hu-sû, kap saⁿ pí-kàu ê piān-lūn,"
    }, 
    "21": {
      "mp3": "54/54_006_21.mp3", 
      "text": " ū lâng chū-chheng ū chit hō tì-hūi, chiū í-keng chha-biū tō-lí lah.\tGoān un-tián kap lín tī-teh."
    }
  }, 
  "bookno": 54
}