{
  "1": {
    "1": {
      "mp3": "9/9_001_01.mp3", 
      "text": " Í-hoat-liân soaⁿ-tōe ê La̍h-má-so-hui, ū chi̍t ê Í-hoat-liân lâng miâ-kiò Í-lī-ka-ná, sī So͘-hut ê goân-sun, Thok-hō͘ ê cheng-sun, Í-lī-hō͘ ê sun, Iâ-lô-hán ê kiáⁿ."
    }, 
    "2": {
      "mp3": "9/9_001_02.mp3", 
      "text": " I ū nn̄g ê bó͘, chi̍t-ê miâ Hap-ná, chi̍t-ê miâ Pí-nî-ná; Pí-nî-ná ū kiáⁿ-jî, Hap-ná bô kiáⁿ-jî."
    }, 
    "3": {
      "mp3": "9/9_001_03.mp3", 
      "text": " Chit-lâng ta̍k-nî tùi i ê pún-siâⁿ chiūⁿ-khì kàu Sī-lô, beh kèng-pài, iā beh chè-sū bān-kun ê Iâ-hô-hoa; Í-lī nn̄g ê kiáⁿ Hô-hut-nî Hui-nî-hap tī-hia chòe Iâ-hô-hoa ê chè-si."
    }, 
    "4": {
      "mp3": "9/9_001_04.mp3", 
      "text": " Í-lī-ka-ná hiàn-chè ê ji̍t, pun chè-bah hō͘ i ê bó͘ Pí-nî-ná, kap i ê kiáⁿ cha-bó͘-kiáⁿ;"
    }, 
    "5": {
      "mp3": "9/9_001_05.mp3", 
      "text": " chóng-sī pun hō͘ Hap-ná ê sī siang-hūn, in-ūi i thiàⁿ Hap-ná; nā-sī Iâ-hô-hoa koaiⁿ-ba̍t i ê thai."
    }, 
    "6": {
      "mp3": "9/9_001_06.mp3", 
      "text": " Kap i chòe tùi-thâu ê Pí-nî-ná tōa-tōa kek i, beh hō͘ i iu-būn; in-ūi Iâ-hô-hoa koaiⁿ-ba̍t i ê thai."
    }, 
    "7": {
      "mp3": "9/9_001_07.mp3", 
      "text": " I chiūⁿ kàu Iâ-hô-hoa ê chhù ê sî, Í-lī-ka-ná nî-nî án-ni kiâⁿ, Pí-nî-ná iû-goân kek i; i chiū thî-khàu, sòa m̄-chia̍h."
    }, 
    "8": {
      "mp3": "9/9_001_08.mp3", 
      "text": " I ê tiōng-hu Í-lī-ka-ná kā i kóng, Hap-ná ah, lí siáⁿ-sū thî-khàu? siáⁿ-sū m̄-chia̍h? siáⁿ-sū sim iu-būn ah?  góa tùi-tī lí kiám bô pí cha̍p ê kiáⁿ khah-hó mah?"
    }, 
    "9": {
      "mp3": "9/9_001_09.mp3", 
      "text": " In tī Sī-lô lim-chia̍h liáu-āu, Hap-ná chiū khí-lâi.  Chè-si Í-lī tī Iâ-hô-hoa tiān ê mn̂g-khiā-piⁿ chē tī i ê ūi."
    }, 
    "10": {
      "mp3": "9/9_001_10.mp3", 
      "text": " Hap-ná ê sim-lāi iu-khó͘, kî-tó Iâ-hô-hoa lâi tōa thî-khàu;"
    }, 
    "11": {
      "mp3": "9/9_001_11.mp3", 
      "text": " hē-goān kóng, Bān-kun ê Iâ-hô-hoa ah, Lí nā kó-jiân sûi-lo̍h khòaⁿ-kò͘ Lí ê lú-pī ê kan-lân, koh siàu-liām góa, bô bōe-kì-tit Lí ê lú-pī, siúⁿ-sù Lí ê lú-pī siⁿ ta-po͘-kiáⁿ, góa beh hō͘ i kui tī Iâ-hô-hoa kàu chi̍t-sì-lâng, thì-thâu-to bô kàu i ê thâu-khak."
    }, 
    "12": {
      "mp3": "9/9_001_12.mp3", 
      "text": " Hap-ná tī Iâ-hô-hoa ê bīn-chêng ti̍t-ti̍t kî-tó ê sî, Í-lī chù-ba̍k khòaⁿ i ê chhùi."
    }, 
    "13": {
      "mp3": "9/9_001_13.mp3", 
      "text": " Taⁿ Hap-ná sim-lāi chēng-chēng kiû, chí-ū chhùi-tûn tín-tāng, bô thiaⁿ-kìⁿ siaⁿ; só͘-í Í-lī lia̍h-chòe i sī chiú-chùi."
    }, 
    "14": {
      "mp3": "9/9_001_14.mp3", 
      "text": " Í-lī kā i kóng, Lí beh chùi kàu tī-sî ah?  Lí m̄-thang koh lim chiú."
    }, 
    "15": {
      "mp3": "9/9_001_15.mp3", 
      "text": " Hap-ná ìn kóng, Góa ê chú ah, m̄-sī án-ni; góa sī sim-lāi iu-khó͘ ê hū-jîn-lâng, po̍h-chiú kāu-chiú góa lóng bô lim; to̍k-to̍k tī Iâ-hô-hoa ê bīn-chêng thò͘-chhut sim-chêng;"
    }, 
    "16": {
      "mp3": "9/9_001_16.mp3", 
      "text": " bo̍h-tit lia̍h lí ê lú-pī chòe pháiⁿ tek-hēng ê hū-lú, in-ūi góa kàu-taⁿ tùi góa ê tōa iu-būn siū kek-khì lâi kóng."
    }, 
    "17": {
      "mp3": "9/9_001_17.mp3", 
      "text": " Í-lī ìn i kóng, Lí thang pêng-an tò-khì; goān Í-sek-lia̍t ê Siōng-tè ún-chún lí só͘ tùi I kiû ê."
    }, 
    "18": {
      "mp3": "9/9_001_18.mp3", 
      "text": " Hap-ná kóng, Goān lí ê lú-pī tit-tio̍h un tī lí ê bīn-chêng.  Hū-jîn-lâng chiū tò-khì, lâi lim-chia̍h, chiū bô koh-chài tài-iu-iông."
    }, 
    "19": {
      "mp3": "9/9_001_19.mp3", 
      "text": " Keh-ji̍t in chá-chá khí-lâi, tī Iâ-hô-hoa ê bīn-chêng kèng-pài, chiū tò-khì La̍h-má, kàu i ê ke.  Í-lī-ka-ná kap bó͘ Hap-ná tâng-pâng; Iâ-hô-hoa siàu-liām Hap-ná."
    }, 
    "20": {
      "mp3": "9/9_001_20.mp3", 
      "text": " Hap-ná chiū hoâi-īn; kàu-sî chiū siⁿ chi̍t ê kiáⁿ, kā i hō-miâ kiò Sat-bó͘-jíⁿ, kóng, Che sī góa tùi Iâ-hô-hoa kiû-ê."
    }, 
    "21": {
      "mp3": "9/9_001_21.mp3", 
      "text": " Hit-lâng Í-lī-ka-ná kap i ê thong-ke lóng chiūⁿ-khì, beh ēng ta̍k-nî ê chè-sū kap i só͘ hē ê goān hiàn-hō͘ Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "9/9_001_22.mp3", 
      "text": " Chóng-sī Hap-ná bô chiūⁿ-khì; kā i ê tiōng-hu kóng, Thèng-hāu gín-ná tn̄g-lin, góa chiū tòa i chiūⁿ-khì, hō͘ i tiâu-kìⁿ Iâ-hô-hoa, éng-oán tiàm tī-hia."
    }, 
    "23": {
      "mp3": "9/9_001_23.mp3", 
      "text": " I ê tiōng-hu Í-lī-ka-ná kā i kóng, Chiàu lí só͘ khòaⁿ-chòe hó-ê lâi kiâⁿ, thang thèng-hāu gín-ná tn̄g-lin; chóng-sī goān Iâ-hô-hoa èng-giām I ê ōe.  Tùi án-ni hū-jîn-lâng tī ke-lāi io kiáⁿ, kàu tn̄g-lin."
    }, 
    "24": {
      "mp3": "9/9_001_24.mp3", 
      "text": " Í-keng kā i tn̄g-lin, chiū chhōa i saⁿ-kap chiūⁿ Sī-lô, kàu Iâ-hô-hoa ê chhù; koh tòa saⁿ chiah gû-káng, chi̍t i-hoat iù ê mī-hún, chi̍t phê-tē chiú; hit-sî gín-ná iáu sòe-hàn."
    }, 
    "25": {
      "mp3": "9/9_001_25.mp3", 
      "text": " In thâi chi̍t chiah gû-káng, chiū chhōa gín-ná kàu Í-lī ê bīn-chêng."
    }, 
    "26": {
      "mp3": "9/9_001_26.mp3", 
      "text": " Hū-jîn-lâng kóng, Góa ê chú ah, góa kí lí ê oa̍h-miā lâi chiù-chōa, góa ê chú ah, chêng khiā tī lí chia, kî-kiû Iâ-hô-hoa ê, hit ê hū-jîn-lâng chiū-sī góa."
    }, 
    "27": {
      "mp3": "9/9_001_27.mp3", 
      "text": " Góa kiû ài tit-tio̍h chit ê gín-ná; Iâ-hô-hoa í-keng siúⁿ-sù góa só͘ tùi I kiû ê;"
    }, 
    "28": {
      "mp3": "9/9_001_28.mp3", 
      "text": " só͘-í góa ēng chit ê gín-ná hêng Iâ-hô-hoa, i chi̍t-sì-lâng hêng Iâ-hô-hoa.  Chiū tī-hia kèng-pài Iâ-hô-hoa."
    }
  }, 
  "2": {
    "1": {
      "mp3": "9/9_002_01.mp3", 
      "text": " Hap-ná kî-tó kóng,\tGóa ê sim in-ūi Iâ-hô-hoa lâi khoài-lo̍k,\tGóa ê kak in-ūi Iâ-hô-hoa lâi kia̍h-koâiⁿ;\tGóa ǹg tùi-te̍k káⁿ kóng tōa-ōe,\tIn-ūi góa ūi-tio̍h Lí ê chín-kiù lâi hoaⁿ-hí."
    }, 
    "2": {
      "mp3": "9/9_002_02.mp3", 
      "text": " Bô ū sèng-ê chhin-chhiūⁿ Iâ-hô-hoa;\tLí í-gōa bô pa̍t ê;\tIā bô chio̍h-pôaⁿ chhin-chhiūⁿ lán ê Siōng-tè."
    }, 
    "3": {
      "mp3": "9/9_002_03.mp3", 
      "text": " Lín m̄-thang chū-khoa kóng kiau-ngō͘ ê ōe;\tIā m̄-thang hō͘ lām-sám ê ōe chhut lí ê chhùi;\tIn-ūi Iâ-hô-hoa sī tì-sek ê Siōng-tè,\tLâng ê kiâⁿ-chòe hō͘ I phoe-phêng."
    }, 
    "4": {
      "mp3": "9/9_002_04.mp3", 
      "text": " Ióng-sū ê keng í-keng at-chi̍h;\tTio̍h-tak ê lâng ēng khùi-la̍t hâ-io."
    }, 
    "5": {
      "mp3": "9/9_002_05.mp3", 
      "text": " Pá-chiok-ê, hō͘ lâng chhiàⁿ lâi thàn-chia̍h;\tIau-ê, bô koh iau;\tBōe seng-io̍k ê, siⁿ chhit ê kiáⁿ,\tŪ chōe-chōe kiáⁿ-ê, hoán-tńg soe-jio̍k."
    }, 
    "6": {
      "mp3": "9/9_002_06.mp3", 
      "text": " Iâ-hô-hoa hō͘ lâng sí, iā hō͘ lâng oa̍h;\tHō͘ lâng lo̍h im-kan, iā hō͘ lâng khí-lâi."
    }, 
    "7": {
      "mp3": "9/9_002_07.mp3", 
      "text": " Iâ-hô-hoa hō͘ lâng sòng-hiong, iā hō͘ lâng hó-gia̍h;\tHō͘ lâng kàng-kē, iā hō͘ lâng seng-koâiⁿ."
    }, 
    "8": {
      "mp3": "9/9_002_08.mp3", 
      "text": " I tùi tîn-ai seng-koâiⁿ sòng-hiong lâng,\tTùi pùn-sò-tui ko-seng khiàm-kheh ê lâng,\tHō͘ in kap siú-léng saⁿ-kap chē,\tSòa-chiap êng-kng ê chō-ūi;\tIn-ūi tōe ê thiāu sio̍k tī Iâ-hô-hoa,\tI chiong sè-kài an-tì tī hit téng-bīn."
    }, 
    "9": {
      "mp3": "9/9_002_09.mp3", 
      "text": " I beh pó-siú I sèng-ê ê kha,\tHō͘ pháiⁿ-lâng tī o͘-àm-tiong chēng-chauh-chauh;\tIn-ūi lâng óa-khò khùi-la̍t bōe-ōe khah-iâⁿ."
    }, 
    "10": {
      "mp3": "9/9_002_10.mp3", 
      "text": " Kap Iâ-hô-hoa saⁿ-chiⁿ-ê beh siū phah-chhùi;\tI beh tùi thiⁿ ēng lûi phah i;\tIâ-hô-hoa beh sím-phòaⁿ tōe ê ke̍k-thâu;\tSiúⁿ-sù khùi-la̍t hō͘ I ê ông,\tKú-khí I siū boah-iû-ê ê kak."
    }, 
    "11": {
      "mp3": "9/9_002_11.mp3", 
      "text": " Í-lī-ka-ná tò-khì La̍h-má kàu i ê ke.  Hit ê gín-ná tī chè-si Í-lī ê bīn-chêng ho̍k-sāi Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "9/9_002_12.mp3", 
      "text": " Í-lī hiah ê kiáⁿ sī húi-lūi, m̄-bat Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "9/9_002_13.mp3", 
      "text": " Chè-si tī peh-sìⁿ ê lē, chiū-sī kìⁿ-nā lâng hiàn-chè teh chú-bah ê sî, chè-si ê lô͘-po̍k chiū lâi, chhiú kia̍h saⁿ-jiáu ê chhe;"
    }, 
    "14": {
      "mp3": "9/9_002_14.mp3", 
      "text": " ēng chhe chhah-ji̍p poah, á-sī tiáⁿ, á-sī thih-tiō, á-sī e, kìⁿ-nā só͘ chhe-chhut-lâi ê bah, chè-si lóng the̍h chòe ka-kī-ê; in tī Sī-lô chhin-chhiūⁿ án-ni khoán-thāi kìⁿ-nā lâi hia ê Í-sek-lia̍t lâng."
    }, 
    "15": {
      "mp3": "9/9_002_15.mp3", 
      "text": " Koh tī bē sio iû-lâ ê tāi-seng, chè-si ê lô͘-po̍k chiū lâi, kā hiàn-chè ê lâng kóng, Lí tio̍h ēng bah hō͘ chè-si thang pek, in-ūi i m̄-ài lí kè-chú ê bah, sī ài chhiⁿ-ê."
    }, 
    "16": {
      "mp3": "9/9_002_16.mp3", 
      "text": " Hit-lâng nā tùi i kóng, Beh tāi-seng sio iû, jiân-āu thang chiàu lí ê sim só͘ ài the̍h-khì, i chiū kóng, M̄ ah, chit-tia̍p tio̍h hō͘ góa; nā m̄, góa beh kiông-kiông the̍h-khì."
    }, 
    "17": {
      "mp3": "9/9_002_17.mp3", 
      "text": " Án-ni hiah ê siàu-liân lâng ê chōe tī Iâ-hô-hoa ê bīn-chêng chin-tāng;  in-ūi lâng iàm-ò͘ⁿ Iâ-hô-hoa ê chè-sū."
    }, 
    "18": {
      "mp3": "9/9_002_18.mp3", 
      "text": " Hit-sî Sat-bó͘-jíⁿ iáu sòe-hàn, chhēng iù-tōe-pò͘ ê í-hut-tek, tī Iâ-hô-hoa ê bīn-chêng ho̍k-sāi."
    }, 
    "19": {
      "mp3": "9/9_002_19.mp3", 
      "text": " Koh i ê lāu-bú ta̍k-nî kā i chòe chi̍t-niá sòe-niá ê tn̂g-saⁿ; kap i ê tiōng-hu chiūⁿ-lâi hiàn nî-chè ê sî, tòa-lâi hō͘ i."
    }, 
    "20": {
      "mp3": "9/9_002_20.mp3", 
      "text": " Í-lī kā Í-lī-ka-ná kap i ê bó͘ chiok-hok, kóng, Goān Iâ-hô-hoa tùi chit ê hū-jîn-lâng koh siúⁿ-sù lí hō͘-è, lâi thòe só͘ hêng hō͘ Iâ-hô-hoa ê.  In chiū tò-khì pún só͘-chāi."
    }, 
    "21": {
      "mp3": "9/9_002_21.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kò͘ Hap-ná; i chiū hoâi-īn siⁿ saⁿ ê kiáⁿ, nn̄g ê cha-bó͘-kiáⁿ.  Gín-ná Sat-bó͘-jíⁿ iā tī Iâ-hô-hoa ê bīn-chêng chiām-chiām tōa-hàn."
    }, 
    "22": {
      "mp3": "9/9_002_22.mp3", 
      "text": " Í-lī chin-lāu, thiaⁿ-kìⁿ i ê kiáⁿ tùi Í-sek-lia̍t chèng-lâng só͘ kiâⁿ it-chhè ê sū, koh thiaⁿ-kìⁿ in kap hōe-bō͘ mn̂g-chêng chòe-kang ê hū-jîn-lâng su-thong."
    }, 
    "23": {
      "mp3": "9/9_002_23.mp3", 
      "text": " I chiū kā in kóng, Lín siáⁿ-sū kiâⁿ chiah ê sū ah?  góa tùi chiah ê chèng peh-sìⁿ thiaⁿ-kìⁿ lín ê pháiⁿ só͘ kiâⁿ;"
    }, 
    "24": {
      "mp3": "9/9_002_24.mp3", 
      "text": " góa ê kiáⁿ ah, m̄-thang án-ni; in-ūi góa só͘ thiaⁿ-kìⁿ ê hong-siaⁿ sī m̄-hó;  lín hō͘ Iâ-hô-hoa ê peh-sìⁿ hoān-chōe."
    }, 
    "25": {
      "mp3": "9/9_002_25.mp3", 
      "text": " Lâng nā tek-chōe lâng, Siōng-tè sím-phòaⁿ i; lâng nā tek-chōe Iâ-hô-hoa, chī-chūi thòe i kî-tó?  Nā-sī in m̄-thiaⁿ lāu-pē ê ōe;  in-ūi Iâ-hô-hoa chûn-ì beh thâi in."
    }, 
    "26": {
      "mp3": "9/9_002_26.mp3", 
      "text": " Gín-ná Sat-bó͘-jíⁿ chiām-chiām tōa-hàn, tit-tio̍h Iâ-hô-hoa kap lâng ná thiàⁿ i."
    }, 
    "27": {
      "mp3": "9/9_002_27.mp3", 
      "text": " Ū Siōng-tè ê lô͘-po̍k lâi kìⁿ Í-lī, tùi i kóng, Iâ-hô-hoa án-ni kóng, Lí ê chó͘-kong ê ke, chêng tī Ai-ki̍p Hoat-ló ê ke chòe lô͘-po̍k ê sî, Góa kiám bô tùi i chhut-hiān mah?"
    }, 
    "28": {
      "mp3": "9/9_002_28.mp3", 
      "text": " Góa kiám bô tùi Í-sek-lia̍t chèng chi-phài, kéng i chòe Góa ê chè-si, tī Góa ê tôaⁿ-téng hiàn-chè, sio-hiuⁿ, chhēng í-hut-tek tī Góa ê bīn-chêng;  Í-sek-lia̍t cho̍k só͘ hiàn ê hé-chè Góa kiám bô lóng hō͘ i ê chó͘-kong ê ke mah?"
    }, 
    "29": {
      "mp3": "9/9_002_29.mp3", 
      "text": " Góa só͘ bēng-lēng ê chè-sū lé-mi̍h tī Góa khiā-khí ê só͘-chāi ê, lín siáⁿ-sū thún-ta̍h i, chun-tiōng lí ê kiáⁿ khah kè-thâu chun-tiōng Góa, ēng Góa ê peh-sìⁿ Í-sek-lia̍t só͘ hiàn siōng-hó ê lé-mi̍h, lâi ka-kī pûi ah?"
    }, 
    "30": {
      "mp3": "9/9_002_30.mp3", 
      "text": " Só͘-í Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng, Góa si̍t-chāi bat kóng, lí ê ke, lí ê lāu-pē ê ke beh éng-oán kiâⁿ tī Góa ê bīn-chêng; chóng-sī taⁿ Iâ-hô-hoa kóng, Góa koat-toàn m̄ án-ni;  in-ūi chun-tiōng Góa ê, Góa beh chun-tiōng i, biáu-sī Góa ê, i beh siū khòaⁿ-khin."
    }, 
    "31": {
      "mp3": "9/9_002_31.mp3", 
      "text": " Khòaⁿ ah, ji̍t-chí beh kàu, Góa beh chām-tn̄g lí ê chhiú-kut, kap lí ê pē ê ke ê chhiú-kut, hō͘ lí ê ke-tiong bô chi̍t ê lāu-lâng."
    }, 
    "32": {
      "mp3": "9/9_002_32.mp3", 
      "text": " Tī Siōng-tè hō͘ Í-sek-lia̍t lâng hióng-hok ê sî, lí beh khòaⁿ-kìⁿ Góa ê chhù ê soe-pāi; tī lí ê ke-tiong beh éng-oán bô chi̍t ê lāu-lâng;"
    }, 
    "33": {
      "mp3": "9/9_002_33.mp3", 
      "text": " sio̍k tī lí ê lâng, Góa bô tùi Góa ê tôaⁿ châu-bia̍t ê, beh phah-pháiⁿ lí ê ba̍k-chiu, iu-siong lí ê sim;  lí ke-tiong só͘ koh siⁿ ê lâng, lóng beh tiong-liân chiū sí;"
    }, 
    "34": {
      "mp3": "9/9_002_34.mp3", 
      "text": " lí nn̄g ê kiáⁿ Hô-hut-nî Hui-nî-hap só͘ tú-tio̍h-ê, beh chòe lí ê tiāu-thâu; in nn̄g-lâng beh tâng chi̍t ji̍t sí."
    }, 
    "35": {
      "mp3": "9/9_002_35.mp3", 
      "text": " Góa beh ūi ka-kī li̍p chi̍t ê chīn-tiong ê chè-si, i beh chiàu Góa ê sim Góa ê ì lâi kiâⁿ;  Góa beh ūi i kiàn-li̍p kian-kò͘ ê ke;  i beh éng-oán kiâⁿ tī Góa só͘ boah-iû-ê ê bīn-chêng."
    }, 
    "36": {
      "mp3": "9/9_002_36.mp3", 
      "text": " Lí ê ke só͘ chhun ê lâng lóng beh lâi kūi-pài i, kiû chi̍t ê gûn, chi̍t ê piáⁿ, kóng, Kiû lí hō͘ góa tng chè-si-chit ê chi̍t-ê, hō͘ góa thang tit-tio̍h tām-po̍h piáⁿ lâi chia̍h."
    }
  }, 
  "3": {
    "1": {
      "mp3": "9/9_003_01.mp3", 
      "text": " Gín-ná Sat-bó͘-jíⁿ tī Í-lī ê bīn-chêng ho̍k-sāi Iâ-hô-hoa.  Tng hiah ê ji̍t Iâ-hô-hoa ê ōe chin hi-hán, bô siông-siông ū khé-sī."
    }, 
    "2": {
      "mp3": "9/9_003_02.mp3", 
      "text": " Chi̍t-ji̍t Í-lī khùn tī ka-kī ê só͘-chāi, i ê ba̍k-chiu í-keng bū, khòaⁿ bōe bêng."
    }, 
    "3": {
      "mp3": "9/9_003_03.mp3", 
      "text": " Siōng-tè ê teng iáu-bē hoa, Sat-bó͘-jíⁿ í-keng tī Iâ-hô-hoa ê tiān, tī Siōng-tè ê iok-kūi hia, teh khùn."
    }, 
    "4": {
      "mp3": "9/9_003_04.mp3", 
      "text": " Iâ-hô-hoa kiò Sat-bó͘-jíⁿ; i ìn kóng, Góa tī-chia."
    }, 
    "5": {
      "mp3": "9/9_003_05.mp3", 
      "text": " Chiū cháu kàu Í-lī hia, kóng, Góa tī-chia, in-ūi lí kiò góa.  Í-lī kóng, Góa bô kiò lí, lí tò-khì khùn.  I chiū khì khùn."
    }, 
    "6": {
      "mp3": "9/9_003_06.mp3", 
      "text": " Iâ-hô-hoa koh kiò Sat-bó͘-jíⁿ; Sat-bó͘-jíⁿ khí-lâi, khì Í-lī hia, kóng, Góa tī-chia, in-ūi lí kiò góa.  I ìn kóng, Góa ê kiáⁿ ah, góa bô kiò lí, thang koh khì khùn."
    }, 
    "7": {
      "mp3": "9/9_003_07.mp3", 
      "text": " Hit-sî Sat-bó͘-jíⁿ iáu-bē bat Iâ-hô-hoa, Iâ-hô-hoa ê ōe bē ū khé-sī i."
    }, 
    "8": {
      "mp3": "9/9_003_08.mp3", 
      "text": " Iâ-hô-hoa tē-saⁿ-pái kiò Sat-bó͘-jíⁿ.  Sat-bó͘-jíⁿ khí-lâi, khì Í-lī hia, kóng, Góa tī-chia, in-ūi lí kiò góa.  Í-lī chiah chai sī Iâ-hô-hoa kiò gín-ná."
    }, 
    "9": {
      "mp3": "9/9_003_09.mp3", 
      "text": " Tùi án-ni, Í-lī kā Sat-bó͘-jíⁿ kóng, Lí koh khì khùn; I nā koh kiò lí, lí chiū kóng, Iâ-hô-hoa ah, chhiáⁿ Lí kóng, Lí ê lô͘-po̍k thiaⁿ.  Sat-bó͘-jíⁿ chiū khì khùn tī i ê só͘-chāi."
    }, 
    "10": {
      "mp3": "9/9_003_10.mp3", 
      "text": " Iâ-hô-hoa koh lâi khiā-teh, chhin-chhiūⁿ chêng kúi-nā pái kiò, Sat-bó͘-jíⁿ ah, Sat-bó͘-jíⁿ ah.  Sat-bó͘-jíⁿ ìn kóng,  Chhiáⁿ kóng, Lí ê lô͘-po̍k teh thiaⁿ."
    }, 
    "11": {
      "mp3": "9/9_003_11.mp3", 
      "text": " Iâ-hô-hoa kā Sat-bó͘-jíⁿ kóng, Khòaⁿ ah, Góa tī Í-sek-lia̍t tiong beh kiâⁿ chi̍t hāng sū, hō͘ thiaⁿ-kìⁿ ê lâng, nn̄g ê hī-khang beh tiō-khí-lâi."
    }, 
    "12": {
      "mp3": "9/9_003_12.mp3", 
      "text": " Góa lūn Í-lī ê ke só͘ kóng ê, kàu hit-ji̍t thâu-kàu-bé Góa beh èng-giām tī i."
    }, 
    "13": {
      "mp3": "9/9_003_13.mp3", 
      "text": " Góa bat kā i kóng, Góa beh ūi-tio̍h i só͘ chai ê chōe, éng-oán sím-phòaⁿ i ê ke;  in-ūi i ê kiáⁿ ka-kī chio chiù-chó͘, i iā bô kìm-chí in."
    }, 
    "14": {
      "mp3": "9/9_003_14.mp3", 
      "text": " Só͘-í Góa ū tùi Í-lī ê ke chiù-chōa kóng, Í-lī ê ke ê chōe-kòa, sui-jiân chè-sū lé-mi̍h, éng-oán bōe-ōe sio̍k-hôe."
    }, 
    "15": {
      "mp3": "9/9_003_15.mp3", 
      "text": " Sat-bó͘-jíⁿ khùn kàu thiⁿ-kng, chiū khui Iâ-hô-hoa ê tiān-mn̂g.  Sat-bó͘-jíⁿ m̄-káⁿ chiong īⁿ-siōng kā Í-lī kóng."
    }, 
    "16": {
      "mp3": "9/9_003_16.mp3", 
      "text": " Í-lī kiò Sat-bó͘-jíⁿ, kóng, Góa ê kiáⁿ Sat-bó͘-jíⁿ ah. I ìn kóng, Góa tī-chia."
    }, 
    "17": {
      "mp3": "9/9_003_17.mp3", 
      "text": " Í-lī kóng, Iâ-hô-hoa tùi lí kóng sím-mi̍h? kiû lí m̄-thang ún-môa tī góa; nā chiong I só͘ kā lí kóng-ê tùi góa ún-ba̍t chi̍t-kù, goān Siōng-tè ka-pē chek-hoa̍t lí."
    }, 
    "18": {
      "mp3": "9/9_003_18.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū chiong hiah ê ōe lóng kā i kóng, iā bô tùi i ún-môa.  Í-lī kóng, Sī Iâ-hô-hoa, goān I chiàu I só͘ khòaⁿ-chòe hó-ê lâi kiâⁿ."
    }, 
    "19": {
      "mp3": "9/9_003_19.mp3", 
      "text": " Sat-bó͘-jíⁿ chiām-chiām tōa-hàn; Iâ-hô-hoa kap i tī-teh, hō͘ i só͘ kóng-ê, bô chi̍t-kù bô èng-giām."
    }, 
    "20": {
      "mp3": "9/9_003_20.mp3", 
      "text": " Tùi Tàn kàu Pia̍t-sī-pa, só͘ ū ê Í-sek-lia̍t lâng lóng chai Sat-bó͘-jíⁿ siat-li̍p chòe Iâ-hô-hoa ê sian-ti."
    }, 
    "21": {
      "mp3": "9/9_003_21.mp3", 
      "text": " Iâ-hô-hoa koh tī Sī-lô hián-hiān, in-ūi Iâ-hô-hoa ēng Iâ-hô-hoa ê ōe tī Sī-lô hián-bêng tī Sat-bó͘-jíⁿ. Sat-bó͘-jíⁿ ê oē piàn-thoân tī Í-sek-lia̍t chèng-lâng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "9/9_004_01.mp3", 
      "text": " Í-sek-lia̍t lâng chhut-khì beh kap Hui-lī-sū lâng kau-chiàn, chat-iâⁿ kūn tī Í-piān-í-siā; Hui-lī-sū lâng chat-iâⁿ tī A-hut."
    }, 
    "2": {
      "mp3": "9/9_004_02.mp3", 
      "text": " Hui-lī-sū lâng pâi-tīn kong-kek Í-sek-lia̍t lâng; kau-chiàn ê sî, Í-sek-lia̍t lâng thâi-su tī Hui-lī-sū lâng ê bīn-chêng.  Hui-lī-sū lâng tī pîⁿ-iûⁿ thâi-sí in ê kun-peng, iok-lio̍k sì-chheng lâng."
    }, 
    "3": {
      "mp3": "9/9_004_03.mp3", 
      "text": " Peh-sìⁿ tò-lâi kàu iâⁿ-lāi, Í-sek-lia̍t ê tióng-ló kóng, Iâ-hô-hoa kin-á-ji̍t siáⁿ-sū hō͘ lán thâi-su tī Hui-lī-sū lâng ê bīn-chêng ah?  lán m̄-ta̍t-tio̍h kng Iâ-hô-hoa ê iok-kūi tùi Sī-lô lâi lán chia, hō͘ i tī lán tiong-kan thang kiù lán thoat-lī lán ê tùi-te̍k ê chhiú."
    }, 
    "4": {
      "mp3": "9/9_004_04.mp3", 
      "text": " Peh-sìⁿ chiū chhe lâng kàu Sī-lô, tùi-hia kng chē tī ki-lō͘-peng ê tiong-kan bān-kun ê Iâ-hô-hoa ê iok-kūi lâi.  Í-lī nn̄g ê kiáⁿ Hô-hut-nî Hui-nî-hap kap Siōng-tè ê iok-kūi tī-hia."
    }, 
    "5": {
      "mp3": "9/9_004_05.mp3", 
      "text": " Iâ-hô-hoa ê iok-kūi kàu iâⁿ-tiong.  Í-sek-lia̍t chèng-lâng chiū tōa-siaⁿ hoah, tōe sòa ōe ìn-siaⁿ."
    }, 
    "6": {
      "mp3": "9/9_004_06.mp3", 
      "text": " Hui-lī-sū lâng thiaⁿ-kìⁿ tōa-siaⁿ teh hoah ê siaⁿ-im, chiū kóng, Tī Hi-pek-lâi ê iâⁿ án-ni tōa-siaⁿ hoah, sī sím-mi̍h iân-kò͘?  āu-lâi chiū chai Iâ-hô-hoa ê iok-kūi kàu iâⁿ-tiong."
    }, 
    "7": {
      "mp3": "9/9_004_07.mp3", 
      "text": " Hui-lī-sū lâng chiū kiaⁿ-hiâⁿ, kóng, Ū Siōng-tè kàu in ê iâⁿ-tiong; koh kóng, Lán ū chai-ē lah, pêng-sò͘ m̄-bat ū chit ê sū."
    }, 
    "8": {
      "mp3": "9/9_004_08.mp3", 
      "text": " Lán ū chai-ē lah, chī-chūi ōe kiù lán thoat-lī chiah ê tōa koân-lêng ê siōng-tè ê chhiú ah?  chêng tī khòng-iá ēng ta̍k-iūⁿ ê chai-ē phah Ai-ki̍p lâng ê, chiū-sī chiah ê siōng-tè."
    }, 
    "9": {
      "mp3": "9/9_004_09.mp3", 
      "text": " Hui-lī-sū lâng ah, lín tio̍h ióng-kám, tio̍h chòe tāi-tiōng-hu, bián-tit lín ho̍k-sāi Hi-pek-lâi lâng, chhin-chhiūⁿ in ho̍k-sāi lín chi̍t-iūⁿ; lín tio̍h chòe tāi-tiōng-hu kap in kau-chiàn."
    }, 
    "10": {
      "mp3": "9/9_004_10.mp3", 
      "text": " Hui-lī-sū lâng chiū kau-chiàn, Í-sek-lia̍t lâng thâi-su; ta̍k-ê cháu tò-khì in ê pò͘-pîⁿ; thâi-sí chin-chōe.  Í-sek-lia̍t ê pō͘-peng sí saⁿ-bān lâng."
    }, 
    "11": {
      "mp3": "9/9_004_11.mp3", 
      "text": " Siōng-tè ê iok-kūi hō͘ in chhiúⁿ-khì;  Í-lī nn̄g ê kiáⁿ Hô-hut-nî Hui-nî-hap iā sí."
    }, 
    "12": {
      "mp3": "9/9_004_12.mp3", 
      "text": " Ū chi̍t ê Piān-ngá-bín lâng tùi chiàn-tīn cháu-lâi, saⁿ thiah-li̍h, thâu-khak sám thô͘-hún, siâng hit-ji̍t kàu Sī-lô."
    }, 
    "13": {
      "mp3": "9/9_004_13.mp3", 
      "text": " I kàu ê sî, tú-tn̄g Í-lī tī lō͘-piⁿ chē tī i ê ūi teh liâu-bāng, in-ūi i ê sim ūi-tio̍h Siōng-tè ê iok-kūi lâi khòa-lū.  Hit-lâng ji̍p-siâⁿ pò siau-sit, thong-siâⁿ ê lâng chiū lóng âu-kiò."
    }, 
    "14": {
      "mp3": "9/9_004_14.mp3", 
      "text": " Í-lī thiaⁿ-kìⁿ âu-kiò ê siaⁿ, chiū mn̄g kóng, Chit ê hōa-hōa-háu ê siaⁿ sī sím-mi̍h iân-kò͘ ah?  Hit-lâng kóaⁿ-kín lâi pò Í-lī."
    }, 
    "15": {
      "mp3": "9/9_004_15.mp3", 
      "text": " Hit-sî Í-lī káu-cha̍p-poeh hè, ba̍k-chiu chhâ-chhâ, bōe-ōe khòaⁿ-kìⁿ."
    }, 
    "16": {
      "mp3": "9/9_004_16.mp3", 
      "text": " Hit-lâng kā Í-lī kóng, Góa sī tùi chiàn-tīn lâi ê, kin-á-ji̍t góa tùi chiàn-tīn cháu-lâi.  Í-lī kóng, Góa ê kiáⁿ ah, tāi-chì cháiⁿ-iūⁿ?"
    }, 
    "17": {
      "mp3": "9/9_004_17.mp3", 
      "text": " Pò siau-sit-ê ìn kóng, Í-sek-lia̍t lâng tī Hui-lī-sū lâng ê bīn-chêng tô-cháu, peh-sìⁿ-tiong siū-thâi-ê put-chí chōe, lí nn̄g ê kiáⁿ, Hô-hut-nî Hui-nî-hap, iā sí,  Siōng-tè ê iok-kūi sòa hō͘ in chhiúⁿ-khì."
    }, 
    "18": {
      "mp3": "9/9_004_18.mp3", 
      "text": " I chi̍t-ē kóng-khí Siōng-tè ê kūi, Í-lī chiū tùi i ê chō-ūi hiàⁿ tùi āu-bīn, poa̍h-tó tī mn̂g-piⁿ, ām-kún chi̍h, chiū sí;  in-ūi i nî lāu, sin-thé tāng.  Í-lī chòe Í-sek-lia̍t ê sū-su sì-cha̍p nî."
    }, 
    "19": {
      "mp3": "9/9_004_19.mp3", 
      "text": " Í-lī ê sim-pū, Hui-nî-hap ê bó͘, hoâi-īn beh kàu-kî; i thiaⁿ-kìⁿ Siōng-tè ê kūi hō͘ lâng chhiúⁿ-khì, ta-koaⁿ kap tiōng-hu lóng sí ê siau-sit, chiū khiau-ku lâi siⁿ-kiáⁿ, in-ūi tōa thàng-thiàⁿ hut-jiân kàu."
    }, 
    "20": {
      "mp3": "9/9_004_20.mp3", 
      "text": " Teh-beh sí ê sî, piⁿ-thâu teh khiā hiah ê hū-jîn-lâng kā i kóng, M̄-bián kiaⁿ, lí siⁿ ta-po͘-gín-ná lah; chóng-sī i bô ìn, iā bô koan-sim."
    }, 
    "21": {
      "mp3": "9/9_004_21.mp3", 
      "text": " I kā gín-ná hō-miâ Í-ka-phok, kóng, Êng-kng lī-khui Í-sek-lia̍t.  Che sī in-ūi Siōng-tè ê kūi hō͘ lâng chhiúⁿ, koh in-ūi ta-koaⁿ kap tiōng-hu iā sí."
    }, 
    "22": {
      "mp3": "9/9_004_22.mp3", 
      "text": " I koh kóng, Êng-kng lī-khui Í-sek-lia̍t, in-ūi Siōng-tè ê kūi siū-chhiúⁿ."
    }
  }, 
  "5": {
    "1": {
      "mp3": "9/9_005_01.mp3", 
      "text": " Hui-lī-sū lâng tòa Siōng-tè ê iok-kūi, tùi Í-piān-í-siā kng kàu A-si̍t-tu̍t."
    }, 
    "2": {
      "mp3": "9/9_005_02.mp3", 
      "text": " Hui-lī-sū lâng chiong Siōng-tè ê kūi kng ji̍p Tāi-kún ê biō, hē tī Tāi-kún ê sin-piⁿ."
    }, 
    "3": {
      "mp3": "9/9_005_03.mp3", 
      "text": " Keh chá-khí A-si̍t-tu̍t ê lâng khí-lâi, khòaⁿ-kìⁿ Tāi-kún poa̍h-tó tī Iâ-hô-hoa ê kūi-chêng, bīn phak tī tōe-nih; chiū chiong Tāi-kún koh chhāi tī i ê goân-ūi."
    }, 
    "4": {
      "mp3": "9/9_005_04.mp3", 
      "text": " Koh keh-ji̍t thàu-chá khí-lâi, khòaⁿ-kìⁿ Tāi-kún poa̍h-tó tī Iâ-hô-hoa ê kūi-chêng, bīn phak tī tōe-nih; koh Tāi-kún ê thâu kap nn̄g-ki chhiú-chiúⁿ lóng chi̍h tī hō͘-tēng téng; chí-ū chhun Tāi-kún khu̍t-khu̍t  ê sin-khu."
    }, 
    "5": {
      "mp3": "9/9_005_05.mp3", 
      "text": " Ūi-tio̍h án-ni, Tāi-kún ê chè-si, kap it-chhè ji̍p A-si̍t-tu̍t Tāi-kún ê biō ê lâng, lóng bô ta̍h Tāi-kún ê hō͘-tēng, ti̍t-kàu kin-á-ji̍t."
    }, 
    "6": {
      "mp3": "9/9_005_06.mp3", 
      "text": " Iâ-hô-hoa ê chhiú tāng-tāng phah A-si̍t-tu̍t lâng, pāi-hoāi in, hō͘ in hoat lia̍p-á-chèng; chiū-sī A-si̍t-tu̍t kap i ê kéng-lāi lóng sī án-ni."
    }, 
    "7": {
      "mp3": "9/9_005_07.mp3", 
      "text": " A-si̍t-tu̍t lâng khòaⁿ-kìⁿ án-ni, chiū kóng, Í-sek-lia̍t Siōng-tè ê kūi m̄-thang tiàm tī lán tiong-kan, in-ūi I ê chhiú tāng-tāng phah lán, kap lán ê siōng-tè Tāi-kún."
    }, 
    "8": {
      "mp3": "9/9_005_08.mp3", 
      "text": " Chiū chhe lâng chhiáⁿ Hui-lī-sū hiah ê siú-léng lâi chū-chi̍p in hia, kóng, Í-sek-lia̍t Siōng-tè ê kūi lán tio̍h cháiⁿ-iūⁿ siat-hoat ah?  In ìn kóng, Thang chiong Í-sek-lia̍t Siōng-tè ê kūi ūn khì Ka-te̍k;  chiū chiong Í-sek-lia̍t Siōng-tè ê kūi ūn kàu hia."
    }, 
    "9": {
      "mp3": "9/9_005_09.mp3", 
      "text": " Ūn-kàu liáu-āu, Iâ-hô-hoa ê chhiú kong-kek hit ê siâⁿ, hō͘ hit ê siâⁿ ê lâng chin tōa-loān; koh phah siâⁿ-lāi ê lâng bô-lūn tōa-sòe, in lóng hoat lia̍p-á-chèng."
    }, 
    "10": {
      "mp3": "9/9_005_10.mp3", 
      "text": " In chiū chiong Siōng-tè ê kūi sàng-kàu Í-kek-lûn.  Siōng-tè ê kūi kàu Í-kek-lûn, Í-kek-lûn ê lâng chiū hoah kóng, In chiong Í-sek-lia̍t Siōng-tè ê kūi ūn-kàu lán chia, beh hāi-sí lán kap lán ê peh-sìⁿ."
    }, 
    "11": {
      "mp3": "9/9_005_11.mp3", 
      "text": " Chiū chhe lâng chū-chi̍p Hui-lī-sū lóng-chóng ê siú-léng, kóng Í-sek-lia̍t Siōng-tè ê iok-kūi tio̍h sàng i khì hō͘ i tò-khì pún só͘-chāi, bián-tit i hāi-sí lán kap lán ê peh-sìⁿ;  hit-sî thong-siâⁿ ū tì-kàu sí ê jiáu-loān; in-ūi Siōng-tè ê chhiú tī-hia phah in chin-tāng;"
    }, 
    "12": {
      "mp3": "9/9_005_12.mp3", 
      "text": " bô sí ê lâng lóng tú-tio̍h lia̍p-á-chèng;  siâⁿ-tiong thî-khàu ê siaⁿ thàu kàu thiⁿ-nih."
    }
  }, 
  "6": {
    "1": {
      "mp3": "9/9_006_01.mp3", 
      "text": " Iâ-hô-hoa ê iok-kūi tòa tī Hui-lī-sū lâng ê tōe chhit-ge̍h-ji̍t kú."
    }, 
    "2": {
      "mp3": "9/9_006_02.mp3", 
      "text": " Hui-lī-sū lâng kiò hiah ê chè-si kap su̍t-sū kóng, Iâ-hô-hoa ê iok-kūi lán tio̍h cháiⁿ-iūⁿ siat-hoat?  chhiáⁿ chí-sī goán tio̍h cháiⁿ-iūⁿ sàng i tò-khì pún só͘-chāi."
    }, 
    "3": {
      "mp3": "9/9_006_03.mp3", 
      "text": " In kóng, Lín nā sàng Í-sek-lia̍t Siōng-tè ê iok-kūi khì, m̄-thang hō͘ i khang-khang khì, tek-khak tio̍h ēng pó͘-kè-sit ê chè hêng i;  lín chiah ōe tit-tio̍h hó, iā ōe chai I ê chhiú siáⁿ-sū bô lī-khui lín."
    }, 
    "4": {
      "mp3": "9/9_006_04.mp3", 
      "text": " In kóng, Goán tio̍h ēng sím-mi̍h chòe pó͘-kè-sit ê chè lâi hêng I ah?  Ìn kóng, Tio̍h ēng kim lia̍p-á gō͘-ê, kim niáu-chhú gō͘-chiah, chiàu Hui-lī-sū siú-léng ê siàu-gia̍h; in-ūi lín kap lín ê siú-léng só͘ tú-tio̍h ê chai-ē chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "9/9_006_05.mp3", 
      "text": " Só͘-í lín tio̍h chòe lín ê lia̍p-á ê siōng, kap húi-siong lín ê tōe niáu-chhú ê siōng;  koh tio̍h kui êng-kng hō͘ Í-sek-lia̍t ê Siōng-tè; kiám-chhái I tùi-tī lín, kap lín ê siōng-tè, kap lín ê tōe, ōe pàng khin I ê chhiú."
    }, 
    "6": {
      "mp3": "9/9_006_06.mp3", 
      "text": " Lín siáⁿ-sū ngī lín ê sim, chhin-chhiūⁿ Ai-ki̍p lâng kap Hoat-ló ngī in ê sim ah?  Siōng-tè tī in tiong-kan kiâⁿ sîn-jiah, in kiám bô pàng peh-sìⁿ khì, peh-sìⁿ chiū khì mah?"
    }, 
    "7": {
      "mp3": "9/9_006_07.mp3", 
      "text": " Taⁿ lín tio̍h pī-pān chi̍t-tiuⁿ sin ê chhia, kap nn̄g-chiah ū-lin ê gû-bú, bē-bat kòa taⁿ ê, chiong chiah ê gû pa̍k tī chhia-nih, iā hō͘ gû-á-kiáⁿ lī-khui i, tò-khì in chhù."
    }, 
    "8": {
      "mp3": "9/9_006_08.mp3", 
      "text": " Ēng Iâ-hô-hoa ê iok-kūi hē tī chhia-nih, iā ēng lí só͘ hêng kim ê pó-mi̍h chòe pó͘-kè-sit ê chè ê, lok tī siuⁿ-lāi, hē tī kūi-piⁿ, sàng i khì."
    }, 
    "9": {
      "mp3": "9/9_006_09.mp3", 
      "text": " Lín tio̍h khòaⁿ, i nā tùi i kau-kài ê lō͘ chiūⁿ kàu Pek-sī-be̍k, chiū kàng chit ê tōa chai-ē hō͘ lán-ê si̍t-chāi sī I; nā bô, chiū thang chai phah-lán-ê m̄-sī I ê chhiú, sī lán ngó͘-jiân tú-tio̍h-ê."
    }, 
    "10": {
      "mp3": "9/9_006_10.mp3", 
      "text": " Hiah ê lâng chiū án-ni kiâⁿ, chiong nn̄g-chiah ū-lin ê gû-bú pa̍k tī chhia-nih, koh koaiⁿ gû-á-kiáⁿ tī chhù-lāi."
    }, 
    "11": {
      "mp3": "9/9_006_11.mp3", 
      "text": " Koh ēng Iâ-hô-hoa ê iok-kūi, í-ki̍p khǹg kim niáu-chhú kap lia̍p-á-siōng ê siuⁿ, lóng hē tī chhia-nih;"
    }, 
    "12": {
      "mp3": "9/9_006_12.mp3", 
      "text": " gû-bú ti̍t-ti̍t ǹg Pek-sī-be̍k ê lō͘ khì, tùi tōa-lō͘ kiâⁿ, ná-kiâⁿ ná-háu, bô phian chó-iū;  Hui-lī-sū hiah ê siú-léng tè āu-bīn khì, kàu Pek-sī-be̍k ê kéng-kài."
    }, 
    "13": {
      "mp3": "9/9_006_13.mp3", 
      "text": " Tú-tú Pek-sī-be̍k lâng tī soaⁿ-kok koah be̍h, kia̍h-ba̍k khòaⁿ-kìⁿ iok-kūi, khòaⁿ-kìⁿ chiū hoaⁿ-hí."
    }, 
    "14": {
      "mp3": "9/9_006_14.mp3", 
      "text": " Chhia kàu Pek-sī-be̍k lâng Iok-su-a ê hn̂g, chiū thêng-teh; tī-hia ū chi̍t-tè tōa-tè chio̍h-pôaⁿ; in phòa chhia ê chhâ hiàn nn̄g chiah gû-bú chòe sio-chè hō͘ Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "9/9_006_15.mp3", 
      "text": " Lī-bī lâng chiong Iâ-hô-hoa ê iok-kūi, kap i piⁿ-á tóe kim ê pó-mi̍h ê siuⁿ, the̍h-lo̍h-lâi, hē tī hit tè tōa chio̍h-pôaⁿ ê téng-bīn.  Pek-sī-be̍k lâng tī hit-ji̍t hiàn sio-chè kap chè-sū, hō͘ Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "9/9_006_16.mp3", 
      "text": " Hui-lī-sū lâng gō͘ ê siú-léng khòaⁿ-kìⁿ, siâng hit-ji̍t chiū tò-khì Í-kek-lûn."
    }, 
    "17": {
      "mp3": "9/9_006_17.mp3", 
      "text": " Hui-lī-sū lâng hêng hō͘ Iâ-hô-hoa chòe pó͘-kè-sit ê chè ê kim lia̍p-á, chiū-sī chiah-ê; chi̍t-lia̍p ūi-tio̍h A-si̍t-tu̍t, chi̍t-lia̍p ūi-tio̍h Ka-sat, chi̍t-lia̍p ūi-tio̍h A-si̍t-ki-lûn, chi̍t-lia̍p ūi-tio̍h Ka-te̍k, chi̍t-lia̍p ūi-tio̍h Í-kek-lûn;"
    }, 
    "18": {
      "mp3": "9/9_006_18.mp3", 
      "text": " kim niáu-chhú ê siàu-gia̍h, sī chiàu Hui-lī-sū ê siú-léng só͘ koán ê siâⁿ, chiū-sī kian-kò͘ ê siâⁿ kap hiuⁿ-siā; iā sòa kàu tōa tè chio̍h-pôaⁿ, chiū-sī hē Iâ-hô-hoa ê iok-kūi ê; chit tè chio̍h-pôaⁿ kàu kin-á-ji̍t iáu tī Pek-sī-be̍k lâng Iok-su-a ê hn̂g."
    }, 
    "19": {
      "mp3": "9/9_006_19.mp3", 
      "text": " Iâ-hô-hoa phah-sí Pek-sī-be̍k lâng, in-ūi in khòaⁿ I ê iok-kūi-lāi, chiū phah-sí in chhit-cha̍p lâng; gō͘-bān lâng peh-sìⁿ ai-khàu, in-ūi Iâ-hô-hoa tōa-tōa phah-sí peh-sìⁿ."
    }, 
    "20": {
      "mp3": "9/9_006_20.mp3", 
      "text": " Pek-sī-be̍k lâng kóng, Chī-chūi  ōe khiā tī Iâ-hô-hoa, chit ê sèng ê Siōng-tè, ê bīn-chêng ah?  I beh chiūⁿ-khì sím-mi̍h lâng hia, lâi lī-khui lán ah?"
    }, 
    "21": {
      "mp3": "9/9_006_21.mp3", 
      "text": " Tùi án-ni chhe lâng khì kìⁿ Ki-lia̍t-iâ-lîm khiā-khí ê peh-sìⁿ, kóng, Hui-lī-sū lâng chiong Iâ-hô-hoa ê iok-kūi sàng tò-lâi; lín lo̍h-lâi, kng chiūⁿ-khì lín hia."
    }
  }, 
  "7": {
    "1": {
      "mp3": "9/9_007_01.mp3", 
      "text": " Ki-lia̍t-iâ-lîm lâng lâi, tòa Iâ-hô-hoa ê iok-kūi chiūⁿ-khì, kàu tī soaⁿ-téng A-pí-ná-ta̍t ê chhù, hun-piat i ê kiáⁿ Í-lī-a-sat, kò͘-siú Iâ-hô-hoa ê iok-kūi."
    }, 
    "2": {
      "mp3": "9/9_007_02.mp3", 
      "text": " Iok-kūi tī Ki-lia̍t-iâ-lîm ji̍t-chí kú-kú, le̍k-kè jī-cha̍p nî;  Í-sek-lia̍t choân-ke tui-liām Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "9/9_007_03.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Í-sek-lia̍t choân-ke kóng, Lín nā chi̍t-sim kui-sūn Iâ-hô-hoa, chiū tio̍h tùi lín tiong-kan tû-khì gōa-pang ê siōng-tè kap A-su-tha-lio̍k, kian-sim kui-ǹg Iâ-hô-hoa, toaⁿ-toaⁿ ho̍k-sāi I, I beh kiù lín thoat-lī Hui-lī-sū lâng ê chhiú."
    }, 
    "4": {
      "mp3": "9/9_007_04.mp3", 
      "text": " Í-sek-lia̍t lâng chiū tû-khì chiah ê Pa-le̍k kap A-su-tha-lio̍k, toaⁿ-toaⁿ ho̍k-sāi Iâ-hô-hoa."
    }, 
    "5": {
      "mp3": "9/9_007_05.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Tio̍h chū-chi̍p Í-sek-lia̍t chèng-lâng tī Bí-su-pa, góa beh thòe lín kî-tó Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "9/9_007_06.mp3", 
      "text": " In chiū chū-chi̍p tī Bí-su-pa, chhiūⁿ-chúi piàⁿ tī Iâ-hô-hoa ê bīn-chêng, tī hit-ji̍t kìm-chia̍h, tī-hia kóng, Goán ū tek-chōe Iâ-hô-hoa.  Sat-bó͘-jíⁿ chiū tī Bí-su-pa phòaⁿ-toàn Í-sek-lia̍t lâng."
    }, 
    "7": {
      "mp3": "9/9_007_07.mp3", 
      "text": " Hui-lī-sū lâng thiaⁿ-kìⁿ Í-sek-lia̍t lâng chū-chi̍p tī Bí-su-pa.  Hui-lī-sū ê siú-léng chiū chiūⁿ-lâi beh kong-kek Í-sek-lia̍t lâng; Í-sek-lia̍t lâng thiaⁿ-kìⁿ chiū kiaⁿ Hui-lī-sū lâng."
    }, 
    "8": {
      "mp3": "9/9_007_08.mp3", 
      "text": " Í-sek-lia̍t lâng kā Sat-bó͘-jíⁿ kóng, Goān lí thòe goán kiû-kiò Iâ-hô-hoa  lán ê Siōng-tè bô soah, hō͘ I kiù lán thoat-lī Hui-lī-sū lâng ê chhiú."
    }, 
    "9": {
      "mp3": "9/9_007_09.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū ēng chi̍t chiah chia̍h-lin ê iûⁿ-á, kui-chiah sio hiàn-hō͘ Iâ-hô-hoa chòe sio-chè;  Sat-bó͘-jíⁿ thòe Í-sek-lia̍t lâng kiû-kiò Iâ-hô-hoa;  Iâ-hô-hoa ìn i."
    }, 
    "10": {
      "mp3": "9/9_007_10.mp3", 
      "text": " Sat-bó͘-jíⁿ teh hiàn sio-chè ê sî, Hui-lī-sū lâng chìn-chêng lâi, beh kap Í-sek-lia̍t lâng kau-chiàn; tī hit-ji̍t Iâ-hô-hoa khí tōa-siaⁿ ê lûi kong-kek Hui-lī-sū lâng, phah-loān in;  in chiū thâi-su tī Í-sek-lia̍t lâng ê bīn-chêng."
    }, 
    "11": {
      "mp3": "9/9_007_11.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Bí-su-pa chhut-lâi, tui-kóaⁿ Hui-lī-sū lâng, phah in ti̍t-kàu Pek-kah ê ē-bīn."
    }, 
    "12": {
      "mp3": "9/9_007_12.mp3", 
      "text": " Sat-bó͘-jíⁿ ēng chi̍t tè chio̍h khiā tī Bí-su-pa kap Siān ê tiong-kan, kiò i ê miâ Í-piān-í-siā, kóng, Kàu chit-tia̍p Iâ-hô-hoa pang-chān lán."
    }, 
    "13": {
      "mp3": "9/9_007_13.mp3", 
      "text": " Tùi chit-tia̍p Hui-lī-sū lâng chiū khut-ho̍k, m̄-káⁿ koh ji̍p Í-sek-lia̍t lâng ê kéng-lāi;  Sat-bó͘-jíⁿ it-seng ê ji̍t, Iâ-hô-hoa ê chhiú kong-kek Hui-lī-sū lâng."
    }, 
    "14": {
      "mp3": "9/9_007_14.mp3", 
      "text": " Hui-lī-sū lâng só͘ ū chhú Í-sek-lia̍t lâng ê siâⁿ, tùi Í-kek-lûn kàu Ka-te̍k, lóng hêng Í-sek-lia̍t lâng;  in hiah ê kéng-kài Í-sek-lia̍t lâng iā tùi Hui-lī-sū lâng ê chhiú siu tò-tńg;  hit-sî Í-sek-lia̍t lâng kap A-mô͘-lī lâng hô-hó."
    }, 
    "15": {
      "mp3": "9/9_007_15.mp3", 
      "text": " Sat-bó͘-jíⁿ it-seng chòe Í-sek-lia̍t ê sū-su."
    }, 
    "16": {
      "mp3": "9/9_007_16.mp3", 
      "text": " I ta̍k-nî sûn-sī Pek-te̍k-lī, Kiat-kah, Bí-su-pa chiah ê só͘-chāi phòaⁿ-toàn Í-sek-lia̍t lâng;"
    }, 
    "17": {
      "mp3": "9/9_007_17.mp3", 
      "text": " chiū tò-tńg-khì, kàu La̍h-má, in-ūi i ê ke tī-hia; iā tī hia phòaⁿ-toàn Í-sek-lia̍t lâng; iā tī-hia kā Iâ-hô-hoa khí chi̍t chō tôaⁿ."
    }
  }, 
  "8": {
    "1": {
      "mp3": "9/9_008_01.mp3", 
      "text": " Sat-bó͘-jíⁿ í-keng lāu, chiū siat-li̍p i ê kiáⁿ chòe Í-sek-lia̍t ê sū-su."
    }, 
    "2": {
      "mp3": "9/9_008_02.mp3", 
      "text": " I ê tōa-kiáⁿ miâ-kiò Iok-jíⁿ, tē-jī-kiáⁿ miâ-kiò A-pí-a; in tī Pia̍t-sī-pa chòe sū-su."
    }, 
    "3": {
      "mp3": "9/9_008_03.mp3", 
      "text": " Chóng-sī i ê kiáⁿ bô kiâⁿ i ê lō͘, phian-su tham-châi, siū pò͘-lō͘, bô chiàu-ti̍t phòaⁿ-toàn."
    }, 
    "4": {
      "mp3": "9/9_008_04.mp3", 
      "text": " Í-sek-lia̍t ê tiúⁿ-ló lóng chū-chi̍p, kàu La̍h-má kìⁿ Sat-bó͘-jíⁿ;"
    }, 
    "5": {
      "mp3": "9/9_008_05.mp3", 
      "text": " kā i kóng,  Khòaⁿ ah, lí í-keng lāu, lí ê kiáⁿ bô kiâⁿ lí ê lō͘; taⁿ kiû lí kā goán siat-li̍p chi̍t ê ông phòaⁿ-toàn goán, chhin-chhiūⁿ lia̍t-kok chi̍t-iūⁿ."
    }, 
    "6": {
      "mp3": "9/9_008_06.mp3", 
      "text": " In kóng, Kiû lí kā goán siat-li̍p chi̍t ê ông phòaⁿ-toàn goán, hit ê sū Sat-bó͘-jíⁿ bô hoaⁿ-hí.  Sat-bó͘-jíⁿ chiū kî-tó Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "9/9_008_07.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-bó͘-jíⁿ kóng, Peh-sìⁿ tùi lí só͘ kóng it-chhè ê ōe, lí tio̍h thàn;  in-ūi in m̄-sī khì-sak lí, sī khì-sak Góa, bô hō͘ Góa chòe in ê ông."
    }, 
    "8": {
      "mp3": "9/9_008_08.mp3", 
      "text": " Tùi Góa chhōa in chhut Ai-ki̍p kàu kin-á-ji̍t, in it-chhè ê só͘-kiâⁿ lī-khui Góa, khì ho̍k-sāi pa̍t ê siōng-tè, taⁿ iā chiàu án-ni khoán-thāi lí;"
    }, 
    "9": {
      "mp3": "9/9_008_09.mp3", 
      "text": " só͘-í lí tio̍h thàn in ê ōe; chóng-sī tio̍h giâm-giâm kéng-kài in, hō͘ in chai chiong-lâi koán-lí in ê ông ê chè-tō͘ sī cháiⁿ-iūⁿ."
    }, 
    "10": {
      "mp3": "9/9_008_10.mp3", 
      "text": " Sat-bó͘-jíⁿ ēng Iâ-hô-hoa ê ōe lóng kā peh-sìⁿ kóng, chiū-sī hiah ê tùi i thó chi̍t ê ông ê, kóng,"
    }, 
    "11": {
      "mp3": "9/9_008_11.mp3", 
      "text": " Chiong-lâi koán-lí lín ê ông ê chè-tō͘ chiū-sī án-ni,  i beh chhú lín ê kiáⁿ, ūi ka-kī siat-li̍p i kā i koán-chhia, chòe i ê bé-peng, cháu tī chhia ê thâu-chêng;"
    }, 
    "12": {
      "mp3": "9/9_008_12.mp3", 
      "text": " koh beh ūi ka-kī siat-li̍p in chòe chhian-chóng, ngó͘-si̍p-hu-tióng;  iā beh siat-li̍p lâng kā i choh-hn̂g, siu gō͘-kak, chè-chō kun-khì, kap chhia-nih ê khì-kū;"
    }, 
    "13": {
      "mp3": "9/9_008_13.mp3", 
      "text": " beh chhú lín ê cha-bó͘-kiáⁿ kā i chè-chō phang-iû, chòe chú-chia̍h-ê, chòe pek-piáⁿ-ê;"
    }, 
    "14": {
      "mp3": "9/9_008_14.mp3", 
      "text": " lín ê chhân-hn̂g, phû-tô-hn̂g, kaⁿ-ná-hn̂g, hit ê siōng-hó-ê, i beh chhú i lâi hō͘ i ê lô͘-po̍k;"
    }, 
    "15": {
      "mp3": "9/9_008_15.mp3", 
      "text": " lín só͘ chèng-choh-ê, kap lín ê phû-tô-hn̂g, i beh chhú cha̍p-hūn-chi̍t, hō͘ i ê thài-kàm kap lô͘-po̍k."
    }, 
    "16": {
      "mp3": "9/9_008_16.mp3", 
      "text": " Koh beh chhú lín ê lô͘-po̍k, lú-pī, ióng-kiāⁿ ê siàu-liân lâng, kap lín ê lû, lâi chòe i ê chhe-ēng;"
    }, 
    "17": {
      "mp3": "9/9_008_17.mp3", 
      "text": " lín ê iûⁿ-kûn, i beh chhú cha̍p-hūn ê chi̍t-hūn;  lín iā beh chòe i ê lô͘-po̍k;"
    }, 
    "18": {
      "mp3": "9/9_008_18.mp3", 
      "text": " hit-sî lín beh in-ūi só͘ kéng ê ông lâi âu-kiò; chóng-sī Iâ-hô-hoa tī hit-sî m̄-thiaⁿ lín."
    }, 
    "19": {
      "mp3": "9/9_008_19.mp3", 
      "text": " Chóng-sī peh-sìⁿ m̄-khéng thiaⁿ Sat-bó͘-jíⁿ ê ōe,  kóng, M̄-ah, goán tek-khak beh chi̍t ê ông tī-lí goán;"
    }, 
    "20": {
      "mp3": "9/9_008_20.mp3", 
      "text": " hō͘ goán chhin-chhiūⁿ lia̍t-kok chi̍t-iūⁿ, goán ê ông phòaⁿ-toàn goán, chòe-thâu chhōa goán, thòe goán kau-chiàn."
    }, 
    "21": {
      "mp3": "9/9_008_21.mp3", 
      "text": " Sat-bó͘-jíⁿ í-keng thiaⁿ-kìⁿ peh-sìⁿ lóng-chóng ê ōe, chiū kóng hiah ê ōe hō͘ Iâ-hô-hoa thiaⁿ."
    }, 
    "22": {
      "mp3": "9/9_008_22.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-bó͘-jíⁿ kóng, Lí tio̍h thiaⁿ in ê ōe, kā in siat-li̍p chi̍t ê ông.  Sat-bó͘-jíⁿ kā Í-sek-lia̍t lâng kóng, Lín ta̍k-ê tò-khì ka-kī ê siâⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "9/9_009_01.mp3", 
      "text": " Ū chi̍t ê Piān-ngá-bín lâng, miâ-kiò Ki-sū, sī Piān-ngá-bín lâng A-húi-a ê goân-sun, Pí-ko-la̍h ê cheng-sun, Sián-lô ê sun, A-piat ê kiáⁿ, sī chi̍t ê tōa khùi-la̍t ê ióng-sū."
    }, 
    "2": {
      "mp3": "9/9_009_02.mp3", 
      "text": " I ū chi̍t ê kiáⁿ, miâ-kiò Sò-lô, ióng-chòng koh hó siⁿ-chòe, tī Í-sek-lia̍t tiong bô chi̍t-lâng ōe pí-tit i ê hó siⁿ-chòe;  sin-thé pí chèng-lâng khah-koâiⁿ chi̍t ê thâu-khak."
    }, 
    "3": {
      "mp3": "9/9_009_03.mp3", 
      "text": " Sò-lô ê lāu-pē Ki-sū phah-m̄-kìⁿ kúi-nā chiah lû-bú.  Ki-sū kā i ê kiáⁿ Sò-lô kóng, Lí chhōa chi̍t ê lô͘-po̍k  khí-sin khì chhē lû-bú."
    }, 
    "4": {
      "mp3": "9/9_009_04.mp3", 
      "text": " I chiū keng-kè Í-hoat-liân soaⁿ-tōe, kap Sa-lī-sa ê tōe, lóng chhē-bô; koh keng-kè Sa-lîm ê tōe, iā bô tī-hia; koh keng-kè Piān-ngá-bín ê tōe, iā chhē-bô."
    }, 
    "5": {
      "mp3": "9/9_009_05.mp3", 
      "text": " Kàu So͘-hut ê tōe, Sò-lô kā kun-tè i ê lô͘-po̍k kóng,  Lâi-ah, lán tò-lâi-khì, kiaⁿ-liáu góa ê lāu-pē bô khòa-lū lû, lâi hoân-ló lán."
    }, 
    "6": {
      "mp3": "9/9_009_06.mp3", 
      "text": " Lô͘-po̍k kóng, Khòaⁿ ah, chit ê siâⁿ-nih ū chi̍t-ê Siōng-tè ê lô͘-po̍k, sī lâng só͘ chun-tiōng ê, kìⁿ i só͘-kóng-ê lóng tek-khak èng-giām; lán m̄-ta̍t-tio̍h khì i hia;  kiám-chhái i ōe chí-sī lán só͘ kiâⁿ ê lō͘."
    }, 
    "7": {
      "mp3": "9/9_009_07.mp3", 
      "text": " Sò-lô kā lô͘-po̍k kóng, Lán nā khì, ū sím-mi̍h thang sàng hit-lâng ah?  in-ūi lán tē-á-lāi ê chia̍h-mi̍h lóng liáu lah, iā bô lé-mi̍h thang sàng hit ê Siōng-tè ê lô͘-po̍k;  lán sin-piⁿ iáu ū sím-mi̍h mi̍h bô?"
    }, 
    "8": {
      "mp3": "9/9_009_08.mp3", 
      "text": " Lô͘-po̍k koh ìn Sò-lô kóng, Góa chhiú-nih ū gûn chi̍t sià-khek-le̍k ê sì-hūn-chi̍t;  góa chiong chit-ê lâi sàng hit-ê Siōng-tè ê lô͘-po̍k, chhiáⁿ i chí-sī lán só͘ kiâⁿ ê lō͘."
    }, 
    "9": {
      "mp3": "9/9_009_09.mp3", 
      "text": " (Chêng Í-sek-lia̍t tiong, nā ū lâng khì mn̄g Siōng-tè, chiū kóng, Lán lâi khì kìⁿ sian-kiàn; in-ūi hiān-kim chheng sian-ti, chêng chheng sian-kiàn.)"
    }, 
    "10": {
      "mp3": "9/9_009_10.mp3", 
      "text": " Sò-lô kā lô͘-po̍k kóng,  Lí só͘ kóng ê ōe hó; lâi-ah, lán lâi-khì; in chiū khì Siōng-tè ê lâng só͘ tiàm ê siâⁿ."
    }, 
    "11": {
      "mp3": "9/9_009_11.mp3", 
      "text": " In chiūⁿ soaⁿ-phiâⁿ beh ji̍p siâⁿ, chiū tú-tio̍h kúi-nā ê siàu-liân ê cha-bó͘-gín-ná chhut-lâi chhiūⁿ-chúi, mn̄g in kóng, Sian-kiàn tī-chia bô?"
    }, 
    "12": {
      "mp3": "9/9_009_12.mp3", 
      "text": " Cha-bó͘-gín-ná ìn kóng, Sī lah, tī-chia;  khòaⁿ ah, i tī lí ê thâu-chêng; kóaⁿ-kín khì, i kin-á-ji̍t tú-á kàu siâⁿ;  in-ūi kin-á-ji̍t peh-sìⁿ tī soaⁿ-thâu-tôaⁿ hiàn-chè;"
    }, 
    "13": {
      "mp3": "9/9_009_13.mp3", 
      "text": " tī i iáu-bē chiūⁿ-khì soaⁿ-thâu-tôaⁿ beh chia̍h-toh ê tāi-seng, lín chi̍t-ē ji̍p siâⁿ chiū ōe tú-tio̍h i;  in-ūi i iáu-bē kàu, peh-sìⁿ bô tāi-seng chia̍h;  tek-khak thèng-hāu i tāi-seng chiok-hok chè-mi̍h, jiân-āu só͘ chhiáⁿ ê lâng-kheh chiah chia̍h;  taⁿ lín chiūⁿ-khì, chit-sî ōe tú-tio̍h i."
    }, 
    "14": {
      "mp3": "9/9_009_14.mp3", 
      "text": " Nn̄g-lâng chiū chiūⁿ siâⁿ;  í-keng ji̍p siâⁿ, Sat-bó͘-jíⁿ chhut-lâi, beh chiūⁿ koâiⁿ ê só͘-chāi, chiū tú-tio̍h in."
    }, 
    "15": {
      "mp3": "9/9_009_15.mp3", 
      "text": " Sò-lô bē kàu ê chêng chi̍t-ji̍t, Iâ-hô-hoa í-keng khé-sī Sat-bó͘-jíⁿ kóng,"
    }, 
    "16": {
      "mp3": "9/9_009_16.mp3", 
      "text": " Bîn-á-chài chit-sî, Góa beh chhe chi̍t-lâng tùi Piān-ngá-bín tōe kàu lí chia;  lí tio̍h kā i boah-iû chòe Góa ê peh-sìⁿ Í-sek-lia̍t ê thâu; i beh kiù Góa ê peh-sìⁿ thoat-lī Hui-lī-sū lâng ê chhiú;  in-ūi Góa ê peh-sìⁿ ai-kiû ê siaⁿ thàu-kàu Góa, Góa khòaⁿ-kò͘ in."
    }, 
    "17": {
      "mp3": "9/9_009_17.mp3", 
      "text": " Sat-bó͘-jíⁿ khòaⁿ-kìⁿ Sò-lô ê sî, Iâ-hô-hoa kā i kóng, Khòaⁿ ah, chit-lâng chiū-sī Góa só͘ kā lí kóng ê, i beh koán-lí Góa ê peh-sìⁿ."
    }, 
    "18": {
      "mp3": "9/9_009_18.mp3", 
      "text": " Sò-lô tī siâⁿ-mn̂g-nih óa-kūn Sat-bó͘-jíⁿ kóng, Chhiáⁿ kā góa kóng, sian-kiàn ê chhù tī toh-lo̍h?"
    }, 
    "19": {
      "mp3": "9/9_009_19.mp3", 
      "text": " Sat-bó͘-jíⁿ ìn Sò-lô kóng, Góa chiū-sī sian-kiàn; lí tī góa ê thâu-chêng chiūⁿ-khì koâiⁿ ê só͘-chāi, in-ūi lín kin-á-ji̍t beh kap góa chia̍h; bîn-á-chá-khí góa beh hō͘ lí khì;  lí sim-lāi ê sū lóng beh kā lí kóng."
    }, 
    "20": {
      "mp3": "9/9_009_20.mp3", 
      "text": " Lí saⁿ-ji̍t chêng phah-m̄-kìⁿ hiah ê lû-bú, lí m̄-bián khòa-ì, í-keng chhē-tio̍h lah.  Í-sek-lia̍t chèng-lâng só͘ him-bō͘-ê kui chī-chūi ah?  kiám m̄-sī kui lí, kap lí ê lāu-pē ê ke mah?"
    }, 
    "21": {
      "mp3": "9/9_009_21.mp3", 
      "text": " Sò-lô ìn kóng, Góa kiám m̄-sī Piān-ngá-bín lâng, Í-sek-lia̍t chi-phài tiong ke̍k sió-khóa ê mah?  Piān-ngá-bín chi-phài chiah ê ke ê tiong-kan, góa ê ke kiám m̄-sī ke̍k bî-sòe mah?  Lí siáⁿ-sū tùi góa kóng chit hō ōe?"
    }, 
    "22": {
      "mp3": "9/9_009_22.mp3", 
      "text": " Sat-bó͘-jíⁿ chhōa Sò-lô kap kun-tè i ê lâng ji̍p kheh-thiaⁿ, hō͘ in tī só͘ chhiáⁿ ê lâng ê tiong-kan chē tōa-ūi; só͘-chhiáⁿ-ê iok-lio̍k ū saⁿ-cha̍p lâng."
    }, 
    "23": {
      "mp3": "9/9_009_23.mp3", 
      "text": " Sat-bó͘-jíⁿ kā tû-pâng kóng, Góa só͘ kau-tài lí, kah lí tio̍h siu-teh hit-hūn, taⁿ thang phâng-lâi."
    }, 
    "24": {
      "mp3": "9/9_009_24.mp3", 
      "text": " Tû-pâng chiū phâng hit-thúi, kap téng-bīn só͘ ū-ê, hē tī Sò-lô ê bīn-chêng.  Sat-bó͘-jíⁿ kóng,  Lí khòaⁿ, chit-ê só͘ lâu-ê, lí tio̍h the̍h-khí-lâi chia̍h; in-ūi góa chhiáⁿ peh-sìⁿ ê sî, tiâu-kò͘-ì kā lí lâu-teh kàu tiāⁿ-tio̍h ê ji̍t.  Hit-ji̍t Sò-lô chiū kap Sat-bó͘-jíⁿ saⁿ-kap chia̍h."
    }, 
    "25": {
      "mp3": "9/9_009_25.mp3", 
      "text": " In tùi koâiⁿ ê só͘-chāi lo̍h-lâi, ji̍p siâⁿ, Sat-bó͘-jíⁿ kap Sò-lô tī chhù-téng kóng-ōe."
    }, 
    "26": {
      "mp3": "9/9_009_26.mp3", 
      "text": " In chá-chá khí-lâi, phah-phú-kng ê sî, Sat-bó͘-jíⁿ tī chhù-téng kiò Sò-lô kóng, Khí-lâi ah, góa beh sàng lí tò-khì.  Sò-lô chiū khí-lâi; i kap Sat-bó͘-jíⁿ nn̄g-lâng chhut-khì gōa-bīn."
    }, 
    "27": {
      "mp3": "9/9_009_27.mp3", 
      "text": " In lo̍h-khì kàu siâⁿ ê kak-thâu, Sat-bó͘-jíⁿ kā Sò-lô kóng, Tio̍h hoan-hù lô͘-po̍k tāi-seng lán khì; lô͘-po̍k chiū khì; koh kóng, Lí chhiáⁿ khiā-teh, góa beh hō͘ lí thiaⁿ Siōng-tè ê ōe."
    }
  }, 
  "10": {
    "1": {
      "mp3": "9/9_010_01.mp3", 
      "text": " Sat-bó͘-jíⁿ the̍h chi̍t pân iû, tò tī Sò-lô ê thâu-khak, kā i chim, kóng, Che kiám m̄-sī Iâ-hô-hoa boah lí chòe I ê gia̍p ê thâu-lâng mah?"
    }, 
    "2": {
      "mp3": "9/9_010_02.mp3", 
      "text": " Kin-á-ji̍t lí lī-khui góa liáu-āu, tī Piān-ngá-bín kau-kài ê Siat-sat, kūn La̍h-kiat ê bōng, beh tú-tio̍h nn̄g-lâng; in beh kā lí kóng, Lí khì chhē hiah ê lû-bú, í-keng chhē-tio̍h;  taⁿ lí ê lāu-pē bô teh khòa-lū lû, sī teh hoân-ló lí, kóng, Góa ūi-tio̍h góa ê kiáⁿ beh cháiⁿ-iūⁿ ah?"
    }, 
    "3": {
      "mp3": "9/9_010_03.mp3", 
      "text": " Lí beh tùi-hia khì, kàu Tha-po̍k ê siōng-chhiū hia, beh ū saⁿ-lâng tú-tio̍h lí, in sī beh khì Pek-te̍k-lī kàu Siōng-tè hia, chi̍t-ê tòa saⁿ chiah soaⁿ-iûⁿ-á, chi̍t-ê tòa saⁿ ê piáⁿ, chi̍t-ê tòa chi̍t phê-tē ê chiú;"
    }, 
    "4": {
      "mp3": "9/9_010_04.mp3", 
      "text": " in beh mn̄g lí pêng-an, ēng nn̄g ê piáⁿ hō͘ lí; lí chiū tùi in ê chhiú chih-lâi."
    }, 
    "5": {
      "mp3": "9/9_010_05.mp3", 
      "text": " Chit-tia̍p liáu-āu lí beh kàu Siōng-tè ê soaⁿ, tī-hia ū Hui-lī-sū lâng hông-siú ê peng; lí kàu siâⁿ ê sî, beh tú-tio̍h chi̍t tīn sian-ti tùi koâiⁿ ê só͘-chāi lo̍h-lâi; tī in ê thâu-chêng ū sek, ū lin-long-kó͘, ū ta̍t-á, ū khîm; in lóng kóng sian-ti ōe."
    }, 
    "6": {
      "mp3": "9/9_010_06.mp3", 
      "text": " Iâ-hô-hoa ê Sîn beh tōa-tōa lîm-kàu lí, lí iā beh kap in kóng sian-ti ōe, lí beh piàn-chòe sin ê lâng."
    }, 
    "7": {
      "mp3": "9/9_010_07.mp3", 
      "text": " Chiah ê tiāu-thâu lîm-kàu lí, lí tio̍h thàn ki-hōe lâi chòe, in-ūi Siōng-tè kap lí tī-teh."
    }, 
    "8": {
      "mp3": "9/9_010_08.mp3", 
      "text": " Lí tio̍h tāi-seng góa lo̍h-khì Kiat-kah, góa iā beh lo̍h-khì lí hia, hiàn sio-chè kap siā-un-chè; lí tio̍h thèng-hāu chhit-ji̍t, thèng-hāu góa kàu lí hia, chí-sī lí tio̍h kiâⁿ ê sū."
    }, 
    "9": {
      "mp3": "9/9_010_09.mp3", 
      "text": " I oa̍t-tńg-sin beh lī-khui Sat-bó͘-jíⁿ, Siōng-tè ōaⁿ-sin i ê sim; tng hit-ji̍t chiah ê tiāu-thâu lóng èng-giām."
    }, 
    "10": {
      "mp3": "9/9_010_10.mp3", 
      "text": " In í-keng kàu hit ê soaⁿ, ū chi̍t tīn sian-ti-lâng tú-tio̍h i;  Siōng-tè ê Sîn tōa-tōa lîm-kàu Sò-lô, i chiū tī in tiong-kan kóng sian-ti ōe."
    }, 
    "11": {
      "mp3": "9/9_010_11.mp3", 
      "text": " Pêng-sò͘ bat i ê lâng, khòaⁿ i tī sian-ti-tiong teh kóng sian-ti ōe, chiū saⁿ-kap kóng, Ki-sū ê kiáⁿ tú-tio̍h án-ni sī cháiⁿ-iūⁿ?  Sò-lô iā lia̍t tī sian-ti-tiong mah?"
    }, 
    "12": {
      "mp3": "9/9_010_12.mp3", 
      "text": " Hit só͘-chāi ū chi̍t lâng ìn kóng, Hiah ê lâng ê lāu-pē sī chī-chūi ah?  Tùi án-ni ū chi̍t-kù sio̍k-gú kóng, Sò-lô iā lia̍t tī sian-ti-tiong mah?"
    }, 
    "13": {
      "mp3": "9/9_010_13.mp3", 
      "text": " Sò-lô kóng sian-ti ōe bêng-pe̍k, chiū chiūⁿ-khì koâiⁿ ê só͘-chāi."
    }, 
    "14": {
      "mp3": "9/9_010_14.mp3", 
      "text": " Sò-lô ê chek mn̄g Sò-lô kap i ê lô͘-po̍k kóng, Lín khì toh-lo̍h?  Ìn kóng, Khì chhē lû-bú; chhē i bô, chiū khì Sat-bó͘-jíⁿ hia."
    }, 
    "15": {
      "mp3": "9/9_010_15.mp3", 
      "text": " Sò-lô ê chek kóng, Chhiáⁿ lí kā góa kóng, Sat-bó͘-jíⁿ kā lín kóng sím-mi̍h."
    }, 
    "16": {
      "mp3": "9/9_010_16.mp3", 
      "text": " Sò-lô kā i ê chek kóng, I bêng-bêng kā goán kóng lû-bú í-keng chhē-tio̍h lah.  Lūn-kàu Sat-bó͘-jíⁿ só͘ kóng kok ê sū, i bô kā i kóng."
    }, 
    "17": {
      "mp3": "9/9_010_17.mp3", 
      "text": " Sat-bó͘-jíⁿ chio-chi̍p peh-sìⁿ kàu Bí-su-pa Iâ-hô-hoa hia;"
    }, 
    "18": {
      "mp3": "9/9_010_18.mp3", 
      "text": " kā Í-sek-lia̍t lâng kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Góa chhōa Í-sek-lia̍t chhut Ai-ki̍p, kiù lín thoat-lī Ai-ki̍p lâng ê chhiú, iā thoat-lī lóng-chóng hiah ê chè-ap lín kok ê chhiú."
    }, 
    "19": {
      "mp3": "9/9_010_19.mp3", 
      "text": " Chóng-sī lín kin-á-ji̍t ū khì-sak lín ê Siōng-tè, chiū-sī pún-sin kiù lín thoat-lī it-chhè hoān-lān kan-khó͘ ê; lín iā tùi I kóng, tio̍h siat-li̍p ông koán-lí goán.  Taⁿ lín tio̍h chiàu lín ê chi-phài, lín ê chong-cho̍k, lâi khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "20": {
      "mp3": "9/9_010_20.mp3", 
      "text": " Tùi án-ni Sat-bó͘-jíⁿ hō͘ Í-sek-lia̍t chèng chi-phài kūn-chêng lâi, chiū chhú-tio̍h Piān-ngá-bín ê chi-phài;"
    }, 
    "21": {
      "mp3": "9/9_010_21.mp3", 
      "text": " koh hō͘ Piān-ngá-bín ê chi-phài chiàu in ê chong-cho̍k kūn-chêng lâi, chiū chhú-tio̍h Má-te̍k-lī cho̍k;  tùi hit tiong-kan koh chhú-tio̍h Ki-sū ê kiáⁿ Sò-lô; lâng chhē i, iā chhē-bōe-tio̍h."
    }, 
    "22": {
      "mp3": "9/9_010_22.mp3", 
      "text": " Só͘-í chiū koh mn̄g Iâ-hô-hoa kóng, Hit-lâng ū lâi chia á-bē?  Iâ-hô-hoa kóng, I bih tī cha̍p-mi̍h ê tiong-kan."
    }, 
    "23": {
      "mp3": "9/9_010_23.mp3", 
      "text": " In chiū cháu-khì, tùi-hia chhōa i chhut-lâi; i khiā tī peh-sìⁿ ê tiong-kan, pí chèng peh-sìⁿ khah koâiⁿ chi̍t ê thâu-khak."
    }, 
    "24": {
      "mp3": "9/9_010_24.mp3", 
      "text": " Sat-bó͘-jíⁿ kā chèng peh-sìⁿ kóng, Iâ-hô-hoa só͘ kéng ê lâng, tī peh-sìⁿ-tiong bô chi̍t-ê ōe pí-tit i, lín khòaⁿ-kìⁿ mah?  Chèng peh-sìⁿ chiū tōa-siaⁿ kiò kóng, Goān ông bān-sòe."
    }, 
    "25": {
      "mp3": "9/9_010_25.mp3", 
      "text": " Sat-bó͘-jíⁿ chiong kok-hoat tùi peh-sìⁿ kóng-bêng, koh kì tī chheh-nih, hē tī Iâ-hô-hoa ê bīn-chêng; jiân-āu Sat-bó͘-jíⁿ sì-sòaⁿ chèng-lâng, ta̍k-ê tò-khì in ê ke."
    }, 
    "26": {
      "mp3": "9/9_010_26.mp3", 
      "text": " Sò-lô iā tò-khì Ki-pí-a, kàu i ê ke; ū chi̍t tīn lâng, hō͘ Siōng-tè kám-tōng i ê sim ê, tè i khì."
    }, 
    "27": {
      "mp3": "9/9_010_27.mp3", 
      "text": " Hiah ê húi-lūi kóng, Chit-lâng thái ōe kiù lán ah?  Chiū biáu-sī Sò-lô, bô sàng i lé-mi̍h; chóng-sī Sò-lô chēng-chēng."
    }
  }, 
  "11": {
    "1": {
      "mp3": "9/9_011_01.mp3", 
      "text": " A-bûn lâng Ná-hat chiūⁿ-kàu Ki-lia̍t ê Ngá-pí, chat-iâⁿ beh kong-kek i;  Ngá-pí ê chèng-lâng kā Ná-hat kóng, Lí kap goán li̍p-iok, goán chiū beh ho̍k-sāi lí."
    }, 
    "2": {
      "mp3": "9/9_011_02.mp3", 
      "text": " A-bûn lâng Ná-hat ìn kóng, Góa kap lín li̍p-iok, tio̍h án-ni, chiū-sī iah lín chèng-lâng ê chiàⁿ-ba̍k, góa thang ēng chit-ê lâi lêng-jio̍k Í-sek-lia̍t lâng."
    }, 
    "3": {
      "mp3": "9/9_011_03.mp3", 
      "text": " Ngá-pí ê tiúⁿ-ló kā i kóng, Kiû lí khoan-iông goán chhit-ji̍t, hō͘ goán chhe lâng khì Í-sek-lia̍t ê choân-kéng; nā bô lâng kiù goán, goán chiū chhut-lâi chiū lí."
    }, 
    "4": {
      "mp3": "9/9_011_04.mp3", 
      "text": " Só͘ chhe ê lâng kàu Sò-lô ê Ki-pí-a, chiong chiah ê ōe kóng hō͘ peh-sìⁿ thiaⁿ; peh-sìⁿ chiū lóng khui-siaⁿ háu."
    }, 
    "5": {
      "mp3": "9/9_011_05.mp3", 
      "text": " Sò-lô tú-tn̄g tùi chhân-nih kóaⁿ-gû tò-lâi;  Sò-lô kóng, Peh-sìⁿ ūi siáⁿ-sū thî-khàu?  In chiū chiong Ngá-pí lâng ê ōe kā i kóng."
    }, 
    "6": {
      "mp3": "9/9_011_06.mp3", 
      "text": " Sò-lô thiaⁿ-kìⁿ chiah ê ōe, Siōng-tè ê Sîn tōa-tōa kám-tōng i; i tōa siū-khì."
    }, 
    "7": {
      "mp3": "9/9_011_07.mp3", 
      "text": " I chiū chiong chi̍t tùi gû chhiat chi̍t-tè chi̍t-tè, kau-tài sù-chiá sàng kàu Í-sek-lia̍t ê choân-kéng, kóng, Kìⁿ-nā bô chhut-lâi kun-tè Sò-lô kap Sat-bó͘-jíⁿ ê, iā beh án-ni khoán-thāi i ê gû.  Iâ-hô-hoa hō͘ peh-sìⁿ kiaⁿ, in chiū lóng chhut-lâi chhin-chhiūⁿ chi̍t-lâng."
    }, 
    "8": {
      "mp3": "9/9_011_08.mp3", 
      "text": " Tī Pí-sek tiám-sǹg hiah ê lâng; Í-sek-lia̍t lâng ū saⁿ-cha̍p-bān, Iû-tāi lâng ū saⁿ-bān."
    }, 
    "9": {
      "mp3": "9/9_011_09.mp3", 
      "text": " In kā só͘ chhe ê lâng kóng, Lín tio̍h án-ni hê-hok Ki-lia̍t ê Ngá-pí lâng, kóng, Bîn-á-ji̍t chiong-kūn tiong-tàu ê sî, lín beh tit-tio̍h chín-kiù;  só͘ chhe ê lâng tò-khì kā Ngá-pí lâng kóng, in chiū hoaⁿ-hí."
    }, 
    "10": {
      "mp3": "9/9_011_10.mp3", 
      "text": " Ngá-pí lâng chiū kā A-bûn lâng kóng, Bîn-á-ji̍t goán beh chhut-lâi chiū lín, lín thang chhut-chāi ì-sù khoán-thāi goán."
    }, 
    "11": {
      "mp3": "9/9_011_11.mp3", 
      "text": " Keh-ji̍t Sò-lô pun peh-sìⁿ chòe saⁿ-tūi, tī gō͘-kiⁿ-chá ê sî, ji̍p A-bûn lâng ê kun-iâⁿ, phah-sí in kàu ji̍t beh tàu; só͘ chhun ê lâng lóng cháu sì-sòaⁿ, bô nn̄g-lâng saⁿ-kap tòa chi̍t-ūi."
    }, 
    "12": {
      "mp3": "9/9_011_12.mp3", 
      "text": " Peh-sìⁿ kā Sat-bó͘-jíⁿ kóng, Hit-ê kóng,  Sò-lô kiám ōe koán-hat lán-ê sī chī-chūi ah?  Tio̍h lia̍h hiah ê lâng chhut-lâi, goán beh thâi-sí i."
    }, 
    "13": {
      "mp3": "9/9_011_13.mp3", 
      "text": " Sò-lô kóng, Kin-á-ji̍t chi̍t-lâng iā m̄-thang thâi-sí; in-ūi kin-á-ji̍t Iâ-hô-hoa chín-kiù Í-sek-lia̍t."
    }, 
    "14": {
      "mp3": "9/9_011_14.mp3", 
      "text": " Sat-bó͘-jíⁿ kā peh-sìⁿ kóng, Lâi ah, lán lâi khì Kiat-kah, tī-hia têng-chài kiàn-li̍p kok."
    }, 
    "15": {
      "mp3": "9/9_011_15.mp3", 
      "text": " Chèng peh-sìⁿ chiū khì Kiat-kah; tī Kiat-kah tng Iâ-hô-hoa ê bīn-chêng siat-li̍p Sò-lô chòe-ông; in tī-hia hiàn siā-un-chè tī Iâ-hô-hoa ê bīn-chêng.  Sò-lô kap Í-sek-lia̍t chèng-lâng tōa-tōa hoaⁿ-hí."
    }
  }, 
  "12": {
    "1": {
      "mp3": "9/9_012_01.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Í-sek-lia̍t chèng-lâng kóng,  Kìⁿ-nā lín tùi góa só͘ kóng ê ōe, góa lóng ū thiaⁿ-kìⁿ, siat-li̍p chi̍t ê ông koán lín."
    }, 
    "2": {
      "mp3": "9/9_012_02.mp3", 
      "text": " Khòaⁿ ah, taⁿ ū chi̍t ê ông kiâⁿ tī lín ê bīn-chêng; góa í-keng lāu, thâu-mn̂g pe̍h; góa ê kiáⁿ lóng tī lín chia; góa tùi siàu-liân kàu-taⁿ, lóng kiâⁿ tī lín ê bīn-chêng."
    }, 
    "3": {
      "mp3": "9/9_012_03.mp3", 
      "text": " Góa tī-chia, lín tio̍h tī Iâ-hô-hoa ê bīn-chêng kap I só͘ boah-iû-ê ê bīn-chêng, kā góa chòe kan-chèng; góa ū khan chī-chūi ê gû? khan chī-chūi ê lû? khi-hū chī-chūi? ap-chè chī-chūi? tùi chī-chūi ê chhiú siū pò͘-lō͘, tì-kàu jia góa ê ba̍k-chiu? nā ū, góa beh hêng lín."
    }, 
    "4": {
      "mp3": "9/9_012_04.mp3", 
      "text": " In kóng, Lí m̄-bat khi-hū goán, m̄-bat ap-chè goán, iā m̄-bat tùi lâng ê chhiú the̍h sím-mi̍h mi̍h."
    }, 
    "5": {
      "mp3": "9/9_012_05.mp3", 
      "text": " I kā in kóng, Lín tī góa ê chhiú bô chhē-tio̍h sím-mi̍h mi̍h, kin-á-ji̍t Iâ-hô-hoa tùi lín chòe kan-chèng, I só͘ boah-iû-ê, iā chòe kan-chèng; in kóng, I chòe kan-chèng."
    }, 
    "6": {
      "mp3": "9/9_012_06.mp3", 
      "text": " Sat-bó͘-jíⁿ kā peh-sìⁿ kóng, Chêng siat-li̍p Mô͘-se A-lûn-ê, chhōa lín ê lia̍t-chó͘ chhut Ai-ki̍p-ê, sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "9/9_012_07.mp3", 
      "text": " Taⁿ lín tio̍h khiā-teh, góa beh tī Iâ-hô-hoa ê bīn-chêng kap lín piān-lūn Iâ-hô-hoa tùi lín kap lín ê lia̍t-chó͘ só͘ kiâⁿ it-chhè kong-gī ê sū."
    }, 
    "8": {
      "mp3": "9/9_012_08.mp3", 
      "text": " Chêng Ngá-kok kàu Ai-ki̍p, iā lín ê lia̍t-chó͘ kiû-kiò Iâ-hô-hoa, hit-sî Iâ-hô-hoa chiū chhe Mô͘-se A-lûn chhōa lín ê lia̍t-chó͘ chhut Ai-ki̍p, hō͘ in khiā-khí tī chit ê só͘-chāi."
    }, 
    "9": {
      "mp3": "9/9_012_09.mp3", 
      "text": " Chóng-sī in bōe-kì-tit Iâ-hô-hoa in ê Siōng-tè, I chiū bōe in hō͘ Hā-só ê kun-tiúⁿ Se-se-la̍h ê chhiú, kap Hui-lī-sū lâng ê chhiú, kap Mô͘-ap ông ê chhiú, tì-kàu hiah ê lâng lâi kong-kek in."
    }, 
    "10": {
      "mp3": "9/9_012_10.mp3", 
      "text": " In kiû-kiò Iâ-hô-hoa kóng, Goán ū-chōe lah, in-ūi goán ū lī-khui Iâ-hô-hoa, khì ho̍k-sāi Pa-le̍k kap A-su-tha-lio̍k; taⁿ kiû Lí kiù goán thoat-lī goán ê tùi-te̍k ê chhiú, goán beh ho̍k-sāi Lí."
    }, 
    "11": {
      "mp3": "9/9_012_11.mp3", 
      "text": " Iâ-hô-hoa chiū chhe Iâ-lō͘-pa-le̍k, Pí-tàn, Iâ-hut-tha, Sat-bó͘-jíⁿ, kiù lín thoat-lī sì-ûi ê tùi-te̍k ê chhiú, lín chiah pêng-an khiā-khí."
    }, 
    "12": {
      "mp3": "9/9_012_12.mp3", 
      "text": " Lín khòaⁿ-kìⁿ A-bûn lâng ê ông Ná-hat lâi kong-kek lín, chiū tùi góa kóng, M̄-ah, goán tiāⁿ-tio̍h beh chi̍t ê ông koán-lí goán;  kî-si̍t Iâ-hô-hoa lín ê Siōng-tè sī lín ê ông."
    }, 
    "13": {
      "mp3": "9/9_012_13.mp3", 
      "text": " Taⁿ khòaⁿ lín só͘ kéng só͘ kiû ê ông tī-chia;  khòaⁿ ah, Iâ-hô-hoa í-keng siat-li̍p ông koán lín."
    }, 
    "14": {
      "mp3": "9/9_012_14.mp3", 
      "text": " Lín nā kèng-ùi Iâ-hô-hoa, ho̍k-sāi I, thiaⁿ I ê ōe, bô ûi-pōe Iâ-hô-hoa ê bēng-lēng, lín kap koán-hat lín ê ông iā sūn-thàn Iâ-hô-hoa lín ê Siōng-tè chiū hó."
    }, 
    "15": {
      "mp3": "9/9_012_15.mp3", 
      "text": " Siat-sú lín m̄ thiaⁿ-thàn Iâ-hô-hoa ê ōe, ûi-pōe Iâ-hô-hoa ê bēng-lēng, Iâ-hô-hoa ê chhiú beh kong-kek lín, chhin-chhiūⁿ chêng kong-kek lín ê chó͘-kong chi̍t-iūⁿ."
    }, 
    "16": {
      "mp3": "9/9_012_16.mp3", 
      "text": " Taⁿ lín tio̍h khiā-teh, lâi khòaⁿ Iâ-hô-hoa tī Lín ê ba̍k-chiu-chêng só͘ beh kiâⁿ ê tōa-sū."
    }, 
    "17": {
      "mp3": "9/9_012_17.mp3", 
      "text": " Kin-á-ji̍t kiám m̄-sī koah sió-be̍h ê sî mah?  Góa kiû Iâ-hô-hoa, I beh khí-lûi lo̍h-hō͘; hō͘ lín iā chai iā khòaⁿ-chhut, lín ūi ka-kī kiû siat-li̍p ông ê sū, sī tī Iâ-hô-hoa ê bīn-chêng só͘ hoān ê chōe chin-tōa."
    }, 
    "18": {
      "mp3": "9/9_012_18.mp3", 
      "text": " Tùi án-ni Sat-bó͘-jíⁿ kiû-kiò Iâ-hô-hoa;  Iâ-hô-hoa chiū tī chit-ji̍t khí-lûi lo̍h-hō͘; chèng peh-sìⁿ chiū chin kiaⁿ Iâ-hô-hoa kap Sat-bó͘-jíⁿ."
    }, 
    "19": {
      "mp3": "9/9_012_19.mp3", 
      "text": " Chèng peh-sìⁿ kā Sat-bó͘-jíⁿ kóng, Kiû lí thòe lí chiah ê lô͘-po̍k kiû Iâ-hô-hoa lí ê Siōng-tè, bián-tit goán sí-bô; in-ūi goán ūi ka-kī kiû chi̍t ê ông, chin-chiàⁿ sī ke-thiⁿ chōe tī chōe ê téng-bīn."
    }, 
    "20": {
      "mp3": "9/9_012_20.mp3", 
      "text": " Sat-bó͘-jíⁿ kā peh-sìⁿ kóng, Bo̍h-tit kiaⁿ, lín sui-jiân kiâⁿ chit ê pháiⁿ, chóng-sī m̄-thang phian-lī bô-tè Iâ-hô-hoa;  to̍k-to̍k tio̍h chīn-sim ho̍k-sāi Iâ-hô-hoa;"
    }, 
    "21": {
      "mp3": "9/9_012_21.mp3", 
      "text": " m̄-thang phian-lī, in-ūi phian-lī chiū-sī thàn hu-ké ê mi̍h, bô lī-ek, iā bô chín-kiù-ê, in-ūi in sī hu-ké."
    }, 
    "22": {
      "mp3": "9/9_012_22.mp3", 
      "text": " Iâ-hô-hoa ūi-tio̍h ka-kī ê tōa-miâ tek-khak bô khì-sak I ê peh-sìⁿ;  in-ūi Iâ-hô-hoa hoaⁿ-hí ēng lín chòe I ê peh-sìⁿ."
    }, 
    "23": {
      "mp3": "9/9_012_23.mp3", 
      "text": " Lūn-kàu góa thòe lín kî-tó, koat-toàn bô thêng-soah, tì-kàu tek-chōe Iâ-hô-hoa;  góa beh ēng hó koh chèng-ti̍t ê lō͘ chí-sī lín."
    }, 
    "24": {
      "mp3": "9/9_012_24.mp3", 
      "text": " To̍k-to̍k lín tio̍h kèng-ùi Iâ-hô-hoa, sêng-sim si̍t-ì ho̍k-sāi I;  in-ūi lín tio̍h siàu-liām I ūi lín só͘ kiâⁿ ê sū cháiⁿ-iūⁿ ê tōa."
    }, 
    "25": {
      "mp3": "9/9_012_25.mp3", 
      "text": " Lín nā iû-goân chòe-pháiⁿ, lín kap lín ê ông beh chòe chi̍t-ē bia̍t-bô."
    }
  }, 
  "13": {
    "1": {
      "mp3": "9/9_013_01.mp3", 
      "text": " Sò-lô tú-á chē-ūi ê nî-hè chòe Í-sek-lia̍t ông nn̄g-nî."
    }, 
    "2": {
      "mp3": "9/9_013_02.mp3", 
      "text": " Sò-lô chiū ūi ka-kī tùi Í-sek-lia̍t tiong kéng saⁿ-chheng lâng;  nn̄g-chheng kun-tè Sò-lô tī Bi̍t-boa̍t kap Pek-te̍k-lī soaⁿ, chi̍t-chheng kun-tè Iok-ná-tan tī Piān-ngá-bín ê Ki-pí-a;  kî-û ê lâng, i chhe in tò-khì ta̍k-lâng ê pò͘-pîⁿ."
    }, 
    "3": {
      "mp3": "9/9_013_03.mp3", 
      "text": " Iok-ná-tan phah Ka-pa Hui-lī-sū lâng ê kun-iâⁿ, Hui-lī-sū lâng thiaⁿ-kìⁿ.  Sò-lô chiū pûn sàu-kak tī choân-tōe, kóng, Hi-pek-lâi lâng tio̍h thiaⁿ ah."
    }, 
    "4": {
      "mp3": "9/9_013_04.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng thiaⁿ-kìⁿ Sò-lô phah Hui-lī-sū lâng ê kun-iâⁿ, koh thiaⁿ-kìⁿ Í-sek-lia̍t lâng hō͘ Hui-lī-sū lâng iàm-ò͘ⁿ, peh-sìⁿ chiū kun-tè Sò-lô, chū-chi̍p tī Kiat-kah."
    }, 
    "5": {
      "mp3": "9/9_013_05.mp3", 
      "text": " Hui-lī-sū lâng chū-chi̍p beh kap Í-sek-lia̍t lâng kau-chiàn;  ū chhia saⁿ-bān tiuⁿ, bé-peng la̍k-chheng, pō͘-peng chhin-chhiūⁿ hái-piⁿ ê soa hiah-chōe; chiū chiūⁿ-lâi, tī Pek-a-bûn tang-sì ê Bi̍t-boa̍t chat-iâⁿ."
    }, 
    "6": {
      "mp3": "9/9_013_06.mp3", 
      "text": " Í-sek-lia̍t lâng khòaⁿ-kìⁿ ka-kī gûi-kip, in-ūi peh-sìⁿ khún-pek, chiū ka-kī bih tī soaⁿ-tōng, chhiū-nâ, chio̍h-hia̍t, hiám-iàu ê só͘-chāi, kap chhim-khiⁿ."
    }, 
    "7": {
      "mp3": "9/9_013_07.mp3", 
      "text": " Iā ū Hi-pek-lâi lâng kè Iok-tàn kàu Ka-te̍k kap Ki-lia̍t tōe.  Sò-lô iáu-kú tī Kiat-kah; peh-sìⁿ lóng ngia̍uh-ngia̍uh-chhoah lâi kun-tè i."
    }, 
    "8": {
      "mp3": "9/9_013_08.mp3", 
      "text": " Sò-lô chiàu Sat-bó͘-jíⁿ só͘ tiāⁿ-tio̍h ê ji̍t-kî, thèng-hāu chhit-ji̍t.  Sat-bó͘-jíⁿ iáu-bē lâi Kiat-kah, peh-sìⁿ lī-khui i sì-sòaⁿ khì."
    }, 
    "9": {
      "mp3": "9/9_013_09.mp3", 
      "text": " Sò-lô kóng, Chiong sio-chè kap siā-un-chè tòa-lâi góa chia; i chiū hiàn sio-chè."
    }, 
    "10": {
      "mp3": "9/9_013_10.mp3", 
      "text": " I hiàn sio-chè tú-á bêng-pe̍k, khòaⁿ ah, Sat-bó͘-jíⁿ kàu lah;  Sò-lô chhut-khì ngiâ-chih i, beh kā i chhéng-an."
    }, 
    "11": {
      "mp3": "9/9_013_11.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng,  Lí chòe sím-mi̍h tāi ah?  Sò-lô kóng, In-ūi góa khòaⁿ-kìⁿ peh-sìⁿ sì-sòaⁿ lī-khui góa, lí iā bô chiàu só͘ tiāⁿ-tio̍h ê ji̍t-kî kàu, koh Hui-lī-sū lâng í-keng chū-chi̍p tī Bi̍t-boa̍t;"
    }, 
    "12": {
      "mp3": "9/9_013_12.mp3", 
      "text": " só͘-í góa kóng, Hui-lī-sū lâng beh kàu Kiat-kah kong-kek góa, iā góa iáu-bē kiû Iâ-hô-hoa si-un, góa chiū bián-kióng hiàn sio-chè."
    }, 
    "13": {
      "mp3": "9/9_013_13.mp3", 
      "text": " Sat-bó͘-jíⁿ tùi Sò-lô kóng, Lí chòe gōng-sū lah, in-ūi lí bô chun-siú Iâ-hô-hoa lí Siōng-tè só͘ bēng-lēng lí ê kài-bēng; beh sī ū siú, Iâ-hô-hoa chiū kian-kò͘ lí ê ông-ūi tī Í-sek-lia̍t tiong kàu éng-oán."
    }, 
    "14": {
      "mp3": "9/9_013_14.mp3", 
      "text": " Taⁿ lí ê ông-ūi bô kú-tn̂g;  Iâ-hô-hoa í-keng chhē-tio̍h ha̍p I ê sim-ì ê chi̍t-lâng; koh Iâ-hô-hoa iā tiāⁿ-tio̍h i chòe I ê peh-sìⁿ ê thâu, in-ūi lí bô chun-siú Iâ-hô-hoa só͘ bēng-lēng lí ê."
    }, 
    "15": {
      "mp3": "9/9_013_15.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū khí-lâi, tùi Kiat-kah chiūⁿ-khì Piān-ngá-bín ê Ki-pí-a.  Sò-lô tiám-sǹg tè i ê lâng,  iok-lio̍k ū la̍k-pah lâng."
    }, 
    "16": {
      "mp3": "9/9_013_16.mp3", 
      "text": " Sò-lô kap i ê kiáⁿ Iok-ná-tan, kap tè in ê lâng, lóng tiàm tī Piān-ngá-bín ê Ka-pa.  Chóng-sī Hui-lī-sū lâng chat-iâⁿ tī Bi̍t-boa̍t;"
    }, 
    "17": {
      "mp3": "9/9_013_17.mp3", 
      "text": " Ū chhiúⁿ-kiap-ê tùi Hui-lī-sū ê kun-iâⁿ-tiong chhut-lâi, pun-chòe saⁿ tūi; chi̍t-tūi oat tùi Gô-hut-la̍h ê lō͘, kàu Su-a ê tōe khì;"
    }, 
    "18": {
      "mp3": "9/9_013_18.mp3", 
      "text": " koh chi̍t-tūi oat tùi Pek-hô-lûn ê lō͘ khì; koh chi̍t-tūi oat tùi Sé-pho-im ê soaⁿ-kok tùi-bīn tōe-kài ê lō͘, ǹg khòng-iá khì."
    }, 
    "19": {
      "mp3": "9/9_013_19.mp3", 
      "text": " Hit-sî Í-sek-lia̍t choân-tōe bô chi̍t ê phah-thih sai-hū, in-ūi Hui-lī-sū lâng kóng, Kiaⁿ-liáu Hi-pek-lâi lâng chè-chō kiàm kap chhiuⁿ."
    }, 
    "20": {
      "mp3": "9/9_013_20.mp3", 
      "text": " Í-sek-lia̍t lâng beh bôa-lāi i ê lôe, pē, pó͘-thâu, tî-thâu, ta̍k-lâng tio̍h lo̍h-khì Hui-lī-sū lâng hia;"
    }, 
    "21": {
      "mp3": "9/9_013_21.mp3", 
      "text": " nā beh lòe tî-thâu, lôe, saⁿ-khí ê chhe, pó͘-thâu, kap kóaⁿ-gû ê thih-chhì, tio̍h chi̍t-pim ê kang-chîⁿ;"
    }, 
    "22": {
      "mp3": "9/9_013_22.mp3", 
      "text": " só͘-í kàu kau-chiàn ê ji̍t, tè Sò-lô kap Iok-ná-tan ê lâng bô chi̍t-ê chhiú-nih ū kiàm ū chhiuⁿ ê;  to̍k-to̍k Sò-lô kap i ê kiáⁿ Iok-ná-tan ū."
    }, 
    "23": {
      "mp3": "9/9_013_23.mp3", 
      "text": " Hui-lī-sū hông-siú ê peng chhut-khì kàu Bi̍t-boa̍t ê ài-kháu."
    }
  }, 
  "14": {
    "1": {
      "mp3": "9/9_014_01.mp3", 
      "text": " Ū chi̍t-ji̍t Sò-lô ê kiáⁿ Iok-ná-tan kā kia̍h i ê kun-khì ê siàu-liân lâng kóng, Lâi, lán lâi khì hit-pêng, kàu Hui-lī-sū lâng kun-iâⁿ hia; chóng-sī i bô kā in lāu-pē kóng."
    }, 
    "2": {
      "mp3": "9/9_014_02.mp3", 
      "text": " Sò-lô tī Ki-pí-a ê ke̍k-thâu, chē tī Bí-ki-lûn ê sia̍h-liû chhiū kha; tè-i-ê iok-lio̍k ū la̍k-pah lâng;"
    }, 
    "3": {
      "mp3": "9/9_014_03.mp3", 
      "text": " koh ū A-hi-tu̍t ê kiáⁿ A-hi-a, tòa í-hut-tek, sī Í-ka-phok ê hiaⁿ, Hui-nî-hap ê kiáⁿ,  Í-lī ê sun, chiū-sī tī Sī-lô chòe Iâ-hô-hoa ê chè-si ê.  Peh-sìⁿ m̄-chai Iok-ná-tan khì."
    }, 
    "4": {
      "mp3": "9/9_014_04.mp3", 
      "text": " Iok-ná-tan beh khì Hui-lī-sū ê kun-iâⁿ, só͘ beh kè hiah ê ài-kháu ê tiong-kan, chit-pêng ū chio̍h ê soaⁿ-chiam, hit-pêng iā ū chio̍h ê soaⁿ-chiam, chi̍t-ê miâ Pò-siat, chi̍t-ê miâ Se-nî;"
    }, 
    "5": {
      "mp3": "9/9_014_05.mp3", 
      "text": " chi̍t ê chio̍h ê soaⁿ-chiam tī pak-pêng, kap Bi̍t-boa̍t saⁿ-tùi, chi̍t ê chio̍h ê soaⁿ-chiam tī lâm-pêng, kap Ka-pa saⁿ-tùi."
    }, 
    "6": {
      "mp3": "9/9_014_06.mp3", 
      "text": " Iok-ná-tan kā kia̍h i ê kun-khì ê siàu-liân lâng kóng, Lâi, lán lâi khì bô-siū kat-lé ê lâng ê kun-iâⁿ hia, kiám-chhái Iâ-hô-hoa beh thòe lán chòe tāi-chì; in-ūi Iâ-hô-hoa ê kiù lâng, bô hān-tiāⁿ lâng ê chōe-chió."
    }, 
    "7": {
      "mp3": "9/9_014_07.mp3", 
      "text": " Kia̍h i ê kun-khì-ê kā i kóng, Chiàu lí ê sim só͘-ài-ê lóng kiâⁿ i, thang chìn-chêng khì; góa kap lí tâng-sim, beh tè lí khì."
    }, 
    "8": {
      "mp3": "9/9_014_08.mp3", 
      "text": " Iok-ná-tan kóng, Lán beh keng-kè kàu hiah ê lâng hia, hō͘ in khòaⁿ-kìⁿ lán;"
    }, 
    "9": {
      "mp3": "9/9_014_09.mp3", 
      "text": " in nā án-ni kā lán kóng, Lín khiā-teh, thèng-hāu goán kàu lín hia, lán chiū tiāⁿ-tiāⁿ khiā-teh, bô chiūⁿ-khì in hia."
    }, 
    "10": {
      "mp3": "9/9_014_10.mp3", 
      "text": " In nā kóng, Lín chiūⁿ-lâi goán chia, lán chiū chiūⁿ-khì; in-ūi Iâ-hô-hoa chiong in kau tī lán ê chhiú, chit-ê ōe thang chòe lán ê chèng-kù."
    }, 
    "11": {
      "mp3": "9/9_014_11.mp3", 
      "text": " Nn̄g-lâng chiū hō͘ Hui-lī-sū hông-siú ê peng khòaⁿ-kìⁿ; Hui-lī-sū lâng kóng, Hi-pek-lâi lâng tùi só͘ bih ê tōng chhut-lâi."
    }, 
    "12": {
      "mp3": "9/9_014_12.mp3", 
      "text": " Hông-siú ê peng kā Iok-ná-tan kap kia̍h i ê kun-khì ê lâng kóng, Lín chiūⁿ-lâi goán chia, goán ū chi̍t hāng tāi-chì beh pò lín;  Iok-ná-tan chiū kā kia̍h i ê ke-si-ê kóng, Lí tè góa chiūⁿ-khì;  in-ūi Iâ-hô-hoa chiong in kau tī Í-sek-lia̍t lâng ê chhiú."
    }, 
    "13": {
      "mp3": "9/9_014_13.mp3", 
      "text": " Iok-ná-tan chiū ēng chhiú-khîⁿ kha-lèng chiūⁿ-khì, kia̍h i ê kun-khì ê lâng tè i.  Hui-lī-sū lâng tó tī Iok-ná-tan ê bīn-chêng, kia̍h i ê kun-khì ê lâng iā tè i ê āu-bīn lâi thâi in."
    }, 
    "14": {
      "mp3": "9/9_014_14.mp3", 
      "text": " Iok-ná-tan kap kia̍h i ê kun-khì ê lâng khí-thâu só͘ thâi ê, iok-lio̍k jī-cha̍p lâng, lóng sī tī pòaⁿ-bó͘ hn̂g ê lôe-kau."
    }, 
    "15": {
      "mp3": "9/9_014_15.mp3", 
      "text": " Tùi án-ni tī iâⁿ-pôaⁿ, tī chhân-iá, tī chèng peh-sìⁿ ê tiong-kan, lóng ngia̍uh-ngia̍uh-chhoah; hông-siú ê peng kap chhiúⁿ-kiap ê peng iā lóng ngia̍uh-ngia̍uh-chhoah;  tōe iā tín-tāng, tì-kàu ngia̍uh-ngia̍uh-chhoah kàu ke̍k."
    }, 
    "16": {
      "mp3": "9/9_014_16.mp3", 
      "text": " Tī Piān-ngá-bín ê Ki-pí-a, Sò-lô siú-bāng ê peng teh khòaⁿ, khòaⁿ-kìⁿ Hui-lī-sū ê chèng kun-peng sì-sòaⁿ, sì-kòe loān-loān cháu."
    }, 
    "17": {
      "mp3": "9/9_014_17.mp3", 
      "text": " Sò-lô chiū kā tè i ê peh-sìⁿ kóng, Lín tiám-sǹg, khòaⁿ chī-chūi tùi lán chia chhut-khì; in tiám-sǹg liáu, chiū chai Iok-ná-tan kap kia̍h i ê kun-khì ê lâng bô tī-teh."
    }, 
    "18": {
      "mp3": "9/9_014_18.mp3", 
      "text": " Sò-lô kā A-hi-a kóng, Lí tio̍h tòa Siōng-tè ê iok-kūi lâi; in-ūi hit-sî Siōng-tè ê iok-kūi tī Í-sek-lia̍t lâng ê só͘-chāi."
    }, 
    "19": {
      "mp3": "9/9_014_19.mp3", 
      "text": " Sò-lô kap chè-si kóng-ōe ê sî, Hui-lī-sū iâⁿ-tiong hán-hōa ê siaⁿ ná-kú ná-tōa.  Sò-lô chiū kā chè-si kóng, Bián-tāng lí ê chhiú."
    }, 
    "20": {
      "mp3": "9/9_014_20.mp3", 
      "text": " Sò-lô kap tè i ê peh-sìⁿ lóng chū-chi̍p, lâi kàu chiàn-tiûⁿ; khòaⁿ-kìⁿ Hui-lī-sū lâng ta̍k-ê ēng to saⁿ-chân, chin tōa loān."
    }, 
    "21": {
      "mp3": "9/9_014_21.mp3", 
      "text": " Í-chêng óa Hui-lī-sū lâng ê Hi-pek-lâi lâng, tùi sì-hng tè kàu i ê iâⁿ ê, taⁿ iā hoán-tńg lâi pang-chān tè Sò-lô kap Iok-ná-tan ê Í-sek-lia̍t lâng."
    }, 
    "22": {
      "mp3": "9/9_014_22.mp3", 
      "text": " Hiah ê bih tī Í-hoat-liân soaⁿ-tōe ê Í-sek-lia̍t lâng, thiaⁿ-kìⁿ Hui-lī-sū lâng tô-cháu, in chiū chhut-lâi jip-óa in ê āu-bīn, lâi kau-chiàn."
    }, 
    "23": {
      "mp3": "9/9_014_23.mp3", 
      "text": " Hit-ji̍t Iâ-hô-hoa chín-kiù Í-sek-lia̍t; ti̍t-ti̍t chiàn kàu Pek-a-bûn."
    }, 
    "24": {
      "mp3": "9/9_014_24.mp3", 
      "text": " Hit-ji̍t Í-sek-lia̍t lâng chin khùn-khó͘, in-ūi Sò-lô ǹg peh-sìⁿ chiù-chōa kóng, Bô tán kàu ji̍t-àm, thèng-hāu góa pò góa ê tùi-te̍k ê oan-siû ê tāi-seng, chia̍h-mi̍h ê lâng tio̍h siū chiù-chó͘;  só͘-í peh-sìⁿ bô chia̍h sím-mi̍h."
    }, 
    "25": {
      "mp3": "9/9_014_25.mp3", 
      "text": " Chèng peh-sìⁿ ji̍p chhiū-nâ, khòaⁿ-kìⁿ ū bi̍t tī tōe-chiūⁿ."
    }, 
    "26": {
      "mp3": "9/9_014_26.mp3", 
      "text": " Peh-sìⁿ ji̍p chhiū-nâ, khòaⁿ-kìⁿ ū bi̍t teh-tih; chóng-sī bô lâng káⁿ ēng chhiú the̍h ji̍p chhùi, in-ūi peh-sìⁿ kiaⁿ hiah ê chiù-chōa ê ōe."
    }, 
    "27": {
      "mp3": "9/9_014_27.mp3", 
      "text": " Iok-ná-tan bô thiaⁿ-kìⁿ in lāu-pē ǹg peh-sìⁿ chiù-chōa, só͘-í chhun i chhiú-nih ê koáiⁿ-á-bé tuh tī bi̍t-pô͘; i ê chhiú oat kàu chhùi-nih; ba̍k-chiu chiū kim."
    }, 
    "28": {
      "mp3": "9/9_014_28.mp3", 
      "text": " Peh-sìⁿ-tiong ū chi̍t-lâng kā i kóng, Lí ê lāu-pē ǹg peh-sìⁿ giâm-giâm chiù-chōa, kóng, Kin-á-ji̍t chia̍h sím-mi̍h ê, tio̍h siū chiù-chó͘.  Peh-sìⁿ chiū chin ià-siān."
    }, 
    "29": {
      "mp3": "9/9_014_29.mp3", 
      "text": " Iok-ná-tan kóng, Góa ê pē hāi-tio̍h chit ê tōe-hng;  lín khòaⁿ, góa chhì chí chi̍t-tiám-á bi̍t, ba̍k-chiu chiū kim."
    }, 
    "30": {
      "mp3": "9/9_014_30.mp3", 
      "text": " Hô-hòng peh-sìⁿ kin-á-ji̍t nā chhut-chāi ì-sù chia̍h in só͘ chhiúⁿ tùi-te̍k ê mi̍h, phah-sí Hui-lī-sū lâng kiám bô koh khah-chōe mah?"
    }, 
    "31": {
      "mp3": "9/9_014_31.mp3", 
      "text": " Hit-ji̍t in phah Hui-lī-sū lâng, tùi Bi̍t-boa̍t kàu A-ngá-lûn;  peh-sìⁿ chin ià-siān."
    }, 
    "32": {
      "mp3": "9/9_014_32.mp3", 
      "text": " Peh-sìⁿ chiū kóaⁿ-kín cháu-khì the̍h só͘ chhiúⁿ ê iûⁿ, gû, gû-á-kiáⁿ, thâi tī tōe-nih; bah iáu ū huih, chiū chia̍h i."
    }, 
    "33": {
      "mp3": "9/9_014_33.mp3", 
      "text": " Ū lâng kā Sò-lô kóng, Peh-sìⁿ tek-chōe Iâ-hô-hoa lah, in-ūi in chia̍h iáu ū huih ê bah.  I kóng, Lín chha-biū lah; taⁿ tio̍h kō tōa tè chio̍h lâi góa chia."
    }, 
    "34": {
      "mp3": "9/9_014_34.mp3", 
      "text": " Sò-lô koh kóng, Lín tio̍h sì-kòe kiâⁿ tī peh-sìⁿ ê tiong-kan, kā in kóng, Ta̍k-lâng khan in ê gû, ta̍k lâng khan in ê iûⁿ, lâi góa chia; tī-chia thâi lâi chia̍h; m̄-thang chia̍h iáu ū huih ê bah, lâi tek-chōe Iâ-hô-hoa.  Hit-mî peh-sìⁿ ta̍k-lâng khan in ê gû khì hia thâi."
    }, 
    "35": {
      "mp3": "9/9_014_35.mp3", 
      "text": " Sò-lô kā Iâ-hô-hoa khí chi̍t chō tôaⁿ; che sī i thâu-chi̍t-pái kā Iâ-hô-hoa khí ê tôaⁿ."
    }, 
    "36": {
      "mp3": "9/9_014_36.mp3", 
      "text": " Sò-lô kóng, Lán taⁿ tio̍h thàu-mî lo̍h-khì jip Hui-lī-sū lâng, chhiúⁿ in, kàu thiⁿ-kng, bô lâu in chi̍t-lâng.  Peh-sìⁿ kóng, Lí só͘ khòaⁿ-chòe hó-ê, chiū kiâⁿ i.  Chè-si kóng, Lán tio̍h lâi chia, chhin-kūn Siōng-tè."
    }, 
    "37": {
      "mp3": "9/9_014_37.mp3", 
      "text": " Sò-lô mn̄g Siōng-tè kóng, Góa tio̍h lo̍h-khì jip Hui-lī-sū lâng á m̄-bián?  Lí beh chiong in kau hō͘ Í-sek-lia̍t ê chhiú mah?  Hit-ji̍t Siōng-tè bô ìn i."
    }, 
    "38": {
      "mp3": "9/9_014_38.mp3", 
      "text": " Sò-lô kóng, Lín peh-sìⁿ-tiong ê sī-tōa lóng tio̍h chiūⁿ-lâi chia, cha-bêng kin-á-ji̍t chit ê chōe sī chāi-tī sím-mi̍h?"
    }, 
    "39": {
      "mp3": "9/9_014_39.mp3", 
      "text": " Góa kí kiù Í-sek-lia̍t éng-oa̍h ê Iâ-hô-hoa lâi kóng, Sui-jiân góa ê kiáⁿ Iok-ná-tan, i iā tio̍h sí.  Chóng-sī peh-sìⁿ-tiong bô chi̍t-lâng ìn i."
    }, 
    "40": {
      "mp3": "9/9_014_40.mp3", 
      "text": " I chiū kā Í-sek-lia̍t ê chèng-lâng kóng, Lín khiā chit-pêng, góa kap góa ê kiáⁿ Iok-ná-tan khiā hit-pêng.  Peh-sìⁿ tùi Sò-lô kóng, Lí khòaⁿ-chòe hó-ê chiū kiâⁿ i."
    }, 
    "41": {
      "mp3": "9/9_014_41.mp3", 
      "text": " Sò-lô kā Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng, Kiû Lí chí-sī si̍t-chêng; tùi án-ni liam-tio̍h Iok-ná-tan kap Sò-lô, peh-sìⁿ lóng bô tāi-chì."
    }, 
    "42": {
      "mp3": "9/9_014_42.mp3", 
      "text": " Sò-lô kóng, Tio̍h tī góa kap góa ê kiáⁿ Iok-ná-tan ê tiong-kan lâi liam-khau;  chiū liam-tio̍h Iok-ná-tan."
    }, 
    "43": {
      "mp3": "9/9_014_43.mp3", 
      "text": " Sò-lô kā Iok-ná-tan kóng, Lí kā góa kóng lí chòe sím-mi̍h sū.  Iok-ná-tan kóng, Góa si̍t-chāi ēng chhiú-nih ê koáiⁿ-á-bé ùn chi̍t-tiám-á bi̍t lâi chhì-bāi-teh;  án-ni góa tio̍h sí ah."
    }, 
    "44": {
      "mp3": "9/9_014_44.mp3", 
      "text": " Sò-lô kóng, Iok-ná-tan ah, lí tek-khak tio̍h sí; goān Siōng-tè án-ni kiâⁿ, iā pí án-ni iáu khah-tāng."
    }, 
    "45": {
      "mp3": "9/9_014_45.mp3", 
      "text": " Peh-sìⁿ kā Sò-lô kóng, Iok-ná-tan í-keng kiâⁿ chit ê tōa ê chín-kiù tī Í-sek-lia̍t ê, i tio̍h sí mah?  koat-toàn m̄-thang; goán chí éng-oa̍h ê Iâ-hô-hoa lâi kóng, i chi̍t ki thâu-mn̂g iā tek-khak bô ka-la̍uh tī tōe-nih, in-ūi i kin-á-ji̍t kap Siōng-tè saⁿ-kap chòe tāi-chì.  Tùi án-ni peh-sìⁿ kiù Iok-ná-tan bián sí."
    }, 
    "46": {
      "mp3": "9/9_014_46.mp3", 
      "text": " Sò-lô chiū chiūⁿ-khì, bô tui-jip Hui-lī-sū lâng.  Hui-lī-sū lâng iā khì i pún só͘-chāi."
    }, 
    "47": {
      "mp3": "9/9_014_47.mp3", 
      "text": " Sò-lô chiáng kok ê koân-pèng, tī-lí Í-sek-lia̍t, khì kap sì-ûi lóng-chóng ê tùi-te̍k kau-chiàn, chiū-sī kong-kek Mô͘-ap lâng, A-bûn lâng, Í-tong, kap Só-pa chiah ê ông, kap Hui-lī-sū lâng;  I bô-lūn só͘ khì, lóng khah-iâⁿ."
    }, 
    "48": {
      "mp3": "9/9_014_48.mp3", 
      "text": " Sò-lô hùn-ióng kong-kek A-má-le̍k lâng, kiù Í-sek-lia̍t thoat-lī chhiúⁿ in ê lâng ê chhiú."
    }, 
    "49": {
      "mp3": "9/9_014_49.mp3", 
      "text": " Sò-lô ê kiáⁿ sī Iok-ná-tan, E̍k-si-úi, Be̍k-ki-su-a;  i nn̄g ê cha-bó͘-kiáⁿ ê miâ, tōa-ê miâ kiò Bí-la̍h, sòe-ê miâ kiò Bí-kah."
    }, 
    "50": {
      "mp3": "9/9_014_50.mp3", 
      "text": " Sò-lô ê bó͘, miâ kiò A-hi-loán, sī A-hi-má-su ê cha-bó͘-kiáⁿ; i ê kun-tiúⁿ, miâ kiò Ap-nî-jíⁿ, sī Nî-jíⁿ ê kiáⁿ, Nî-jíⁿ sī Sò-lô ê chek."
    }, 
    "51": {
      "mp3": "9/9_014_51.mp3", 
      "text": " Sò-lô ê lāu-pē Ki-sū; Ap-nî-jíⁿ ê lāu-pē Nî-jíⁿ, chiū-sī A-piat ê kiáⁿ."
    }, 
    "52": {
      "mp3": "9/9_014_52.mp3", 
      "text": " Sò-lô it-seng siông-siông kap Hui-lī-sū lâng tōa kau-chiàn;  Sò-lô kìⁿ-nā khòaⁿ-kìⁿ ū lêng-le̍k ê lâng, á-sī ióng-sū, chiū chio-chi̍p lâi óa i."
    }
  }, 
  "15": {
    "1": {
      "mp3": "9/9_015_01.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Sò-lô kóng, Iâ-hô-hoa chhe góa ēng iû boah lí, siat-li̍p lí chòe-ông, tī-lí I ê peh-sìⁿ Í-sek-lia̍t, só͘-í lí tio̍h thiaⁿ Iâ-hô-hoa só͘ kóng ê ōe."
    }, 
    "2": {
      "mp3": "9/9_015_02.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t lâng chhut Ai-ki̍p ê sî, A-má-le̍k lâng cháiⁿ-iūⁿ khoán-thāi in, cháiⁿ-iūⁿ chia̍t in ê lō͘, Góa lóng kì-tit;"
    }, 
    "3": {
      "mp3": "9/9_015_03.mp3", 
      "text": " taⁿ lí tio̍h khì phah A-má-le̍k, it-chīn bia̍t-bô in só͘-ū-ê, bo̍h-tit pó-sioh in; chiong lâm, lú, gín-ná, chia̍h-lin-ê, kap gû, iûⁿ, lo̍k-tô, kap lû, it-chīn thâi-sí in."
    }, 
    "4": {
      "mp3": "9/9_015_04.mp3", 
      "text": " Sò-lô chiū chio-chi̍p peh-sìⁿ tī Thê-la̍h-in, tiám-sǹg in, kiōng pō͘-peng jī-cha̍p bān, Iû-tāi lâng chi̍t-bān."
    }, 
    "5": {
      "mp3": "9/9_015_05.mp3", 
      "text": " Sò-lô kàu A-má-le̍k ê siâⁿ, bâi-ho̍k tī soaⁿ-kok-tiong."
    }, 
    "6": {
      "mp3": "9/9_015_06.mp3", 
      "text": " Sò-lô kā Ki-nî lâng kóng, Lín lo̍h-khì lī-khui A-má-le̍k lâng, bián-tit góa chiong lín kap in chòe-chi̍t-ē châu-bia̍t;  in-ūi Í-sek-lia̍t lâng chhut Ai-ki̍p ê sî, lín bat hó khoán-thāi in;  tùi án-ni Ki-nî lâng lī-khui A-má-le̍k lâng khì."
    }, 
    "7": {
      "mp3": "9/9_015_07.mp3", 
      "text": " Sò-lô phah A-má-le̍k lâng, tùi Hap-hui-la̍h kàu Ai-ki̍p thâu-chêng ê Su-jíⁿ."
    }, 
    "8": {
      "mp3": "9/9_015_08.mp3", 
      "text": " I oa̍h-oa̍h lia̍h A-má-le̍k ông A-kah, ēng to it-chīn thâi-sí i ê chèng peh-sìⁿ."
    }, 
    "9": {
      "mp3": "9/9_015_09.mp3", 
      "text": " Chóng-sī Sò-lô kap peh-sìⁿ pó-sioh A-kah, iā pó-sioh siōng-hó ê iûⁿ, gû, gû-á, iûⁿ-á, kap it-chhè hó ê mi̍h, m̄-khéng châu-bia̍t i; kìⁿ-nā hā-chiān m̄-chiâⁿ-mi̍h-ê, lóng it-chīn thâi-sí."
    }, 
    "10": {
      "mp3": "9/9_015_10.mp3", 
      "text": " Hit-sî Iâ-hô-hoa ê ōe lîm-kàu Sat-bó͘-jíⁿ kóng,"
    }, 
    "11": {
      "mp3": "9/9_015_11.mp3", 
      "text": " Góa ūi-tio̍h siat-li̍p Sò-lô chòe-ông lâi thè-hóe, in-ūi I oa̍t-tńg-khì bô tè Góa, bô chun-siú Góa ê bēng-lēng.  Sat-bó͘-jíⁿ chin chhoeh-sim, thong-mî kiû Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "9/9_015_12.mp3", 
      "text": " Sat-bó͘-jíⁿ keh chá-khí, thàu-chá beh khì ngiâ-chih Sò-lô; ū lâng kā Sat-bó͘-jíⁿ kóng, Sò-lô kàu Ka-bi̍t, tī-hia ūi ka-kī khiā chio̍h-pi, koh oa̍t-tńg kè-khì, lo̍h kàu Kiat-kah."
    }, 
    "13": {
      "mp3": "9/9_015_13.mp3", 
      "text": " Sat-bó͘-jíⁿ kàu Sò-lô hia, Sò-lô kā i kóng,  Goān Iâ-hô-hoa sù-hok lí, góa í-keng chun-siú Iâ-hô-hoa ê bēng-lēng lah."
    }, 
    "14": {
      "mp3": "9/9_015_14.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Án-ni, chiū chit ê iûⁿ me̍h-me̍h-háu ji̍p góa ê hī-khang, kap góa só͘ thiaⁿ gû teh mā, sī sím-mi̍h in-toaⁿ?"
    }, 
    "15": {
      "mp3": "9/9_015_15.mp3", 
      "text": " Sò-lô kóng, In tùi A-má-le̍k lâng hia tòa-lâi-ê; in-ūi peh-sìⁿ pó-sioh siōng-hó ê iûⁿ, gû, beh hiàn hō͘ Iâ-hô-hoa lí ê Siōng-tè;  kî-û-ê goán lóng châu-bia̍t."
    }, 
    "16": {
      "mp3": "9/9_015_16.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Sò-lô kóng, Lí tiām-tiām, góa beh chiong Iâ-hô-hoa chā-mî só͘ kā góa kóng ê, kā lí kóng.  I kā i kóng, Chhiáⁿ kóng."
    }, 
    "17": {
      "mp3": "9/9_015_17.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Chá lí sui-jiân ka-kī khòaⁿ chòe bî-sòe, kiám m̄-sī  siū siat-li̍p chòe Í-sek-lia̍t chi-phài ê thâu mah?  Iâ-hô-hoa ēng iû boah lí chòe ông, lâi tī-lí Í-sek-lia̍t;"
    }, 
    "18": {
      "mp3": "9/9_015_18.mp3", 
      "text": " koh Iâ-hô-hoa chhe lí khí-sin khì, hoan-hù lí kóng, A-má-le̍k lâng sī ū-chōe ê lâng, lí khì it-chīn châu-bia̍t i, koh kap in kau-chiàn, kàu in lóng bia̍t;"
    }, 
    "19": {
      "mp3": "9/9_015_19.mp3", 
      "text": " lí siáⁿ-sū bô thàn Iâ-hô-hoa ê ōe, kóaⁿ-kín khì chhiúⁿ-mi̍h, kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū ah?"
    }, 
    "20": {
      "mp3": "9/9_015_20.mp3", 
      "text": " Sò-lô kā Sat-bó͘-jíⁿ kóng, Góa si̍t-chāi ū thiaⁿ-thàn Iâ-hô-hoa ê bēng-lēng, kiâⁿ Iâ-hô-hoa só͘ chhe góa kiâⁿ ê lō͘, lia̍h A-má-le̍k ông A-kah lâi, it-chīn bia̍t A-má-le̍k lâng;"
    }, 
    "21": {
      "mp3": "9/9_015_21.mp3", 
      "text": " to̍k-to̍k peh-sìⁿ tùi só͘ chhiúⁿ ê mi̍h ê tiong-kan, chhú iûⁿ, gû, eng-kai hiàn ê mi̍h ê siōng-hó ê, beh tī Kiat-kah chè-hiàn Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "22": {
      "mp3": "9/9_015_22.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Iâ-hô-hoa hoaⁿ-hí sio-chè chè-sū, kiám chhin-chhiūⁿ hoaⁿ-hí lâng chun-thàn Iâ-hô-hoa ê ōe mah?  Khòaⁿ ah, chun-thàn iâⁿ-kè hiàn-chè, thiaⁿ-thàn sī iâⁿ-kè iûⁿ-káng ê iû."
    }, 
    "23": {
      "mp3": "9/9_015_23.mp3", 
      "text": " In-ūi pōe-poān sī chhin-chhiūⁿ kiâⁿ siâ-su̍t ê chōe, ngī-sim sī chhin-chhiūⁿ ho̍k-sāi hu-ké,  chhin-chhiūⁿ pài ngó͘-siōng; ūi-tio̍h lí khì-sak Iâ-hô-hoa ê ōe, I iā khì-sak lí, bô hō͘ lí chòe-ông."
    }, 
    "24": {
      "mp3": "9/9_015_24.mp3", 
      "text": " Sò-lô tùi Sat-bó͘-jíⁿ kóng, Góa ū-chōe, in-ūi góa ū hoān-tio̍h Iâ-hô-hoa ê bēng-lēng kap lí ê ōe, sī tùi góa kiaⁿ peh-sìⁿ, thiaⁿ in ê ōe."
    }, 
    "25": {
      "mp3": "9/9_015_25.mp3", 
      "text": " Taⁿ kiû lí sià-bián góa ê chōe, kap góa tò-khì, hō͘ góa thang kèng-pài Iâ-hô-hoa."
    }, 
    "26": {
      "mp3": "9/9_015_26.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Sò-lô kóng, Góa m̄ kap lí tò-khì; in-ūi lí khì-sak Iâ-hô-hoa ê bēng-lēng, Iâ-hô-hoa iā khì-sak lí, bô hō͘ lí chòe Í-sek-lia̍t ê ông."
    }, 
    "27": {
      "mp3": "9/9_015_27.mp3", 
      "text": " Sat-bó͘-jíⁿ oa̍t-tńg-sin beh khì, Sò-lô chiū khiú I ê saⁿ-á-ku, saⁿ chiū thiah-tn̄g."
    }, 
    "28": {
      "mp3": "9/9_015_28.mp3", 
      "text": " Sat-bó͘-jíⁿ kā i kóng, Kin-á-ji̍t Iâ-hô-hoa hō͘ Í-sek-lia̍t kok kap lí choa̍t-tn̄g, iā sī án-ni, chiong i siúⁿ-sù lí ê chhù-piⁿ ê chi̍t-ê, pí lí khah-hó-ê."
    }, 
    "29": {
      "mp3": "9/9_015_29.mp3", 
      "text": " Í-sek-lia̍t ê tōa hián-hek ê, bô pe̍h-chha̍t, iā bô thè-hóe; in-ūi I m̄-sī sè-kan lâng, ū thè-hóe."
    }, 
    "30": {
      "mp3": "9/9_015_30.mp3", 
      "text": " Sò-lô kóng, Góa ū chōe; sui-jiân án-ni, kiû lí chun-tiōng góa tī góa ê peh-sìⁿ ê tióng-ló kap Í-sek-lia̍t lâng ê bīn-chêng, kap góa tò-khì, hō͘ góa kèng-pài Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "31": {
      "mp3": "9/9_015_31.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū oa̍t-tńg-sin tè Sò-lô khì; Sò-lô chiū kèng-pài Iâ-hô-hoa."
    }, 
    "32": {
      "mp3": "9/9_015_32.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Lín tio̍h tòa A-má-le̍k ông A-kah lâi góa chia.  A-kah chiū an-sim lâi kàu i ê bīn-chêng; A-kah kóng, Sí-bô ê kan-khó͘ tek-khak kè-khì lah."
    }, 
    "33": {
      "mp3": "9/9_015_33.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Lí ê to bat hō͘ hū-jîn-lâng bô kiáⁿ, án-ni lí ê lāu-bú tī hū-jîn-lâng tiong iā beh bô kiáⁿ; tùi án-ni Sat-bó͘-jíⁿ tī Kiat-kah, Iâ-hô-hoa ê bīn-chêng, chiong A-kah phòa kui-tè."
    }, 
    "34": {
      "mp3": "9/9_015_34.mp3", 
      "text": " Sat-bó͘-jíⁿ khì La̍h-má;  Sò-lô chiūⁿ-khì i ê chhù, kàu Sò-lô ê Ki-pí-a."
    }, 
    "35": {
      "mp3": "9/9_015_35.mp3", 
      "text": " Sat-bó͘-jíⁿ kàu i sí ê ji̍t, bô koh lâi kìⁿ Sò-lô; in-ūi Sat-bó͘-jíⁿ ūi-tio̍h Sò-lô iu-būn.  Iâ-hô-hoa in-ūi siat-li̍p Sò-lô chòe Í-sek-lia̍t ông iā thè-hóe."
    }
  }, 
  "16": {
    "1": {
      "mp3": "9/9_016_01.mp3", 
      "text": " Iâ-hô-hoa kā Sat-bó͘-jíⁿ kóng, Góa í-keng khì-sak Sò-lô, bô hō͘ i chòe Í-sek-lia̍t ông, lí ūi-tio̍h i iu-būn beh kàu jōa-kú ah?  Lí tio̍h ēng kak tóe iû móa-móa; khì ah, Góa beh chhe lí khì Pek-lī-hêng lâng Iâ-se hia; in-ūi Góa tī i ê kiáⁿ ê tiong-kan pī-pān chi̍t ê ông."
    }, 
    "2": {
      "mp3": "9/9_016_02.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Góa cháiⁿ-iūⁿ thang khì?  Sò-lô nā thiaⁿ-kìⁿ, i beh thâi góa.  Iâ-hô-hoa kóng, Lí thang tòa chi̍t chiah gû-á kap lí khì, chiū kóng, Góa lâi sī beh chè-hiàn Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "9/9_016_03.mp3", 
      "text": " Lí tio̍h chhiáⁿ Iâ-se lâi hù chit ê chè-sū;  Góa beh chí-sī lí só͘ eng-kai kiâⁿ ê sū; Góa só͘ chí-sī lí ê lâng, lí tio̍h thòe Góa kā i boah-iû."
    }, 
    "4": {
      "mp3": "9/9_016_04.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū chiàu Iâ-hô-hoa ê ōe khì kiâⁿ, kàu Pek-lī-hêng; siâⁿ-nih hiah ê tiúⁿ-ló lóng ngia̍uh-ngia̍uh-chhoah, chhut-lâi ngiâ-chih i kóng, Lí lâi sī ūi-tio̍h pêng-an mah?"
    }, 
    "5": {
      "mp3": "9/9_016_05.mp3", 
      "text": " I kóng, Ūi-tio̍h pêng-an; góa sī beh chè-hiàn Iâ-hô-hoa; lín tio̍h chheng-khì ka-kī, lâi kap góa hù chè-sū.  Sat-bó͘-jíⁿ chiū hō͘ Iâ-se kap i hiah ê kiáⁿ chheng-khì, kiò in lâi hù chè-sū."
    }, 
    "6": {
      "mp3": "9/9_016_06.mp3", 
      "text": " In í-keng lâi, Sat-bó͘-jíⁿ khòaⁿ-kìⁿ Í-lī-ap, ì-sù kóng, Iâ-hô-hoa só͘ beh boah-iû-ê, kó-jiân tī I ê bīn-chêng."
    }, 
    "7": {
      "mp3": "9/9_016_07.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa kā Sat-bó͘-jíⁿ kóng, Bo̍h-tit khòaⁿ i ê iông-māu, kap i seng-khu ê tōa-hàn; chit-lâng sī Góa só͘ kū-choa̍t; in-ūi Iâ-hô-hoa teh khòaⁿ bô chhin-chhiūⁿ lâng teh khòaⁿ; lâng khòaⁿ gōa-māu, Iâ-hô-hoa sī khòaⁿ sim-lāi."
    }, 
    "8": {
      "mp3": "9/9_016_08.mp3", 
      "text": " Iâ-se kiò A-pí-ná-ta̍t, hō͘ i tùi Sat-bó͘-jíⁿ ê bīn-chêng keng-kè;  Sat-bó͘-jíⁿ kóng, Iâ-hô-hoa iā bô kéng chit-lâng."
    }, 
    "9": {
      "mp3": "9/9_016_09.mp3", 
      "text": " Iâ-se koh kiò Sa-má keng-kè; i kóng, Iâ-hô-hoa iā bô kéng chit-ê."
    }, 
    "10": {
      "mp3": "9/9_016_10.mp3", 
      "text": " Iâ-se hō͘ i hiah ê kiáⁿ chhit-ê, lóng tùi Sat-bó͘-jíⁿ ê bīn-chêng keng-kè.  Sat-bó͘-jíⁿ kā Iâ-se kóng, Iâ-hô-hoa iā bô kéng chiah-ê."
    }, 
    "11": {
      "mp3": "9/9_016_11.mp3", 
      "text": " Sat-bó͘-jíⁿ kā Iâ-se kóng, Lí ê kiáⁿ lóng tī-chia mah?  I ìn kóng, Iáu-ū chi̍t-ê soah-bé ê, taⁿ teh chhī-iûⁿ.  Sat-bó͘-jíⁿ kā Iâ-se kóng, Lí chhe lâng chhōa i lâi, in-ūi i iáu-bē lâi, lán bô beh chē-toh."
    }, 
    "12": {
      "mp3": "9/9_016_12.mp3", 
      "text": " Chiū chhe lâng chhōa i ji̍p-lâi; i sī chhiah-sek, ba̍k-chiu chheng-siù, siⁿ-chòe hó-khòaⁿ.  Iâ-hô-hoa kóng, Chit-lâng chiū-sī, lí khí-lâi kā i boah-iû."
    }, 
    "13": {
      "mp3": "9/9_016_13.mp3", 
      "text": " Sat-bó͘-jíⁿ chiū ēng kak-lāi ê iû, tī i hiah ê hiaⁿ ê tiong-kan boah i; tùi hit-ji̍t khí, Iâ-hô-hoa ê Sîn tōa-tōa lîm-kàu Tāi-pi̍t.  Sat-bó͘-jíⁿ khí-sin tò-khì La̍h-má."
    }, 
    "14": {
      "mp3": "9/9_016_14.mp3", 
      "text": " Iâ-hô-hoa ê Sîn lī-khui Sò-lô, ū pháiⁿ-sîn tùi Iâ-hô-hoa hia lâi, kiáu-jiáu i."
    }, 
    "15": {
      "mp3": "9/9_016_15.mp3", 
      "text": " Sò-lô ê jîn-sîn tùi i kóng, Khòaⁿ ah, taⁿ ū chi̍t ê pháiⁿ-sîn tùi Siōng-tè hia lâi kiáu-jiáu lí;"
    }, 
    "16": {
      "mp3": "9/9_016_16.mp3", 
      "text": " goán ê chú tio̍h bēng-lēng kun-sûi lí bīn-chêng ê jîn-sîn chhē chi̍t-ê gâu tôaⁿ-khîm-ê lâi;  tùi Siōng-tè hia lâi ê pháiⁿ-sîn lîm-kàu lí ê sî, hō͘ i ēng chhiú tôaⁿ-khîm, lí chiū hó."
    }, 
    "17": {
      "mp3": "9/9_016_17.mp3", 
      "text": " Sò-lô kā i ê jîn-sîn kóng, Lín kā góa chhē chi̍t ê gâu tôaⁿ-khîm-ê, chhōa-lâi góa chia."
    }, 
    "18": {
      "mp3": "9/9_016_18.mp3", 
      "text": " Siàu-liân lâng tiong ū chi̍t-ê kóng, Góa bat khòaⁿ-kìⁿ Pek-lī-hêng lâng Iâ-se chi̍t ê kiáⁿ gâu tôaⁿ-khîm, sī tōa ióng-sū, koh sī chiàn-sū, kóng-ōe ū tì-hūi, bīn-māu hó-khòaⁿ, Iâ-hô-hoa iā kap i tī-teh."
    }, 
    "19": {
      "mp3": "9/9_016_19.mp3", 
      "text": " Sò-lô chhe sù-chiá khì kìⁿ Iâ-se, kóng, Chhe lí ê kiáⁿ Tāi-pi̍t, chiū-sī hit ê chhī-iûⁿ-ê, lâi góa chia."
    }, 
    "20": {
      "mp3": "9/9_016_20.mp3", 
      "text": " Iâ-se chiū ēng lû chài piáⁿ, kap chi̍t phê-tē ê chiú, kap chi̍t chiah soaⁿ-iûⁿ-á, kau i ê kiáⁿ Tāi-pi̍t, sàng hō͘ Sò-lô."
    }, 
    "21": {
      "mp3": "9/9_016_21.mp3", 
      "text": " Tāi-pi̍t kàu Sò-lô hia, kun-sûi tī i ê bīn-chêng; Sò-lô chin thiàⁿ i;  Tāi-pi̍t chiū chòe Sò-lô kia̍h kun-khì ê lâng."
    }, 
    "22": {
      "mp3": "9/9_016_22.mp3", 
      "text": " Sò-lô chhe lâng khì kìⁿ Iâ-se kóng, Kiû lí iông-ún Tāi-pi̍t kun-sûi tī góa bīn-chêng, in-ūi i tit-tio̍h un-tián tī góa ê ba̍k-chiu chêng."
    }, 
    "23": {
      "mp3": "9/9_016_23.mp3", 
      "text": " Tùi Siōng-tè hia lâi ê pháiⁿ-sîn lîm-kàu Sò-lô ê sî, Tāi-pi̍t chiū the̍h khîm ēng chhiú lâi tôaⁿ;  Sò-lô chiū khoan-sim, tit-tio̍h hó, pháiⁿ-sîn lī-khui i."
    }
  }, 
  "17": {
    "1": {
      "mp3": "9/9_017_01.mp3", 
      "text": " Hui-lī-sū lâng chū-chi̍p in ê kun-peng, beh kau-chiàn, chū-chi̍p tī sio̍k Iû-tāi ê So-ko; chat-iâⁿ tī Í-hut-tāi-bín, tī So-ko kap A-se-ka ê tiong-kan."
    }, 
    "2": {
      "mp3": "9/9_017_02.mp3", 
      "text": " Sò-lô kap Í-sek-lia̍t lâng iā chū-chi̍p, chat-iâⁿ tī Í-la̍h ê soaⁿ-kok, pâi tūi-ngó͘ tí-te̍k Hui-lī-sū lâng."
    }, 
    "3": {
      "mp3": "9/9_017_03.mp3", 
      "text": " Hui-lī-sū lâng khiā tī chit-pêng ê soaⁿ, Í-sek-lia̍t lâng khiā tī hit-pêng ê soaⁿ, tiong-kan ū soaⁿ-kok."
    }, 
    "4": {
      "mp3": "9/9_017_04.mp3", 
      "text": " Tùi Hui-lī-sū ê iâⁿ-tiong ū chi̍t ê chiàn-chiòng chhut-lâi, miâ kiò Ko-lī-à, sī Ka-te̍k lâng, seng-khu koâiⁿ la̍k-tiú koh chi̍t-lia̍h;"
    }, 
    "5": {
      "mp3": "9/9_017_05.mp3", 
      "text": " thâu tì tâng-khoe, sin chhēng ū lân ê chiàn-kah, i-ê chiàn-kah ê tâng, ū gō͘-chheng sià-khek-le̍k ê tāng;"
    }, 
    "6": {
      "mp3": "9/9_017_06.mp3", 
      "text": " tōa-thúi chhēng tâng-kûn, keng-thâu tiong pē tâng ê kek;"
    }, 
    "7": {
      "mp3": "9/9_017_07.mp3", 
      "text": " chhiuⁿ-pìⁿ tōa chhin-chhiūⁿ pò͘-ki ê te̍k-sim;  chhiuⁿ-bé ê thih ū la̍k-pah sià-khek-le̍k ê tāng; ū chi̍t ê kōaⁿ tîn-pâi-ê kiâⁿ tī i ê thâu-chêng."
    }, 
    "8": {
      "mp3": "9/9_017_08.mp3", 
      "text": " I khiā-teh tùi Í-sek-lia̍t ê kun-tūi hoah, kā in kóng, Lín chhut-lâi pâi tūi-ngó͘ beh siáⁿ-sū ah?  góa kiám m̄-sī Hui-lī-sū lâng, lín kiám m̄-sī Sò-lô ê lô͘-po̍k mah?  Lín tiong-kan kéng chi̍t-lâng, hō͘ i lo̍h-lâi góa chia;"
    }, 
    "9": {
      "mp3": "9/9_017_09.mp3", 
      "text": " i nā ōe kap góa saⁿ-thâi, thâi-sí góa, goán chiū beh chòe lín ê lô͘-châi; góa nā khah-iâⁿ i, thâi-sí i, lín chiū beh chòe goán ê lô͘-châi, ho̍k-sāi goán."
    }, 
    "10": {
      "mp3": "9/9_017_10.mp3", 
      "text": " Hit ê Hui-lī-sū lâng koh kóng, Góa kin-á-ji̍t biáu-sī Í-sek-lia̍t chiah ê kun-tūi; lín kiò chi̍t-lâng chhut-lâi, kap góa saⁿ-thâi."
    }, 
    "11": {
      "mp3": "9/9_017_11.mp3", 
      "text": " Sò-lô kap Í-sek-lia̍t chèng-lâng thiaⁿ-kìⁿ Hui-lī-sū lâng chiah ê ōe, chiū chin lún, chin kiaⁿ."
    }, 
    "12": {
      "mp3": "9/9_017_12.mp3", 
      "text": " Tāi-pi̍t sī Iû-tāi Pek-lī-hêng ê Í-hoat-tha lâng Iâ-se ê kiáⁿ.  Iâ-se ū poeh ê kiáⁿ; tng Sò-lô ê sî, Iâ-se nî-hè chōe, tī lâng ê tiong-kan sǹg sī lāu-lâng."
    }, 
    "13": {
      "mp3": "9/9_017_13.mp3", 
      "text": " Iâ-se hiah ê kiáⁿ, saⁿ-ê khah sī-tōa-ê tè Sò-lô khì chhut-cheng; khì chhut-cheng hit saⁿ ê kiáⁿ, tōa-ê miâ Í-lī-ap, tē-jī A-pí-ná-ta̍t, tē-saⁿ-ê Sa-má."
    }, 
    "14": {
      "mp3": "9/9_017_14.mp3", 
      "text": " Tāi-pi̍t sī tē-it-sòe ê; hit saⁿ ê khah sī-tōa-ê kun-tè Sò-lô."
    }, 
    "15": {
      "mp3": "9/9_017_15.mp3", 
      "text": " Tāi-pi̍t óng-lâi tī Sò-lô ê só͘-chāi, tī Pek-lī-hêng chhī i ê lāu-pē ê iûⁿ."
    }, 
    "16": {
      "mp3": "9/9_017_16.mp3", 
      "text": " Hit ê Hui-lī-sū lâng chá-àm chhut-lâi khiā-teh tián, le̍k-kè sì-cha̍p ji̍t."
    }, 
    "17": {
      "mp3": "9/9_017_17.mp3", 
      "text": " Iâ-se kā i ê kiáⁿ Tāi-pi̍t kóng, Lí tio̍h kā lí hiah ê hiaⁿ tòa hang ê gō͘-kak chi̍t i-hoat, kap chí cha̍p ê piáⁿ, kín-kín khì kun-iâⁿ, hō͘ lí hiah ê hiaⁿ;"
    }, 
    "18": {
      "mp3": "9/9_017_18.mp3", 
      "text": " koh tòa chí cha̍p ê gû-lin-piáⁿ, sàng hō͘ in ê chhian-chóng, koh mn̄g lí ê hiaⁿ pêng-an bô, tòa i ê chèng-kù lâi."
    }, 
    "19": {
      "mp3": "9/9_017_19.mp3", 
      "text": " Sò-lô kap Tāi-pi̍t saⁿ ê hiaⁿ, kap Í-sek-lia̍t chèng-lâng, tī Í-la̍h ê soaⁿ-kok, kap Hui-lī-sū lâng kau-chiàn."
    }, 
    "20": {
      "mp3": "9/9_017_20.mp3", 
      "text": " Tāi-pi̍t thàu-chá khí-lâi, ēng iûⁿ-kûn pàng kau chi̍t ê kò͘-siú ê lâng, chiàu Iâ-se só͘ bēng-lēng i ê, tòa chia̍h-mi̍h khì kàu pâi-lia̍t chhia ê só͘-chāi; kun-peng tú-á chhut-khì kàu chiàn-tiûⁿ, hoah beh kau-chiàn."
    }, 
    "21": {
      "mp3": "9/9_017_21.mp3", 
      "text": " Í-sek-lia̍t lâng kap Hui-lī-sū lâng lóng pâi-lia̍t tūi-ngó͘, lióng-pêng ê kun-tūi saⁿ-tùi."
    }, 
    "22": {
      "mp3": "9/9_017_22.mp3", 
      "text": " Tāi-pi̍t ēng mi̍h-kiāⁿ kau-tài kò͘ mi̍h-kiāⁿ ê lâng ê chhiú, cháu kàu chiàn-tiûⁿ, chhéng-an i ê hiaⁿ."
    }, 
    "23": {
      "mp3": "9/9_017_23.mp3", 
      "text": " Kap in kóng-ōe ê sî, khòaⁿ ah, hit ê chiàn-chiòng, chiū-sī Ka-te̍k ê Hui-lī-sū lâng, miâ Ko-lī-à, tùi Hui-lī-sū ê tūi-ngó͘ chhut-lâi, chiàu chêng só͘-kóng-ê lâi kóng; Tāi-pi̍t thiaⁿ-kìⁿ."
    }, 
    "24": {
      "mp3": "9/9_017_24.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng khòaⁿ-kìⁿ hit-lâng chiū cháu siám i, chīn-chāi kiaⁿ."
    }, 
    "25": {
      "mp3": "9/9_017_25.mp3", 
      "text": " Í-sek-lia̍t lâng kóng, Chit-ê chiūⁿ-lâi ê lâng, lí ū khòaⁿ-kìⁿ mah?  I chiūⁿ-lâi, sī beh biáu-sī Í-sek-lia̍t; nā ū lâng ōe thâi-sí i, ông beh hō͘ i tōa hó-gia̍h, chiong i ê cha-bó͘-kiáⁿ kè i, koh hō͘ i lāu-pē chi̍t-ke tī Í-sek-lia̍t tiong bián la̍p-sè tng-chhe."
    }, 
    "26": {
      "mp3": "9/9_017_26.mp3", 
      "text": " Tāi-pi̍t mn̄g khiā tī i sin-piⁿ hiah ê lâng, Ū lâng thâi-sí chit ê Hui-lī-sū lâng, sóe-tû Í-sek-lia̍t ê kiàn-siàu, beh cháiⁿ-iūⁿ khoán-thāi i ah?  chit-ê bô siū kat-lé ê Hui-lī-sū lâng sī chī-chūi, káⁿ biáu-sī éng-oa̍h Siōng-tè ê kun-tūi mah?"
    }, 
    "27": {
      "mp3": "9/9_017_27.mp3", 
      "text": " Peh-sìⁿ chiàu chêng ê ōe ìn i, kóng, Nā ū lâng ōe thâi-sí chit-lâng, beh án-ni khoán-thāi i."
    }, 
    "28": {
      "mp3": "9/9_017_28.mp3", 
      "text": " Tāi-pi̍t ê tōa-hiaⁿ Í-lī-ap thiaⁿ-kìⁿ i kap lâng teh kóng-ōe, Í-lī-ap siū-khì Tāi-pi̍t, kóng, Lí siáⁿ-sū lo̍h-lâi chia?  hit kúi chiah iûⁿ tī khòng-iá-nih, lí pàng kau chī-chūi ah?  góa chai lí kiau-ngō͘ kap lí sim-lāi ê pháiⁿ; lí lo̍h-lâi put-kò sī beh khòaⁿ kau-chiàn."
    }, 
    "29": {
      "mp3": "9/9_017_29.mp3", 
      "text": " Tāi-pi̍t kóng, Góa ū chòe sím-mi̍h?  kiám-sī bô in-toaⁿ mah?"
    }, 
    "30": {
      "mp3": "9/9_017_30.mp3", 
      "text": " Tāi-pi̍t chiū lī-khui i, khì ǹg pa̍t-lâng, chiàu chêng ê ōe teh mn̄g; peh-sìⁿ chiàu chêng ê ōe lâi ìn i."
    }, 
    "31": {
      "mp3": "9/9_017_31.mp3", 
      "text": " Tāi-pi̍t só͘ kóng ê ōe í-keng hō͘ lâng thiaⁿ-kìⁿ, in chiū kóng tī Sò-lô ê bīn-chêng;  Sò-lô chiū chhe lâng kiò i lâi."
    }, 
    "32": {
      "mp3": "9/9_017_32.mp3", 
      "text": " Tāi-pi̍t kā Sò-lô kóng, Lâng m̄-bián ūi-tio̍h hit-lâng lâi sit-táⁿ, lí ê lô͘-po̍k beh khì kap hit ê Hui-lī-sū lâng kau-chiàn."
    }, 
    "33": {
      "mp3": "9/9_017_33.mp3", 
      "text": " Sò-lô tùi Tāi-pi̍t kóng, Lí bōe-ōe khì tí-te̍k chit ê Hui-lī-sū lâng, kap i kau-chiàn; in-ūi lí ê nî-hè iáu-kú chió, i tùi siàu-liân chiū ha̍k-si̍p chiàn-sū."
    }, 
    "34": {
      "mp3": "9/9_017_34.mp3", 
      "text": " Tāi-pi̍t kā Sò-lô kóng, Lí ê lô͘-po̍k kā lāu-pē kò͘-iûⁿ ê sî, ū sai á-sī hîm lâi, tùi iûⁿ-kûn-tiong kā iûⁿ-á khì;"
    }, 
    "35": {
      "mp3": "9/9_017_35.mp3", 
      "text": " góa chiū jip i, phah i, kiù iûⁿ-á chhut i ê chhùi; i khí-lâi beh kāng góa, góa chiū khiú i ê chhùi-ē-táu, phah-sí i."
    }, 
    "36": {
      "mp3": "9/9_017_36.mp3", 
      "text": " Lí ê lô͘-po̍k bat phah-sí sai kap hîm; chit-ê bô siū kat-lé ê Hui-lī-sū lâng, iā beh chhin-chhiūⁿ in ê chi̍t-chiah; in-ūi i biáu-sī éng-oa̍h Siōng-tè ê kun-tūi."
    }, 
    "37": {
      "mp3": "9/9_017_37.mp3", 
      "text": " Tāi-pi̍t koh kóng, Iâ-hô-hoa kiù góa thoat-lī sai ê jiáu kap hîm ê jiáu, I iā beh kiù góa thoat-lī chit ê Hui-lī-sū lâng ê chhiú.  Sò-lô kā Tāi-pi̍t kóng, Lí khì ah, Iâ-hô-hoa beh kap lí tī-teh."
    }, 
    "38": {
      "mp3": "9/9_017_38.mp3", 
      "text": " Sò-lô chiū ēng i ê kun-ho̍k hō͘ Tāi-pi̍t chhēng, ēng tâng ê thâu-khoe hō͘ i tì, koh hō͘ i chhēng chiàn-kah."
    }, 
    "39": {
      "mp3": "9/9_017_39.mp3", 
      "text": " Tāi-pi̍t ēng to hâ tī kun-ho̍k, chhì kiâⁿ-khòaⁿ cheh;  in-ūi m̄-bat chhēng-tio̍h.  Tāi-pi̍t kā Sò-lô kóng, Chhēng chiah-ê góa kiâⁿ bōe khì, in-ūi m̄-bat chhēng-tio̍h."
    }, 
    "40": {
      "mp3": "9/9_017_40.mp3", 
      "text": " Tāi-pi̍t chiū thǹg-khí-lâi; i chhiú kia̍h koáiⁿ-á, koh tī soaⁿ-khiⁿ-á kéng gō͘-tè kng-ku̍t ê chio̍h-nn̄g, hē tī tē-á, chiū-sī kò͘-iûⁿ ê lâng só͘ tòa ê lông; chhiú the̍h hìⁿ-chio̍h ê soh-á;  chiū kiâⁿ-óa hit ê Hui-lī-sū lâng."
    }, 
    "41": {
      "mp3": "9/9_017_41.mp3", 
      "text": " Hit ê Hui-lī-sū lâng iā ná kiâⁿ-óa Tāi-pi̍t, kōaⁿ-pâi-ê kiâⁿ tī i ê thâu-chêng."
    }, 
    "42": {
      "mp3": "9/9_017_42.mp3", 
      "text": " Hit ê Hui-lī-sū lâng kia̍h khí-lâi khòaⁿ, khòaⁿ-kìⁿ Tāi-pi̍t, chiū khòaⁿ-khin i;  in-ūi i chió hè, sek-tī chhiah, bīn-māu hó-khòaⁿ."
    }, 
    "43": {
      "mp3": "9/9_017_43.mp3", 
      "text": " Hit ê Hui-lī-sū lâng kā Tāi-pi̍t kóng, Góa kiám-sī káu mah, lí chiah kia̍h koáiⁿ-á lâi góa chia?  Hui-lī-sū lâng chiū kí ka-kī ê siōng-tè, chiù-chó͘ Tāi-pi̍t."
    }, 
    "44": {
      "mp3": "9/9_017_44.mp3", 
      "text": " Hit ê Hui-lī-sū lâng koh kā Tāi-pi̍t kóng, Lí lâi góa chia, góa beh ēng lí ê bah hō͘ khong-tiong ê pe-chiáu kap chhân-iá ê iá-siù."
    }, 
    "45": {
      "mp3": "9/9_017_45.mp3", 
      "text": " Tāi-pi̍t tùi hit ê Hui-lī-sū lâng kóng, Lí lâi óa-kūn góa, sī ēng to, ēng chhiuⁿ, ēng kek; góa lâi óa-kūn lí, sī ēng bān-kun Iâ-hô-hoa ê miâ, Í-sek-lia̍t kun-tūi ê Siōng-tè, chiū-sī lí só͘ biáu-sī-ê."
    }, 
    "46": {
      "mp3": "9/9_017_46.mp3", 
      "text": " Kin-á-ji̍t Iâ-hô-hoa beh chiong lí kau tī góa ê chhiú, góa beh phah-sí lí, thâi lí ê thâu-khak; kin-á-ji̍t góa beh chiong Hui-lī-sū kun-peng ê sin-si, hō͘ khong-tiong ê pe-chiáu, tōe-chiūⁿ ê iá-siù; hō͘ phó͘-thiⁿ-ē ê lâng lóng chai Í-sek-lia̍t ū Siōng-tè;"
    }, 
    "47": {
      "mp3": "9/9_017_47.mp3", 
      "text": " koh hō͘ chiah ê kui-kûn ê lâng chai Iâ-hô-hoa kiù lâng, m̄-sī ēng to, iā m̄-sī ēng chhiuⁿ; in-ūi kau-chiàn ê sū chāi-tī Iâ-hô-hoa, I beh chiong lín kau tī goán ê chhiú."
    }, 
    "48": {
      "mp3": "9/9_017_48.mp3", 
      "text": " Hit ê Hui-lī-sū lâng khí-lâi, chìn-chêng kūn-óa beh chih Tāi-pi̍t.  Tāi-pi̍t iā kóaⁿ-kín cháu-khì, ǹg kun-tūi beh chih Hui-lī-sū lâng."
    }, 
    "49": {
      "mp3": "9/9_017_49.mp3", 
      "text": " Tāi-pi̍t chhun-chhiú ji̍p tē-á-lāi, the̍h chi̍t tè chio̍h-á chhut-lâi, ēng soh hìⁿ-khì, siā-tio̍h Hui-lī-sū lâng ê thâu-hia̍h, chio̍h-á tîm ji̍p thâu-hia̍h; i chiū tó-lo̍h-khì, bīn phak tī tōe-nih."
    }, 
    "50": {
      "mp3": "9/9_017_50.mp3", 
      "text": " Án-ni Tāi-pi̍t ēng hìⁿ-soh kap chio̍h-á khah-iâⁿ Hui-lī-sū lâng, phah-sí i;  chóng-sī Tāi-pi̍t ê chhiú bô to."
    }, 
    "51": {
      "mp3": "9/9_017_51.mp3", 
      "text": " Tāi-pi̍t kín-kín cháu-khì, khiā tī hit ê Hui-lī-sū lâng ê téng-bīn, chiong i ê to pu̍ih chhut-siù; ēng hit-ki thâi-sí i, chám i ê thâu-khak.  Hui-lī-sū chèng-lâng khòaⁿ-kìⁿ in ê ióng-sū í-keng sí, chiū cháu."
    }, 
    "52": {
      "mp3": "9/9_017_52.mp3", 
      "text": " Í-sek-lia̍t lâng kap Iû-tāi lâng chiū khí-lâi, hoah-hiàm, tui-jip Hui-lī-sū lâng, kàu Ka-í kap Í-kek-lûn ê siâⁿ-mn̂g; tio̍h-siong ê Hui-lī-sū lâng tó tī Sa-la̍h-im ê lō͘, ti̍t-kàu Ka-te̍k, kap Í-kek-lûn."
    }, 
    "53": {
      "mp3": "9/9_017_53.mp3", 
      "text": " Í-sek-lia̍t lâng tui-jip Hui-lī-sū lâng tò-tńg-lâi, chiū chhiúⁿ in ê iâⁿ-pôaⁿ."
    }, 
    "54": {
      "mp3": "9/9_017_54.mp3", 
      "text": " Tāi-pi̍t chiong hit ê Hui-lī-sū lâng ê thâu-khak, tòa kàu Iâ-lō͘-sat-léng; koh ēng i ê kun-khì hē tī ka-kī ê pò͘-pîⁿ."
    }, 
    "55": {
      "mp3": "9/9_017_55.mp3", 
      "text": " Sò-lô khòaⁿ-kìⁿ Tāi-pi̍t khì phah Hui-lī-sū lâng ê sî, chiū mn̄g kun-tiúⁿ Ap-nî-jíⁿ kóng, Ap-nî-jíⁿ ah, hit ê siàu-liân lâng sī chī-chūi ê kiáⁿ?  Ap-nî-jíⁿ kóng, Góa kí ông ê oa̍h-miā lâi chiù-chōa, góa m̄-chai."
    }, 
    "56": {
      "mp3": "9/9_017_56.mp3", 
      "text": " Ông kóng, Lí khì mn̄g-khòaⁿ hit ê gín-ná sī chī-chūi ê kiáⁿ."
    }, 
    "57": {
      "mp3": "9/9_017_57.mp3", 
      "text": " Tāi-pi̍t phah-sí Hui-lī-sū lâng tò-lâi, Ap-nî-jíⁿ chhōa i lâi Sò-lô ê bīn-chêng, i ê chhiú-nih ū Hui-lī-sū lâng ê thâu-khak."
    }, 
    "58": {
      "mp3": "9/9_017_58.mp3", 
      "text": " Sò-lô mn̄g i kóng, Siàu-liân lâng ah, lí sī sím-mi̍h lâng ê kiáⁿ?  Tāi-pi̍t kóng, Góa sī lí ê lô͘-po̍k Pek-lī-hêng lâng Iâ-se ê kiáⁿ."
    }
  }, 
  "18": {
    "1": {
      "mp3": "9/9_018_01.mp3", 
      "text": " Tāi-pi̍t kap Sò-lô kóng bêng-pe̍k, Iok-ná-tan ê sìⁿ-miā kap Tāi-pi̍t ê sìⁿ-miā siⁿ saⁿ-liân;  Iok-ná-tan thiàⁿ i chhin-chhiūⁿ ka-kī ê sìⁿ-miā."
    }, 
    "2": {
      "mp3": "9/9_018_02.mp3", 
      "text": " Hit-ji̍t Sò-lô lâu i, bô hō͘ i tò-khì lāu-pē ê ke."
    }, 
    "3": {
      "mp3": "9/9_018_03.mp3", 
      "text": " Iok-ná-tan kap Tāi-pi̍t nn̄g-lâng kiat-iok, in-ūi i thiàⁿ i chhin-chhiūⁿ ka-kī ê sìⁿ-miā."
    }, 
    "4": {
      "mp3": "9/9_018_04.mp3", 
      "text": " Iok-ná-tan thǹg i sin-khu ê gōa-saⁿ, hō͘ Tāi-pi̍t;  koh chiong i ê kun-ho̍k, liân i ê to, i ê keng, i ê io-tòa, iā hō͘ i."
    }, 
    "5": {
      "mp3": "9/9_018_05.mp3", 
      "text": " Kìⁿ-nā Sò-lô chhe i khì toh-lo̍h, Tāi-pi̍t só͘ khì bô m̄ cheng-thong;  Sò-lô chiū siat-li̍p i chòe chiàn-sū ê thâu-lâng.  Chèng peh-sìⁿ kap Sò-lô ê jîn-sîn lóng khòaⁿ-chòe hó."
    }, 
    "6": {
      "mp3": "9/9_018_06.mp3", 
      "text": " Tāi-pi̍t phah-sí hit ê Hui-lī-sū lâng tò-tńg, in tò-lâi ê sî, hiah ê hū-lú tùi Í-sek-lia̍t ta̍k ê siâⁿ chhut-lâi, chhiùⁿ-koa, thiàu-bú, ēng lin-long-kó͘, ēng hoaⁿ-hí, ēng chok-ga̍k ê khì-kū, lâi ngiâ-chih Sò-lô ông."
    }, 
    "7": {
      "mp3": "9/9_018_07.mp3", 
      "text": " Hiah ê hū-lú thiàu-bú, ū-ê chhiùⁿ, ū-ê hô[hō], kóng, \tSò-lô thâi-sí in chheng-chheng,\tTāi-pi̍t thâi-sí in bān-bān."
    }, 
    "8": {
      "mp3": "9/9_018_08.mp3", 
      "text": " Sò-lô put-chí siū-khì, bô hoaⁿ-hí chit ê ōe, chiū kóng, Chiong bān-bān hō͘ Tāi-pi̍t, chheng-chheng hō͘ góa, chí-ū chhun kok-ūi bē hō͘ i nā-tiāⁿ."
    }, 
    "9": {
      "mp3": "9/9_018_09.mp3", 
      "text": " Tùi hit-ji̍t khí, Sò-lô khòaⁿ-kìⁿ Tāi-pi̍t chiū gîn i."
    }, 
    "10": {
      "mp3": "9/9_018_10.mp3", 
      "text": " Keh-ji̍t tùi Siōng-tè hia lâi ê pháiⁿ-sîn tōa-tōa lîm-kàu Sò-lô, i chiū tī chhù-lāi kóng sian-ti ōe.  Tāi-pi̍t chiàu-siông ēng chhiú tôaⁿ-khîm, Sò-lô chhiú-nih ū chhiuⁿ."
    }, 
    "11": {
      "mp3": "9/9_018_11.mp3", 
      "text": " Sò-lô ēng chhiuⁿ cho̍h-khì, in-ūi kóng, Góa beh chhì Tāi-pi̍t, tèng i tī piah-nih.  Tāi-pi̍t tī i ê bīn-chêng siám-pī nn̄g-pái."
    }, 
    "12": {
      "mp3": "9/9_018_12.mp3", 
      "text": " Sò-lô kiaⁿ Tāi-pi̍t, in-ūi Iâ-hô-hoa kap i tī-teh, lī-khui Sò-lô."
    }, 
    "13": {
      "mp3": "9/9_018_13.mp3", 
      "text": " Sò-lô chiah hō͘ Tāi-pi̍t lī-khui i, siat-li̍p i chòe chhian-chóng; i tī peh-sìⁿ ê bīn-chêng chhut-ji̍p."
    }, 
    "14": {
      "mp3": "9/9_018_14.mp3", 
      "text": " Tāi-pi̍t kìⁿ só͘ chòe ê tāi-chì bô m̄ cheng-thong, Iâ-hô-hoa kap i tī-teh."
    }, 
    "15": {
      "mp3": "9/9_018_15.mp3", 
      "text": " Sò-lô khòaⁿ-kìⁿ Tāi-pi̍t só͘ chòe ê tāi-chì chin cheng-thong, put-chí kiaⁿ i."
    }, 
    "16": {
      "mp3": "9/9_018_16.mp3", 
      "text": " To̍k-to̍k Í-sek-lia̍t kap Iû-tāi ê chèng lâng lóng thiàⁿ Tāi-pi̍t, in-ūi i tī in bīn-chêng chhut-ji̍p."
    }, 
    "17": {
      "mp3": "9/9_018_17.mp3", 
      "text": " Sò-lô kā Tāi-pi̍t kóng, Khòaⁿ ah, góa beh ēng tōa cha-bó͘-kiáⁿ Bí-la̍h hō͘ lí chòe-bó͘, to̍k-to̍k ài lí chòe góa ê ióng-sū, thòe Iâ-hô-hoa kau-chiàn.  Sò-lô sim-lāi kóng, Góa m̄-thang chhin-chhiú hāi i, tio̍h chioh Hui-lī-sū lâng ê chhiú hāi i."
    }, 
    "18": {
      "mp3": "9/9_018_18.mp3", 
      "text": " Tāi-pi̍t kā Sò-lô kóng, Góa sī chī-chūi, góa ū sím-mi̍h sin-hūn, góa lāu-pē ê ke tī Í-sek-lia̍t tiong sī sím-mi̍h hō ê ke, góa thang chòe ông ê kiáⁿ-sài mah?"
    }, 
    "19": {
      "mp3": "9/9_018_19.mp3", 
      "text": " Sò-lô ê cha-bó͘-kiáⁿ Bí-la̍h tiāⁿ-tio̍h hō͘ Tāi-pi̍t ê kî kàu lah,  kéng-jiân hō͘ Bí-hô-la̍h lâng A-tek-lia̍t chòe-bó͘."
    }, 
    "20": {
      "mp3": "9/9_018_20.mp3", 
      "text": " Sò-lô ê cha-bó͘-kiáⁿ Bí-kah thiàⁿ Tāi-pi̍t; ū lâng kā Sò-lô kóng;  Sò-lô hoaⁿ-hí chit ê sū."
    }, 
    "21": {
      "mp3": "9/9_018_21.mp3", 
      "text": " Sò-lô sim-lāi kóng, Góa chiong chit ê cha-bó͘-kiáⁿ hō͘ Tāi-pi̍t chòe lô-bāng lâi bāng i; thang chioh Hui-lī-sū lâng ê chhiú hāi i.  Sò-lô chiū kā Tāi-pi̍t kóng, Taⁿ chit ê tē-jī pái lí thang chòe góa ê kiáⁿ-sài."
    }, 
    "22": {
      "mp3": "9/9_018_22.mp3", 
      "text": " Sò-lô hoan-hù jîn-sîn kóng, Lín àm-chīⁿ kā Tāi-pi̍t kóng, Ông hoaⁿ-hí lí, jîn-sîn iā thiàⁿ lí; só͘-í lí thang chòe ông ê kiáⁿ-sài."
    }, 
    "23": {
      "mp3": "9/9_018_23.mp3", 
      "text": " Sò-lô ê jîn-sîn chiū chiong chiah ê ōe kóng hō͘ Tāi-pi̍t thiaⁿ;  Tāi-pi̍t kóng, Lín phah-sǹg chòe ông ê kiáⁿ-sài sī sió-khóa sū mah?  góa sī sòng-hiong pi-bî ê lâng."
    }, 
    "24": {
      "mp3": "9/9_018_24.mp3", 
      "text": " Sò-lô ê jîn-sîn hê-hok, kóng, Tāi-pi̍t só͘ kóng ê, án-ni, án-ni."
    }, 
    "25": {
      "mp3": "9/9_018_25.mp3", 
      "text": " Sò-lô kóng, Lín tio̍h tùi Tāi-pi̍t án-ni kóng, ông m̄-ài sím-mi̍h phèng-lé, chí-ū beh chi̍t-pah ê Hui-lī-sū lâng iông-bu̍t ê phê, thang pò-siû tī ông ê tùi-te̍k.  Sò-lô ê ì-sù beh hō͘ Tāi-pi̍t sí tī Hui-lī-sū lâng ê chhiú."
    }, 
    "26": {
      "mp3": "9/9_018_26.mp3", 
      "text": " I ê jîn-sîn chiong chiah ê ōe kā Tāi-pi̍t kóng; Tāi-pi̍t hoaⁿ-hí beh chòe ông ê kiáⁿ-sài."
    }, 
    "27": {
      "mp3": "9/9_018_27.mp3", 
      "text": " Ji̍t-kî iáu-bē kàu, Tāi-pi̍t khí-lâi kap tè i ê lâng, khí-sin khì, thâi-sí nn̄g-pah ê Hui-lī-sū lâng.  Tāi-pi̍t tòa hiah ê iông-bu̍t ê phê, in chiū chiàu siàu-gia̍h it-chīn hiàn hō͘ ông, hō͘ i thang chòe ông ê kiáⁿ-sài.  Tùi án-ni Sò-lô chiong cha-bó͘-kiáⁿ Bí-kah hō͘ i chòe-bó͘."
    }, 
    "28": {
      "mp3": "9/9_018_28.mp3", 
      "text": " Sò-lô khòaⁿ-kìⁿ, koh chai Iâ-hô-hoa kap Tāi-pi̍t tī-teh; koh Sò-lô ê cha-bó͘-kiáⁿ Bí-kah iā thiàⁿ i."
    }, 
    "29": {
      "mp3": "9/9_018_29.mp3", 
      "text": " Sò-lô it-hoat kiaⁿ Tāi-pi̍t;  Sò-lô siông-siông chòe Tāi-pi̍t ê tùi-te̍k."
    }, 
    "30": {
      "mp3": "9/9_018_30.mp3", 
      "text": " Hui-lī-sū hiah ê siú-léng chhut-lâi kau-chiàn; in ta̍k-pái chhut-lâi, Tāi-pi̍t só͘ kiâⁿ pí Sò-lô hiah ê jîn-sîn khah cheng-thong; tùi án-ni i ê miâ hō͘ lâng koh chun-tiōng."
    }
  }, 
  "19": {
    "1": {
      "mp3": "9/9_019_01.mp3", 
      "text": " Sò-lô tùi i ê kiáⁿ Iok-ná-tan kap chèng jîn-sîn kóng, Tio̍h thâi-sí Tāi-pi̍t; chóng-sī Sò-lô ê kiáⁿ Iok-ná-tan put-chí hoaⁿ-hí Tāi-pi̍t."
    }, 
    "2": {
      "mp3": "9/9_019_02.mp3", 
      "text": " Iok-ná-tan kā Tāi-pi̍t kóng, Góa ê lāu-pē Sò-lô siūⁿ beh thâi lí; só͘-í bîn-á-chá-khí lí tio̍h sió-sim, kàu chi̍t-ê phian-phiah ê só͘-chāi, ka-kī bih."
    }, 
    "3": {
      "mp3": "9/9_019_03.mp3", 
      "text": " Góa beh khì lí só͘ bih ê chhân, khiā tī góa ê lāu-pē sin-piⁿ; góa kap góa ê lāu-pē gī-lūn lí ê sū, góa só͘ khòaⁿ-kìⁿ ê góa beh kā lí kóng."
    }, 
    "4": {
      "mp3": "9/9_019_04.mp3", 
      "text": " Iok-ná-tan tùi i ê lāu-pē Sò-lô lūn Tāi-pi̍t, thòe i kóng hó-ōe, kóng, Ông m̄-thang tek-chōe lí ê lô͘-po̍k Tāi-pi̍t, in-ūi i bē bat tek-chōe lí; i tùi lí só͘-kiâⁿ-ê, lóng sī hó;"
    }, 
    "5": {
      "mp3": "9/9_019_05.mp3", 
      "text": " in-ūi i bat piàⁿ-miā thâi-sí hit ê Hui-lī-sū lâng,  Iâ-hô-hoa ūi Í-sek-lia̍t chèng-lâng tōa kiâⁿ chín-kiù; hit-sî lí khòaⁿ-kìⁿ, put-chí hoaⁿ-hí; taⁿ siáⁿ-sū bô iân-kò͘ beh thâi-sí Tāi-pi̍t, lâu bô-chōe ê lâng ê huih, lâi hoān-chōe ah?"
    }, 
    "6": {
      "mp3": "9/9_019_06.mp3", 
      "text": " Sò-lô thiaⁿ Iok-ná-tan ê ōe; Sò-lô kí Iâ-hô-hoa ê oa̍h lâi chiù-chōa kóng, Góa bô beh hō͘ i sí."
    }, 
    "7": {
      "mp3": "9/9_019_07.mp3", 
      "text": " Iok-ná-tan kiò Tāi-pi̍t lâi; Iok-ná-tan chiong che it-chhè ê ōe kā i kóng; Iok-ná-tan chhōa Tāi-pi̍t khì kìⁿ Sò-lô; i iû-goân khiā tī Sò-lô ê bīn-chêng."
    }, 
    "8": {
      "mp3": "9/9_019_08.mp3", 
      "text": " Í-āu koh ū kau-chiàn; Tāi-pi̍t chhut-khì kap Hui-lī-sū lâng kau-chiàn, tōa-tōa thâi-sí in; in chiū tī i ê bīn-chêng tô-cháu."
    }, 
    "9": {
      "mp3": "9/9_019_09.mp3", 
      "text": " Sò-lô chē tī chhù-lāi, chhiú kia̍h chhiuⁿ; hit-sî tùi Iâ-hô-hoa hia lâi ê pháiⁿ-sîn koh lîm-kàu i;  Tāi-pi̍t ēng chhiú tôaⁿ-khîm."
    }, 
    "10": {
      "mp3": "9/9_019_10.mp3", 
      "text": " Sò-lô beh ēng chhiuⁿ chhì Tāi-pi̍t, tèng i tī piah-nih; i chiū tùi Sò-lô ê bīn-chêng siám-khui; hit ki chhiuⁿ chha̍k-ji̍p piah.  Hit-mî Tāi-pi̍t chiū cháu lâi siám-pī i."
    }, 
    "11": {
      "mp3": "9/9_019_11.mp3", 
      "text": " Sò-lô chhe lâng kàu Tāi-pi̍t ê chhù siú i, thèng-hāu thiⁿ-kng beh thâi i.  Tāi-pi̍t ê bó͘ Bí-kah tùi i kóng, Lí kim-mî nā bô tô-miā, bîn-á-ji̍t lí beh siū-thâi."
    }, 
    "12": {
      "mp3": "9/9_019_12.mp3", 
      "text": " Bí-kah chiū tùi thang-á tūi Tāi-pi̍t lo̍h-khì; i chiū cháu-khì, lâi siám-pī."
    }, 
    "13": {
      "mp3": "9/9_019_13.mp3", 
      "text": " Bí-kah ēng ke-lāi ê ngó͘-siōng hē tī bîn-chhn̂g, thâu-khak khòa tī soaⁿ-iûⁿ-mn̂g ê chím-thâu, ēng phē khàm i."
    }, 
    "14": {
      "mp3": "9/9_019_14.mp3", 
      "text": " Sò-lô chhe lâng khì lia̍h Tāi-pi̍t;  Bí-kah kóng, I phòa-pīⁿ."
    }, 
    "15": {
      "mp3": "9/9_019_15.mp3", 
      "text": " Sò-lô koh chhe lâng khì khòaⁿ Tāi-pi̍t, kóng, Liân bîn-chhn̂g kng-lâi góa chia, góa thang thâi-sí i."
    }, 
    "16": {
      "mp3": "9/9_019_16.mp3", 
      "text": " Sù-chiá ji̍p-khì, khòaⁿ-kìⁿ chhn̂g-nih ū ngó͘-siōng, thâu-khak khòa tī soaⁿ-iûⁿ-mn̂g ê chím-thâu."
    }, 
    "17": {
      "mp3": "9/9_019_17.mp3", 
      "text": " Sò-lô tùi Bí-kah kóng, Lí siáⁿ-sū án-ni phiàn góa, pàng góa ê tùi-te̍k tô-cháu ah?  Bí-kah ìn kóng, I kā góa kóng, Lí pàng góa khì, góa kiám tio̍h thâi-sí lí mah?"
    }, 
    "18": {
      "mp3": "9/9_019_18.mp3", 
      "text": " Tāi-pi̍t cháu-khì, tô-siám kàu La̍h-má, kìⁿ Sat-bó͘-jíⁿ, chiong Sò-lô tùi i só͘ kiâⁿ ê sū, lóng-chóng kā i kóng.  I kap Sat-bó͘-jíⁿ chiū khì Ná-iok khiā-khí."
    }, 
    "19": {
      "mp3": "9/9_019_19.mp3", 
      "text": " Ū lâng kā Sò-lô kóng, Khòaⁿ ah, Tāi-pi̍t tī La̍h-má ê Ná-iok."
    }, 
    "20": {
      "mp3": "9/9_019_20.mp3", 
      "text": " Sò-lô chhe sù-chiá khì lia̍h Tāi-pi̍t; in khòaⁿ-kìⁿ chi̍t tīn sian-ti teh kóng sian-ti ōe, koh Sat-bó͘-jíⁿ khiā tī in tiong-kan kam(**kàm)-tok in, Siōng-tè ê Sîn lîm-kàu Sò-lô ê sù-chiá, in iā kóng sian-ti ōe."
    }, 
    "21": {
      "mp3": "9/9_019_21.mp3", 
      "text": " Ū lâng chiong chit ê sū kā Sò-lô kóng; i chiū chhe pa̍t ê sù-chiá khì; in iā kóng sian-ti ōe.  Sò-lô tē-saⁿ pái chhe sù-chiá khì, in iā kóng sian-ti ōe."
    }, 
    "22": {
      "mp3": "9/9_019_22.mp3", 
      "text": " Āu-lâi i pún-sin iā khì La̍h-má; kàu Se-ko͘ ê tōa-chíⁿ hia, mn̄g lâng kóng, Sat-bó͘-jíⁿ kap Tāi-pi̍t tī toh-lo̍h?  Ū lâng kā i kóng, Khòaⁿ ah, tī La̍h-má ê Ná-iok."
    }, 
    "23": {
      "mp3": "9/9_019_23.mp3", 
      "text": " I chiū khì La̍h-má ê Ná-iok;  Siōng-tè ê Sîn iā lîm-kàu i; i ná-kiâⁿ ná-kóng sian-ti ōe, ti̍t-kàu La̍h-má ê Ná-iok."
    }, 
    "24": {
      "mp3": "9/9_019_24.mp3", 
      "text": " I chiū thǹg-saⁿ, tī Sat-bó͘-jíⁿ ê bīn-chêng kóng sian-ti ōe; thong-ji̍t thong-mî thǹg-theh tó-teh;  tùi án-ni lâng teh kóng, Sò-lô iā lia̍t tī sian-ti tiong mah?"
    }
  }, 
  "20": {
    "1": {
      "mp3": "9/9_020_01.mp3", 
      "text": " Tāi-pi̍t tùi La̍h-má ê Ná-iok tô-cháu, kàu Iok-ná-tan ê bīn-chêng, kóng, Góa chòe sím-mi̍h? góa ū sím-mi̍h pháiⁿ?  tī lí ê lāu-pē ê bīn-chêng ū sím-mi̍h chōe, i kéng-jiân teh siàu-siūⁿ góa ê sìⁿ-miā mah?"
    }, 
    "2": {
      "mp3": "9/9_020_02.mp3", 
      "text": " Iok-ná-tan kā i kóng, Koat-toàn m̄-sī, lí bōe kàu sí; góa ê lāu-pē chòe tāi-chì, bô-lūn tōa-sòe, bô chi̍t-hāng bô hō͘ góa chai; góa ê lāu-pē kiám kan-ta ún-môa góa chit hāng sū mah?  koat-toàn bô án-ni."
    }, 
    "3": {
      "mp3": "9/9_020_03.mp3", 
      "text": " Tāi-pi̍t koh chiù-chōa kóng, Lí ê lāu-pē chún-chún chai góa tī lí ê bīn-chêng tit-tio̍h un-tián; i ê sim kóng, M̄-thang hō͘ Iok-ná-tan chai, kiaⁿ-liáu i ōe iu-būn;  góa kí Iâ-hô-hoa ê éng-oa̍h kap lí ê oa̍h-miā lâi chiù-chōa, góa lī-khui sí chí-ū chi̍t-pō͘ nā-tiāⁿ."
    }, 
    "4": {
      "mp3": "9/9_020_04.mp3", 
      "text": " Iok-ná-tan kā Tāi-pi̍t kóng, Lí ê sim só͘ ài, góa beh kā lí chòe."
    }, 
    "5": {
      "mp3": "9/9_020_05.mp3", 
      "text": " Tāi-pi̍t kā Iok-ná-tan kóng, Bîn-á-ji̍t sī chhoe-it, góa eng-kai tio̍h kap ông chē-toh; kiû lí iông-ún góa khì bih tī chhân-nih, kàu tē-saⁿ ji̍t ê-hng."
    }, 
    "6": {
      "mp3": "9/9_020_06.mp3", 
      "text": " Lí ê lāu-pē nā khòaⁿ góa bô tī-teh, lí chiū kóng, Tāi-pi̍t chhiat-chhiat kiû góa chún i tò-khì pún-siâⁿ Pek-lī-hêng, in-ūi i thong-ke tī-hia hiàn nî-chè."
    }, 
    "7": {
      "mp3": "9/9_020_07.mp3", 
      "text": " I nā kóng, Hó lah, chiū lí ê lô͘-po̍k ū pêng-an; i nā hoat siū-khì, chiū chai i koat-ì beh hāi góa."
    }, 
    "8": {
      "mp3": "9/9_020_08.mp3", 
      "text": " Taⁿ lí tio̍h si-un hō͘ lí ê lô͘-po̍k; in-ūi lí chêng ū hō͘ lí ê lô͘-po̍k kap lí kí Iâ-hô-hoa lâi kiat-iok;  góa nā ū chōe, chhiáⁿ lí pún-sin thâi góa; siáⁿ-sū tòa góa kàu lí ê lāu-pē hia?"
    }, 
    "9": {
      "mp3": "9/9_020_09.mp3", 
      "text": " Iok-ná-tan kóng, Koat-toàn bô tùi lí án-ni kiâⁿ; in-ūi góa nā chin chai góa ê lāu-pē koat-ì beh hāi lí, góa kiám bô kā lí kóng mah?"
    }, 
    "10": {
      "mp3": "9/9_020_10.mp3", 
      "text": " Tāi-pi̍t kā Iok-ná-tan kóng, Lí ê lāu-pē nā ēng pháiⁿ siaⁿ-sàu ìn lí, chī-chūi beh lâi kā góa kóng ah?"
    }, 
    "11": {
      "mp3": "9/9_020_11.mp3", 
      "text": " Iok-ná-tan kā Tāi-pi̍t kóng, Lâi lah, lán chhut-lâi khì chhân-nih; nn̄g-lâng chiū chhut-khì chhân-nih."
    }, 
    "12": {
      "mp3": "9/9_020_12.mp3", 
      "text": " Iok-ná-tan kā Tāi-pi̍t kóng, Goān Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè chòe kan-chèng, bîn-á-ji̍t chit-sî, á-sī tē-saⁿ ji̍t, góa thàm-khòaⁿ góa ê lāu-pē, nā ū hó ì-sù ǹg Tāi-pi̍t, góa kiám bô chhe lâng kā lí kóng mah?"
    }, 
    "13": {
      "mp3": "9/9_020_13.mp3", 
      "text": " Góa ê lāu-pē nā ū ì-sù hāi lí, góa beh kā lí kóng, hō͘ lí pêng-an khì;  nā-bô, goān Iâ-hô-hoa ka-pē chek-hoa̍t Iok-ná-tan;  goān Iâ-hô-hoa kap lí tī-teh, chhin-chhiūⁿ I bat kap góa ê lāu-pē tī-teh chi̍t-iūⁿ."
    }, 
    "14": {
      "mp3": "9/9_020_14.mp3", 
      "text": " M̄-nā góa oa̍h-teh ê sî, lí tio̍h tùi góa hián-bêng Iâ-hô-hoa ê chû-ài, bián-tit góa sí-bô;"
    }, 
    "15": {
      "mp3": "9/9_020_15.mp3", 
      "text": " chiū Iâ-hô-hoa tùi tōe-chiūⁿ it-chīn chián-tû Tāi-pi̍t ê tùi-te̍k ê sî, lí iā éng-oán m̄-thang tùi góa ê ke choa̍t-tn̄g lí ê un-hūi."
    }, 
    "16": {
      "mp3": "9/9_020_16.mp3", 
      "text": " Iok-ná-tan chiū kap Tāi-pi̍t ê ke kiat-iok, kóng, Goān Iâ-hô-hoa tùi Tāi-pi̍t chiah ê tùi-te̍k ê chhiú lâi thó i."
    }, 
    "17": {
      "mp3": "9/9_020_17.mp3", 
      "text": " Iok-ná-tan in-ūi thiàⁿ Tāi-pi̍t, chiū kah i koh chiù-chōa;  in-ūi i thiàⁿ i chhin-chhiūⁿ thiàⁿ ka-kī ê sìⁿ-miā."
    }, 
    "18": {
      "mp3": "9/9_020_18.mp3", 
      "text": " Iok-ná-tan kā i kóng, Bîn-á-ji̍t sī ge̍h ê chhoe-it, lí ê ūi pàng-khang, beh kóng lí bô tī-teh."
    }, 
    "19": {
      "mp3": "9/9_020_19.mp3", 
      "text": " Tán kàu saⁿ-ji̍t, lí tio̍h kín-kín lo̍h-khì kàu lí chêng tú-tio̍h tāi-chì só͘ bih ê só͘-chāi, tī Í-sek ê chio̍h-pôaⁿ hia thèng-hāu;"
    }, 
    "20": {
      "mp3": "9/9_020_20.mp3", 
      "text": " góa beh siā saⁿ ki chìⁿ tī chio̍h-pôaⁿ piⁿ, ná chhin-chhiūⁿ khó-pé chi̍t-iūⁿ;"
    }, 
    "21": {
      "mp3": "9/9_020_21.mp3", 
      "text": " góa beh chhe chi̍t ê gín-ná, kóng, Lí khì chhē hiah ê chìⁿ;  góa nā kā gín-ná kóng, Khòaⁿ ah, chìⁿ tī lí chit-pêng, tio̍h khioh i; lí chiū thang tò-lâi;  góa kí oa̍h ê Iâ-hô-hoa lâi chiù-chōa, lí ū pêng-an bô hāi."
    }, 
    "22": {
      "mp3": "9/9_020_22.mp3", 
      "text": " Góa nā kā gín-ná kóng, Khòaⁿ ah, chìⁿ tī lí hit-pêng, lí chiū tio̍h khì; in-ūi sī Iâ-hô-hoa chhe lí khì."
    }, 
    "23": {
      "mp3": "9/9_020_23.mp3", 
      "text": " Lūn-kàu lí góa kin-á-ji̍t só͘-kóng-ê, ū Iâ-hô-hoa tī lí góa ê tiong-kan, ti̍t-kàu éng-oán."
    }, 
    "24": {
      "mp3": "9/9_020_24.mp3", 
      "text": " Tāi-pi̍t chiū khì bih tī chhân-nih; kàu chhoe-it ji̍t, ông chē-toh tit-beh chia̍h."
    }, 
    "25": {
      "mp3": "9/9_020_25.mp3", 
      "text": " Ông chiàu-siông chē i ê ūi, chiū-sī óa tī piah-nih ê ūi; Iok-ná-tan teh khiā; Ap-nî-jíⁿ chē tī Sò-lô ê sin-piⁿ; Tāi-pi̍t ê ūi pàng-khang."
    }, 
    "26": {
      "mp3": "9/9_020_26.mp3", 
      "text": " Chóng-sī chit-ji̍t Sò-lô bô kóng sím-mi̍h; i phah-sǹg Tāi-pi̍t tú-tio̍h tāi-chì, bô chheng-khì, i tek-khak sī bô chheng-khì."
    }, 
    "27": {
      "mp3": "9/9_020_27.mp3", 
      "text": " Keh-ji̍t, chiū-sī hit ge̍h ê chhoe-jī, Tāi-pi̍t ê ūi iû-goân pàng-khang;  Sò-lô mn̄g i ê kiáⁿ Iok-ná-tan kóng, Iâ-se ê kiáⁿ cháiⁿ-iūⁿ chā-á-ji̍t kin-á-ji̍t bô lâi chia̍h?"
    }, 
    "28": {
      "mp3": "9/9_020_28.mp3", 
      "text": " Iok-ná-tan ìn Sò-lô kóng, Tāi-pi̍t chhiat-chhiat kiû góa chún i khì Pek-lī-hêng;"
    }, 
    "29": {
      "mp3": "9/9_020_29.mp3", 
      "text": " i kóng, Kiû lí chún góa khì, in-ūi goán tau tī siâⁿ-lāi ū chè-sū, góa ê hiaⁿ hoan-hù góa khì;  taⁿ góa nā tī lí ê ba̍k-chiu-chêng tit-tio̍h un-tián, kiû lí chún khì kìⁿ góa hiah ê hiaⁿ; só͘-í i bô lâi kap ông chē-toh."
    }, 
    "30": {
      "mp3": "9/9_020_30.mp3", 
      "text": " Sò-lô tùi Iok-ná-tan hoat siū-khì, kā i kóng, Lí chit ê ngī-sim pōe-ge̍k ê hū-jîn-lâng ê kiáⁿ góa kiám m̄-chai lí kéng Iâ-se ê kiáⁿ ka-kī chhú lêng-jio̍k, tì-kàu lí ê lāu-bú tú-tio̍h thǹg-theh ê lêng-jio̍k mah?"
    }, 
    "31": {
      "mp3": "9/9_020_31.mp3", 
      "text": " In-ūi Iâ-se ê kiáⁿ oa̍h tī tōe-chiūⁿ ê sî, lí kap lí ê kok tek-khak bōe kian-kò͘;  taⁿ tio̍h chhe lâng khì lia̍h i kàu góa chia, i tek-khak tio̍h sí."
    }, 
    "32": {
      "mp3": "9/9_020_32.mp3", 
      "text": " Iok-ná-tan ìn i ê lāu-pē Sò-lô, tùi i kóng, I siáⁿ-sū tio̍h sí ah?  i ū chòe sím-mi̍h ah?"
    }, 
    "33": {
      "mp3": "9/9_020_33.mp3", 
      "text": " Sò-lô cho̍h hit ki chhiuⁿ, beh chha̍k Iok-ná-tan; Iok-ná-tan chiū chai i ê lāu-pē koat-ì beh thâi Tāi-pi̍t."
    }, 
    "34": {
      "mp3": "9/9_020_34.mp3", 
      "text": " Tùi án-ni Iok-ná-tan chin siū-khì, chiū tùi toh-nih khí-lâi, tī chí chhoe-jī ji̍t bô chia̍h sím-mi̍h; i in-ūi Tāi-pi̍t hoân-ló, sī in-ūi i ê lāu-pē lêng-jio̍k i."
    }, 
    "35": {
      "mp3": "9/9_020_35.mp3", 
      "text": " Keh chá-khí, Iok-ná-tan chiàu i kap Tāi-pi̍t só͘ iok ê sî, chhut-khì kàu chhân-nih; ū chi̍t ê gín-ná kap i khì."
    }, 
    "36": {
      "mp3": "9/9_020_36.mp3", 
      "text": " Kā gín-ná kóng, Lí cháu-khì chhē góa só͘ siā ê chìⁿ; gín-ná cháu-khì; i chiū siā chi̍t ki chìⁿ tī i ê thâu-chêng."
    }, 
    "37": {
      "mp3": "9/9_020_37.mp3", 
      "text": " Gín-ná kàu Iok-ná-tan chìⁿ siā kàu ê só͘-chāi, Iok-ná-tan tī gín-ná ê āu-bīn kiò kóng, Chìⁿ kiám m̄-sī tī lí ê thâu-chêng mah?"
    }, 
    "38": {
      "mp3": "9/9_020_38.mp3", 
      "text": " Iok-ná-tan koh kiò gín-ná kóng, Kóaⁿ-kín o͘h, kín-kín khì, m̄-thang iân-chhiân.  Iok-ná-tan ê gín-ná chiū khioh hiah ê chìⁿ, tò-tńg lâi i ê chú-lâng hia."
    }, 
    "39": {
      "mp3": "9/9_020_39.mp3", 
      "text": " Chóng-sī gín-ná m̄-chai che sī sím-mi̍h ì-sù, chí-ū Iok-ná-tan kap Tāi-pi̍t chai chit ê tāi-chì."
    }, 
    "40": {
      "mp3": "9/9_020_40.mp3", 
      "text": " Iok-ná-tan chiong khì-hâi kau-tài gín-ná, hoan-hù kóng, Lí the̍h tò-khì siâⁿ-lāi."
    }, 
    "41": {
      "mp3": "9/9_020_41.mp3", 
      "text": " Gín-ná khì liáu-āu, Tāi-pi̍t chiū tùi lâm-sì chi̍t só͘-chāi chhut-lâi, phak tī tōe-nih, pài saⁿ-pài, nn̄g-lâng saⁿ-chim, saⁿ-kap thî-khàu, Tāi-pi̍t koh khah kàu-ke̍k."
    }, 
    "42": {
      "mp3": "9/9_020_42.mp3", 
      "text": " Iok-ná-tan kā Tāi-pi̍t kóng, Lí taⁿ pêng-an khì; lán nn̄g-lâng í-keng kí Iâ-hô-hoa ê miâ chiù-chōa kóng, Goān Iâ-hô-hoa tī lí góa ê tiong-kan koh tī lí ê hō͘-è kap góa ê hō͘-è ê tiong-kan, ti̍t-kàu éng-oán.  I chiū khí-lâi khì; Iok-ná-tan iā tò-khì siâⁿ-lāi."
    }
  }, 
  "21": {
    "1": {
      "mp3": "9/9_021_01.mp3", 
      "text": " Tāi-pi̍t kàu Lô-pek, kàu chè-si A-hi-bí-le̍k hia.  A-hi-bí-le̍k kiaⁿ-hiâⁿ lâi chih Tāi-pi̍t, tùi i kóng, Lí siáⁿ-sū ka-kī lâi, bô lâng kap lí lâi ah?"
    }, 
    "2": {
      "mp3": "9/9_021_02.mp3", 
      "text": " Tāi-pi̍t ìn chè-si A-hi-bí-le̍k kóng, Ông bēng-lēng góa chi̍t kiāⁿ sū, koh kā góa kóng, Góa só͘ chhe lí ê sū, kap góa só͘ bēng-lēng lí ê, lóng m̄-thang hō͘ lâng chai; góa í-keng phài siàu-liân lâng tī bó͘ só͘-chāi thèng-hāu góa;"
    }, 
    "3": {
      "mp3": "9/9_021_03.mp3", 
      "text": " taⁿ lí ê chhiú ū sím-mi̍h mi̍h, chhiáⁿ lí ēng gō͘ ê piáⁿ hō͘ góa, á-sī pa̍t-hāng."
    }, 
    "4": {
      "mp3": "9/9_021_04.mp3", 
      "text": " Chè-si tùi Tāi-pi̍t kóng, Góa ê chhiú-nih bô pêng-siông ê piáⁿ, chí-ū sèng ê piáⁿ; nā siàu-liân lâng bô chhin-kūn hū-jîn-lâng, chiah thang."
    }, 
    "5": {
      "mp3": "9/9_021_05.mp3", 
      "text": " Tāi-pi̍t ìn chè-si kā i kóng, Kàu-taⁿ iok-lio̍k ū saⁿ-ji̍t, bē-bat chhin-kūn hū-jîn-lâng;  góa chhut-mn̂g ê sî, sui-jiân sī pêng-siông ê tāi-chì, siàu-liân lâng ê khì-kū sī chheng-khì; hô-hòng kin-á-ji̍t in ê khì-kū kiám bô sèng mah?"
    }, 
    "6": {
      "mp3": "9/9_021_06.mp3", 
      "text": " Chè-si chiū the̍h sèng ê piáⁿ hō͘ i, in-ūi tī-hia bô pa̍t-mi̍h ê piáⁿ, chí-ū pâi-lia̍t ê piáⁿ, tùi Iâ-hô-hoa ê bīn-chêng the̍h-khí-lâi ê;  the̍h-khí-lâi hit-ji̍t, sī beh hē sio ê piáⁿ lâi pâi i."
    }, 
    "7": {
      "mp3": "9/9_021_07.mp3", 
      "text": " Tng hit-ji̍t tī-hia, ū Sò-lô ê lô͘-po̍k lâu tī Iâ-hô-hoa ê bīn-chêng, miâ kiò To-ek, sī Í-tong lâng, chòe Sò-lô kò͘ cheng-siⁿ-ê ê thâu-lâng."
    }, 
    "8": {
      "mp3": "9/9_021_08.mp3", 
      "text": " Tāi-pi̍t mn̄g A-hi-bí-le̍k kóng, Lí chhiú-ē ū chhiuⁿ á-sī to á-bô?  in-ūi ông ê tāi-chì chin kín-kip, góa lóng bô tòa to kap khì-hâi."
    }, 
    "9": {
      "mp3": "9/9_021_09.mp3", 
      "text": " Chè-si kóng, Ū Hui-lī-sū lâng Ko-lī-à ê to, chiū-sī lí chêng tī Í-la̍h ê soaⁿ-kok só͘ thâi-sí-ê, tī-chia, pau tī pò͘-nih, tī í-hut-tek ê āu-bīn; lí nā beh ēng, chiū kia̍h-khì, in-ūi hit-ki í-gōa bô pa̍t-hāng.  Tāi-pi̍t kóng, Chit ki to bô chi̍t-ki ōe pí tit i, chhiáⁿ lí hō͘ góa."
    }, 
    "10": {
      "mp3": "9/9_021_10.mp3", 
      "text": " Hit-ji̍t Tāi-pi̍t khí-sin, siám-pī Sò-lô, cháu kàu Ka-te̍k ông A-kiat hia."
    }, 
    "11": {
      "mp3": "9/9_021_11.mp3", 
      "text": " A-kiat hiah ê jîn-sîn kā i kóng, Chit-ê kiám m̄-sī hit-kok ê ông Tāi-pi̍t mah? in tī thiàu-bú-tiong chhiùⁿ-hô[hō] kóng, \tSò-lô thâi-sí in ê chheng-chheng,\tTāi-pi̍t thâi-sí in ê bān-bān, kiám m̄-sī chí chit-lâng mah?"
    }, 
    "12": {
      "mp3": "9/9_021_12.mp3", 
      "text": " Tāi-pi̍t chiong chiah ê ōe chûn tī sim-lāi, chin kiaⁿ Ka-te̍k ông A-kiat;"
    }, 
    "13": {
      "mp3": "9/9_021_13.mp3", 
      "text": " chiū tī chèng-lâng ê bīn-chêng, kóe-ōaⁿ kú-tōng; tī in ê chhiú-ē ké tian-kông, tī siâⁿ-mn̂g ê mn̂g-sìⁿ loān-siá loān-u̍ih, hō͘ nōa lâu tī chhùi-chhiu-nih."
    }, 
    "14": {
      "mp3": "9/9_021_14.mp3", 
      "text": " A-kiat kā i ê jîn-sîn kóng, Lín khòaⁿ, chit ê lâng sī tian-kông siáⁿ-sū tòa i lâi góa chia ah?"
    }, 
    "15": {
      "mp3": "9/9_021_15.mp3", 
      "text": " Góa kiám ū khiàm-ēng tian-kông ê, lín chiah chhōa chit-lâng lâi tian-kông tī góa ê bīn-chêng ah?  chit-lâng kiám thang ji̍p góa ê chhù mah?"
    }
  }, 
  "22": {
    "1": {
      "mp3": "9/9_022_01.mp3", 
      "text": " Tāi-pi̍t chiū lī-khui hia, cháu kàu A-tō͘-lân ê tōng; i ê hiaⁿ-tī kap i ê lāu-pē choân-ke thiaⁿ-kìⁿ, chiū lóng lo̍h-khì kàu i hia."
    }, 
    "2": {
      "mp3": "9/9_022_02.mp3", 
      "text": " Kìⁿ-nā khún-pek-ê, khiàm-chè-ê, sim-lāi ut-chut-ê, lóng chū-chi̍p kàu i hia; Tāi-pi̍t chiū chòe in ê thâu; óa i ê iok-lio̍k ū sì-pah lâng."
    }, 
    "3": {
      "mp3": "9/9_022_03.mp3", 
      "text": " Tāi-pi̍t tùi hia khì Mô͘-ap ê Bí-su-pa, kā Mô͘-ap ông kóng, Kiû lí iông-ún góa ê lāu-pē, góa ê lāu-bú chhut-lâi, tiàm lín chia khiā, thèng-hāu góa chai Siōng-tè beh kā góa cháiⁿ-iūⁿ kiâⁿ."
    }, 
    "4": {
      "mp3": "9/9_022_04.mp3", 
      "text": " I chhōa in kàu Mô͘-ap ông ê bīn-chêng.  Tāi-pi̍t tiàm tī soaⁿ-chē ê sî-chūn, i ê pē-bú iā tiàm tī Mô͘-ap ông hia."
    }, 
    "5": {
      "mp3": "9/9_022_05.mp3", 
      "text": " Sian-ti Ka-tek kā Tāi-pi̍t kóng, Lí m̄-thang tiàm tī ōe-só͘, tio̍h khì Iû-tāi tōe.  Tāi-pi̍t chiū lī-khui hia, khì kàu Hap-lia̍t ê chhiū-nâ."
    }, 
    "6": {
      "mp3": "9/9_022_06.mp3", 
      "text": " Sò-lô tī Ki-pí-a ê La̍h-má, chē tī sûi-si-liú ê chhiū-kha, chhiú-nih kia̍h chhiuⁿ, chèng jîn-sîn ûi-lûi tī i ê chó-iū.  Sò-lô thiaⁿ-kìⁿ kóng, Tāi-pi̍t kap tè ê lâng hō͘ lâng tú-tio̍h."
    }, 
    "7": {
      "mp3": "9/9_022_07.mp3", 
      "text": " Sò-lô chiū kā ûi i ê jîn-sîn kóng, Piān-ngá-bín lâng ah, lín tio̍h thiaⁿ;  Iâ-se ê kiáⁿ ōe ēng chhân kap phû-tô-hn̂g hō͘ lín ta̍k-lâng mah?  ōe siat-li̍p lín ta̍k-lâng chòe chhian-chóng, peh-chóng mah?"
    }, 
    "8": {
      "mp3": "9/9_022_08.mp3", 
      "text": " Lín kéng-jiân saⁿ-kap kè-bô͘ kong-kek góa; góa ê kiáⁿ bat kap Iâ-se ê kiáⁿ kiat-iok, bô lâng pò góa chai; lín tiong-kan bô chi̍t-lâng khó-lîn góa; góa ê kiáⁿ kàu-so góa ê jîn-sîn kong-kek góa, tng-tán góa, chhin-chhiūⁿ kin-á-ji̍t ê khoán, lín lóng bô pò góa chai."
    }, 
    "9": {
      "mp3": "9/9_022_09.mp3", 
      "text": " Hit-sî Í-tong lâng To-ek khiā tī Sò-lô jîn-sîn ê tiong-kan, kā i kóng, Góa bat khòaⁿ-kìⁿ Iâ-se ê kiáⁿ kàu Lô-pek, kàu A-hi-tu̍t ê kiáⁿ A-hi-bí-le̍k hia."
    }, 
    "10": {
      "mp3": "9/9_022_10.mp3", 
      "text": " A-hi-bí-le̍k thòe i mn̄g Iâ-hô-hoa, koh hō͘ i chia̍h-mi̍h, iā ēng Hui-lī-sū lâng Ko-lī-à ê to hō͘ i."
    }, 
    "11": {
      "mp3": "9/9_022_11.mp3", 
      "text": " Ông chiū chhe lâng tiàu A-hi-tu̍t ê kiáⁿ, chè-si A-hi-bí-le̍k, kap i lāu-pē choân-ke, chiū-sī tiàm tī Lô-pek hiah ê chè-si; in chiū lóng lâi ông hia."
    }, 
    "12": {
      "mp3": "9/9_022_12.mp3", 
      "text": " Sò-lô kóng, A-hi-tu̍t ê kiáⁿ ah, tio̍h thiaⁿ.  I ìn kóng, Góa ê chú ah, góa tī-chia."
    }, 
    "13": {
      "mp3": "9/9_022_13.mp3", 
      "text": " Sò-lô kā i kóng, Lín siáⁿ-sū kap Iâ-se ê kiáⁿ kè-bô͘ kong-kek góa, lí kéng-jiân ēng piáⁿ kap to hō͘ i;  koh thòe i mn̄g Siōng-tè, hō͘ i khí-lâi kong-kek góa, tng-tán góa, chhin-chhiūⁿ kin-á-ji̍t ê khoán?"
    }, 
    "14": {
      "mp3": "9/9_022_14.mp3", 
      "text": " A-hi-bí-le̍k ìn ông kóng, Lí ê jîn-sîn tiong, chī-chūi ōe pí-tit Tāi-pi̍t ê chīn-tiong ah?  i sī ông ê kiáⁿ-sài, koh chòe lí ê chham-bô͘, iā tī lí ê ke-tiong sī chun-kùi ê;"
    }, 
    "15": {
      "mp3": "9/9_022_15.mp3", 
      "text": " góa kiám-sī tùi kin-á-ji̍t chiah thòe i mn̄g Siōng-tè mah?  Góa koat-toàn bô hit-hō ì-sù; ông bo̍h-tit ēng sím-mi̍h kui tī lô͘-po̍k kap góa ê lāu-pē choân-ke; in-ūi chiah-ê it-chhè ê sū, bô-lūn tōa-sòe, lí ê lô͘-po̍k lóng m̄-chai."
    }, 
    "16": {
      "mp3": "9/9_022_16.mp3", 
      "text": " Ông kóng, A-hi-bí-le̍k ah, lí kap lí ê lāu-pē choân-ke lóng tek-khak tio̍h sí."
    }, 
    "17": {
      "mp3": "9/9_022_17.mp3", 
      "text": " Ông bēng-lēng chó-iū ê sī-ōe kóng, Lín oa̍t-tńg khì thâi Iâ-hô-hoa ê chè-si; in-ūi in iā pang-chān Tāi-pi̍t, koh in-ūi in chai Tāi-pi̍t tô-cháu, kéng-jiân bô pò góa chai.  Chóng-sī ông ê jîn-sîn m̄-khéng chhun-chhiú phah-sí Iâ-hô-hoa ê chè-si."
    }, 
    "18": {
      "mp3": "9/9_022_18.mp3", 
      "text": " Ông kā To-ek kóng, Lí oa̍t-tńg khì phah hiah ê chè-si.  Í-tong lâng To-ek chiū oa̍t-tńg khì phah chè-si; hit-ji̍t thâi-sí chhēng iù-tōe-pò͘ ê í-hut-tek poeh-cha̍p-gō͘ lâng."
    }, 
    "19": {
      "mp3": "9/9_022_19.mp3", 
      "text": " Koh ēng to phah chè-si ê siâⁿ Lô-pek kî-tiong ê lâm-lú, gín-ná, chia̍h-lin ê eⁿ-á, kap gû, lû, iûⁿ, lóng ēng to thâi-sí."
    }, 
    "20": {
      "mp3": "9/9_022_20.mp3", 
      "text": " A-hi-tu̍t ê kiáⁿ, A-hi-bí-le̍k ū chi̍t ê kiáⁿ, miâ kiò A-pí-a-tha, thoat-lī cháu-khì tè Tāi-pi̍t."
    }, 
    "21": {
      "mp3": "9/9_022_21.mp3", 
      "text": " A-pí-a-tha kā Tāi-pi̍t kóng, Sò-lô ū thâi-sí Iâ-hô-hoa ê chè-si."
    }, 
    "22": {
      "mp3": "9/9_022_22.mp3", 
      "text": " Tāi-pi̍t kā A-pí-a-tha kóng, Hit-ji̍t Í-tong lâng To-ek tī-hia, góa chai i tek-khak ōe kā Sò-lô kóng; lí ê lāu-pē choân-ke sit-lo̍h sìⁿ-miā, lóng sī in-ūi góa ê iân-kò͘."
    }, 
    "23": {
      "mp3": "9/9_022_23.mp3", 
      "text": " Lí tio̍h kap góa tòa, m̄-bián kiaⁿ;  in-ūi siàu-siūⁿ góa ê sìⁿ-miā-ê chiū-sī siàu-siūⁿ lí ê sìⁿ-miā; lí kap góa tòa, ōe tit-tio̍h pó-choân."
    }
  }, 
  "23": {
    "1": {
      "mp3": "9/9_023_01.mp3", 
      "text": " Ū lâng pò Tāi-pi̍t kóng, Khòaⁿ ah, Hui-lī-sū lâng phah Ki-i-la̍h, chhiúⁿ gō͘-kak-tiûⁿ."
    }, 
    "2": {
      "mp3": "9/9_023_02.mp3", 
      "text": " Tāi-pi̍t chiū mn̄g Iâ-hô-hoa kóng, Góa thang khì phah hiah ê Hui-lī-sū lâng á m̄-thang?  Iâ-hô-hoa kā Tāi-pi̍t kóng, Lí thang khì phah Hui-lī-sū lâng, kiù Ki-i-la̍h."
    }, 
    "3": {
      "mp3": "9/9_023_03.mp3", 
      "text": " Tè Tāi-pi̍t ê lâng kā i kóng, Lán tī Iû-tāi tōe chia siōng-chhiáⁿ kiaⁿ-hiâⁿ, hô-hòng khì Ki-i-la̍h phah Hui-lī-sū lâng ê kun-tūi ah?"
    }, 
    "4": {
      "mp3": "9/9_023_04.mp3", 
      "text": " Tāi-pi̍t koh mn̄g Iâ-hô-hoa;  Iâ-hô-hoa ìn kóng, Lí khí-lâi, lo̍h-khì Ki-i-la̍h, in-ūi Góa beh ēng Hui-lī-sū lâng kau tī lí ê chhiú."
    }, 
    "5": {
      "mp3": "9/9_023_05.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng khì Ki-i-la̍h, kap Hui-lī-sū lâng kau-chiàn; chhiúⁿ in ê cheng-siⁿ, thâi-sí in chōe-chōe lâng; án-ni Tāi-pi̍t kiù Ki-i-la̍h khiā-khí ê peh-sìⁿ."
    }, 
    "6": {
      "mp3": "9/9_023_06.mp3", 
      "text": " A-hi-bí-le̍k ê kiáⁿ A-pí-a-tha cháu-khì kàu Ki-i-la̍h kìⁿ Tāi-pi̍t ê sî, chhiú-nih tòa í-hut-tek lo̍h-khì."
    }, 
    "7": {
      "mp3": "9/9_023_07.mp3", 
      "text": " Ū lâng kā Sò-lô kóng, Tāi-pi̍t kàu Ki-i-la̍h;  Sò-lô kóng, Siōng-tè chiong i kau tī góa ê chhiú, in-ūi i ji̍p ū mn̂g ū chhòaⁿ ê siâⁿ, koaiⁿ-tiâu tī hit lāi-bīn."
    }, 
    "8": {
      "mp3": "9/9_023_08.mp3", 
      "text": " Sò-lô chiū chio-chi̍p chèng peh-sìⁿ beh khì kau-chiàn, lo̍h-khì Ki-i-la̍h, ûi-khùn Tāi-pi̍t kap tè i ê lâng."
    }, 
    "9": {
      "mp3": "9/9_023_09.mp3", 
      "text": " Tāi-pi̍t chai Sò-lô siat kè-bô͘ beh hāi i, chiū kā A-pí-a-tha kóng, Lí tòa í-hut-tek lâi."
    }, 
    "10": {
      "mp3": "9/9_023_10.mp3", 
      "text": " Tāi-pi̍t kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, Lí ê lô͘-po̍k khak-si̍t thiaⁿ-kìⁿ Sò-lô ài-beh lâi Ki-i-la̍h, beh ūi-tio̍h góa ê iân-kò͘ bia̍t chit ê siâⁿ;"
    }, 
    "11": {
      "mp3": "9/9_023_11.mp3", 
      "text": " Ki-i-la̍h lâng beh chiong góa kau tī i ê chhiú á-bô?  Sò-lô beh chiàu Lí ê lô͘-po̍k só͘ thiaⁿ-kìⁿ-ê lo̍h-lâi á-bô?  Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, kiû Lí chí-sī Lí ê lô͘-po̍k.  Iâ-hô-hoa kóng, Sò-lô beh lo̍h-lâi."
    }, 
    "12": {
      "mp3": "9/9_023_12.mp3", 
      "text": " Tāi-pi̍t koh kóng, Ki-i-la̍h lâng beh chiong góa kap tè góa ê lâng kau tī Sò-lô ê chhiú mah?  Iâ-hô-hoa kóng, In beh chiong lí kau hō͘ i."
    }, 
    "13": {
      "mp3": "9/9_023_13.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng, iok-lio̍k la̍k-pah, chiū khí-sin chhut Ki-i-la̍h, khì in só͘ khì ê só͘-chāi.  Ū lâng kā Sò-lô kóng, Tāi-pi̍t í-keng tùi Ki-i-la̍h tô-cháu; Sò-lô chiū bô chhut-khì."
    }, 
    "14": {
      "mp3": "9/9_023_14.mp3", 
      "text": " Tāi-pi̍t tiàm tī khòng-iá ê ōe-só͘, siông-siông tī Se-hut khòng-iá ê soaⁿ-tōe.  Sò-lô ta̍k-ji̍t chhē i; chóng-sī Siōng-tè bô chiong Tāi-pi̍t kau tī i ê chhiú."
    }, 
    "15": {
      "mp3": "9/9_023_15.mp3", 
      "text": " Tāi-pi̍t chai Sò-lô í-keng chhut-lâi teh siàu-siūⁿ i ê sìⁿ-miā, hit-sî Tāi-pi̍t tī Se-hut ê khòng-iá, tiàm tī chhiū-nâ-lāi."
    }, 
    "16": {
      "mp3": "9/9_023_16.mp3", 
      "text": " Sò-lô ê kiáⁿ Iok-ná-tan khí-sin, khì hit ê chhiū-nâ-lāi kìⁿ Tāi-pi̍t, hō͘ i khò Siōng-tè lâi kian-kò͘."
    }, 
    "17": {
      "mp3": "9/9_023_17.mp3", 
      "text": " Chiū kā i kóng, M̄-bián kiaⁿ, góa ê pē Sò-lô ê chhiú chhē lí bōe tio̍h; lí beh chòe Í-sek-lia̍t ông, góa beh chòe lí ê tē-jī; chit ê sū góa ê pē Sò-lô í-keng chai;"
    }, 
    "18": {
      "mp3": "9/9_023_18.mp3", 
      "text": " tùi án-ni nn̄g-lâng tī Iâ-hô-hoa ê bīn-chêng kiat-iok.  Tāi-pi̍t tiàm chhiū-nâ, Iok-ná-tan tò-khì i ê chhù."
    }, 
    "19": {
      "mp3": "9/9_023_19.mp3", 
      "text": " Se-hut lâng chiūⁿ-khì Ki-pí-a kìⁿ Sò-lô kóng, Tāi-pi̍t kiám m̄-sī tiàm tī goán hia, bih tī chhiū-nâ-lāi ê ōe-só͘, tī Iâ-sī-bûn lâm-pêng ê Hap-ki-la̍h soaⁿ mah?"
    }, 
    "20": {
      "mp3": "9/9_023_20.mp3", 
      "text": " Ông ah, chhiáⁿ lí chiàu lí ê sim só͘ ài lo̍h-khì-ê, lo̍h-khì; chiong i kau tī ông ê chhiú sī goán ê tāi."
    }, 
    "21": {
      "mp3": "9/9_023_21.mp3", 
      "text": " Sò-lô kóng, Goān Iâ-hô-hoa sù-hok lín, in-ūi lín khó-lîn góa."
    }, 
    "22": {
      "mp3": "9/9_023_22.mp3", 
      "text": " Chhiáⁿ lín tò-khì, koh tāi-seng pī-pān, siông-sè chai, thàm-khòaⁿ i kiâⁿ-ta̍h ê só͘-chāi; sím-mi̍h lâng khòaⁿ-kìⁿ i tī-hia; in-ūi ū lâng kā góa kóng, i chin káu-koài."
    }, 
    "23": {
      "mp3": "9/9_023_23.mp3", 
      "text": " Só͘-í lín tio̍h chhâ-khòaⁿ chai i it-chhè ka-kī bih-ba̍t ê só͘-chāi, tò-tńg lâi ēng si̍t-chêng kā góa kóng; góa chiū beh kap lín khì; i nā tī chit ê kéng-lāi, góa beh tī Iû-tāi ê chèng hiuⁿ-siā kā i chhiau-chhut-lâi."
    }, 
    "24": {
      "mp3": "9/9_023_24.mp3", 
      "text": " In chiū khí-sin, tāi-seng Sò-lô khì Se-hut.  Tāi-pi̍t kap tè i ê lâng tiàm tī Má-hûn ê khòng-iá, tī Iâ-sī-bûn lâm-sì ê A-la̍h-pa."
    }, 
    "25": {
      "mp3": "9/9_023_25.mp3", 
      "text": " Sò-lô kap tè i ê lâng khì chhē i; ū lâng kā Tāi-pi̍t kóng, i chiū lo̍h-khì kàu chio̍h-pôaⁿ, tiàm tī Má-hûn ê khòng-iá.  Sò-lô thiaⁿ-kìⁿ, chiū tī Má-hûn ê khòng-iá tui-jip Tāi-pi̍t."
    }, 
    "26": {
      "mp3": "9/9_023_26.mp3", 
      "text": " Sò-lô kiâⁿ tī soaⁿ ê chit-pêng, Tāi-pi̍t kap tè i ê lâng kiâⁿ tī soaⁿ ê hit-pêng;  Tāi-pi̍t kín-kip kiâⁿ, siám-pī tī Sò-lô ê bīn-chêng; in-ūi Sò-lô kap tè i ê lâng, sì-bīn ûi Tāi-pi̍t kap tè i ê lâng, beh lia̍h in."
    }, 
    "27": {
      "mp3": "9/9_023_27.mp3", 
      "text": " Ū sù-chiá kàu lâi pò Sò-lô kóng, Lí tio̍h kín-kín tò-lâi, in-ūi Hui-lī-sū lâng chhim-hoān kéng-kài."
    }, 
    "28": {
      "mp3": "9/9_023_28.mp3", 
      "text": " Tùi án-ni Sò-lô bô jip Tāi-pi̍t, tò-khì tí-te̍k Hui-lī-sū lâng;  in-ūi án-ni, hit ê só͘-chāi miâ-kiò Se-la̍h-hap-má-hi-lô-kiat."
    }, 
    "29": {
      "mp3": "9/9_023_29.mp3", 
      "text": " Tāi-pi̍t tùi hia chiūⁿ-khì; tiàm tī Ún-ki-tí ê ōe-só͘."
    }
  }, 
  "24": {
    "1": {
      "mp3": "9/9_024_01.mp3", 
      "text": " Sò-lô tui-jip Hui-lī-sū lâng tò-lâi ê sî, ū lâng kā i kóng, Khòaⁿ ah, Tāi-pi̍t tiàm tī Ún-ki-tí ê khòng-iá."
    }, 
    "2": {
      "mp3": "9/9_024_02.mp3", 
      "text": " Sò-lô chiū tùi Í-sek-lia̍t tiong chhōa kéng-soán ê peng saⁿ-chheng, khì chhē Tāi-pi̍t, kap tè i ê lâng,  khì iá-soaⁿ-iûⁿ ê chio̍h-pôaⁿ;"
    }, 
    "3": {
      "mp3": "9/9_024_03.mp3", 
      "text": " kàu lō͘-piⁿ ê iûⁿ-tiâu, tī-hia ū tōng, Sò-lô ji̍p-khì beh tāi-piān.  Tāi-pi̍t kap tè i ê lâng bih tī tōng-lāi khah chhim ê só͘-chāi."
    }, 
    "4": {
      "mp3": "9/9_024_04.mp3", 
      "text": " Kun-tè Tāi-pi̍t ê lâng kā i kóng, Iâ-hô-hoa bat kā lí kóng, Góa beh chiong lí ê tùi-te̍k kau tī lí ê chhiú, chiàu lí só͘ khòaⁿ-chòe hó-ê khoán-thāi i;  khòaⁿ ah, hit ê ji̍t kàu lah.  Tāi-pi̍t chiū khí-lâi, àm-chīⁿ koah Sò-lô gōa-ho̍k ê saⁿ-á-ku."
    }, 
    "5": {
      "mp3": "9/9_024_05.mp3", 
      "text": " Āu-lâi Tāi-pi̍t sim-lāi ka-kī chek-pī; in-ūi koah Sò-lô ê saⁿ-á-ku."
    }, 
    "6": {
      "mp3": "9/9_024_06.mp3", 
      "text": " Tùi tè i ê lâng kóng, Goān Iâ-hô-hoa kìm-chí góa, tùi góa ê chú Iâ-hô-hoa só͘ boah-iû-ê kiâⁿ chit ê sū, khí-chhiú lâi kong-kek i, in-ūi i sī Iâ-hô-hoa só͘ boah-iû-ê."
    }, 
    "7": {
      "mp3": "9/9_024_07.mp3", 
      "text": " Tāi-pi̍t ēng chiah ê ōe chó͘-chí tè i ê lâng , m̄-chún in khí-lâi kong-kek Sò-lô.  Sò-lô khí-lâi, tùi tōng-lāi chhut-khì kiâⁿ i ê lō͘."
    }, 
    "8": {
      "mp3": "9/9_024_08.mp3", 
      "text": " Āu-lâi Tāi-pi̍t iā khí-lâi, tùi tōng-lāi chhut-khì, tī Sò-lô ê āu-bīn kiò kóng, Góa ê chú, góa ê ông.  Sò-lô oa̍t-thâu khòaⁿ; Tāi-pi̍t chiū khut-sin phak tī tōe-nih pài."
    }, 
    "9": {
      "mp3": "9/9_024_09.mp3", 
      "text": " Tāi-pi̍t tùi Sò-lô kóng, Lí siáⁿ-sū thiaⁿ lâng ê ōe, kóng, Tāi-pi̍t siūⁿ beh hāi lí ah?"
    }, 
    "10": {
      "mp3": "9/9_024_10.mp3", 
      "text": " Kin-á-ji̍t lí chhin-ba̍k khòaⁿ-kìⁿ, kin-á-ji̍t lí tī tōng-lāi, Iâ-hô-hoa chiong lí kau tī góa ê chhiú; ū lâng kah góa thâi lí; chóng-sī góa thiàⁿ-sioh lí; góa kóng, Góa bô beh chhun-chhiú hāi góa ê chú; in-ūi i sī Iâ-hô-hoa só͘ boah-iû-ê."
    }, 
    "11": {
      "mp3": "9/9_024_11.mp3", 
      "text": " Góa ê pē ah, lí khòaⁿ cheh, khòaⁿ lí gōa-ho̍k ê saⁿ-á-ku tī góa ê chhiú; góa koah lí ê gōa-ho̍k saⁿ-á-ku, bô thâi lí; tùi án-ni lí thang khòaⁿ-chhut chiū chai góa ê chhiú bô chòe sím-mi̍h pháiⁿ, bô pōe-ge̍k lí;  góa m̄-bat tek-chōe lí, chóng-sī lí chhin-chhiūⁿ phah-la̍h siàu-siūⁿ góa ê sìⁿ-miā."
    }, 
    "12": {
      "mp3": "9/9_024_12.mp3", 
      "text": " Goān Iâ-hô-hoa tī lí góa ê tiong-kan phòaⁿ-toàn, Iâ-hô-hoa beh tī lí ê sin-chiūⁿ kā góa sin-oan; chóng-sī góa ê chhiú bô beh hāi lí."
    }, 
    "13": {
      "mp3": "9/9_024_13.mp3", 
      "text": " Chhin-chhiūⁿ kó͘-chá lâng ū chi̍t-kù sio̍k-gú kóng, Pháiⁿ-sū tùi pháiⁿ-lâng chhut; chóng-sī góa ê chhiú m̄ kāng lí."
    }, 
    "14": {
      "mp3": "9/9_024_14.mp3", 
      "text": " Í-sek-lia̍t ông chhut-lâi beh chhē chī-chūi ah?  lí tui-jip chī-chūi ah?  put-kò chhē chi̍t chiah sí-káu, chi̍t lia̍p kā-cháu."
    }, 
    "15": {
      "mp3": "9/9_024_15.mp3", 
      "text": " Só͘-í goān Iâ-hô-hoa chòe sím-phòaⁿ-si, phòaⁿ-toàn tī lí góa ê tiong-kan; koh kàm-chhat lâi piān-hō͘ góa ê àn-kiāⁿ, kiù góa chhut lí ê chhiú."
    }, 
    "16": {
      "mp3": "9/9_024_16.mp3", 
      "text": " Tāi-pi̍t tùi Sò-lô kóng chiah ê ōe soah, Sò-lô kóng, Góa ê kiáⁿ Tāi-pi̍t, che sī lí ê siaⁿ mah?  Sò-lô chiū chhut-siaⁿ thî-khàu;"
    }, 
    "17": {
      "mp3": "9/9_024_17.mp3", 
      "text": " kā Tāi-pi̍t kóng, Lí pí góa khah kong-gī, in-ūi lí ēng hó pò góa, chóng-sī góa ēng pháiⁿ pò lí;"
    }, 
    "18": {
      "mp3": "9/9_024_18.mp3", 
      "text": " lí kin-á-ji̍t sī piáu-bêng ēng hó khoán-thāi góa, in-ūi Iâ-hô-hoa chiong góa kau tī lí ê chhiú, chóng-sī lí bô thâi-sí góa."
    }, 
    "19": {
      "mp3": "9/9_024_19.mp3", 
      "text": " Lâng nā tú-tio̍h i ê tùi-te̍k, kiám ū pàng i pêng-an khì mah?  Goān Iâ-hô-hoa in-ūi lí kin-á-ji̍t tùi góa só͘ kiâⁿ-ê, ēng hó pò lí;"
    }, 
    "20": {
      "mp3": "9/9_024_20.mp3", 
      "text": " khòaⁿ ah, taⁿ góa chai lí tek-khak beh chòe-ông, Í-sek-lia̍t kok beh kian-kò͘ tī lí ê chhiú."
    }, 
    "21": {
      "mp3": "9/9_024_21.mp3", 
      "text": " Taⁿ lí tio̍h kí Iâ-hô-hoa tùi góa chiù-chōa, góa kè-sin liáu, bô chián-tû góa ê hō͘-è, tī góa ê pē ê ke bô bia̍t-bô góa ê miâ."
    }, 
    "22": {
      "mp3": "9/9_024_22.mp3", 
      "text": " Tāi-pi̍t chiū ǹg Sò-lô chiù-chōa.  Sò-lô chiū tò-khì i ê chhù.  Tāi-pi̍t kap tè i ê lâng chiūⁿ-khì ōe-só͘."
    }
  }, 
  "25": {
    "1": {
      "mp3": "9/9_025_01.mp3", 
      "text": " Sat-bó͘-jíⁿ sí, Í-sek-lia̍t chèng lâng chū-chi̍p, ūi-tio̍h i thî-khàu, bâi-chòng i tī i ka-kī ê chhù, chiū-sī tī La̍h-má.  Tāi-pi̍t khí-sin lo̍h-khì tī Pa-lân ê khòng-iá."
    }, 
    "2": {
      "mp3": "9/9_025_02.mp3", 
      "text": " Tī Má-hûn ū chi̍t-lâng, i ê sán-gia̍p tī Ka-bi̍t, sī tōa hó-gia̍h lâng, ū mî-iûⁿ saⁿ-chheng chiah, soaⁿ-iûⁿ chi̍t-chheng chiah; i tī Ka-bi̍t chián iûⁿ-mn̂g."
    }, 
    "3": {
      "mp3": "9/9_025_03.mp3", 
      "text": " Hit-lâng sī Ka-le̍k cho̍k ê lâng, miâ kiò Ná-pat, i ê bó͘ miâ  kiò A-pí-kai, sī chhang-miâ koh súi ê hū-jîn-lâng, chóng-sī hit-lâng ê kiâⁿ-chòe sī ngī-sim koh hiong-ok."
    }, 
    "4": {
      "mp3": "9/9_025_04.mp3", 
      "text": " Tāi-pi̍t tī khòng-iá thiaⁿ-kìⁿ Ná-pat teh chián iûⁿ-mn̂g,"
    }, 
    "5": {
      "mp3": "9/9_025_05.mp3", 
      "text": " Tāi-pi̍t chiū chhe cha̍p ê siàu-liân lâng;  Tāi-pi̍t hoan-hù hiah ê siàu-liân lâng kóng, Lín tio̍h chiūⁿ-khì Ka-bi̍t, kìⁿ Ná-pat, ēng góa ê miâ kā i chhéng-an."
    }, 
    "6": {
      "mp3": "9/9_025_06.mp3", 
      "text": " Tio̍h kā hit ê hó-miā lâng kóng, Goān lí pêng-an, goān lí ê ke pêng-an, goān lí it-chhè só͘-ū-ê lóng pêng-an."
    }, 
    "7": {
      "mp3": "9/9_025_07.mp3", 
      "text": " Taⁿ góa thiaⁿ-kìⁿ kóng, ū lâng tī lí hia, kā lí chián iûⁿ-mn̂g; lí ê bo̍k-chiá bat kap goán tòa, goán bô khi-hū i;  in tī Ka-bi̍t ê sî, lóng bē-bat sit-lo̍h sím-mi̍h;"
    }, 
    "8": {
      "mp3": "9/9_025_08.mp3", 
      "text": " thang mn̄g lí ê siàu-liân lâng, in beh kā lí kóng;  só͘-í goān góa ê siàu-liân lâng tī lí ê ba̍k-chiu chêng tit-tio̍h un-tián;  in-ūi goán lâi sī hó ji̍t-chí, kiû lí chiàu lí ê chhiú sûi-piān the̍h tām-po̍h hō͘ lí ê lô͘-po̍k, kap lí ê kiáⁿ Tāi-pi̍t."
    }, 
    "9": {
      "mp3": "9/9_025_09.mp3", 
      "text": " Tāi-pi̍t ê siàu-liân lâng kàu, chiū chiong chiah ê ōe ēng Tāi-pi̍t ê miâ, lóng kā Ná-pat kóng, chiū chēng-chēng thèng-hāu."
    }, 
    "10": {
      "mp3": "9/9_025_10.mp3", 
      "text": " Ná-pat ìn Tāi-pi̍t ê lô͘-po̍k kóng, Tāi-pi̍t sī chī-chūi?  Iâ-se ê kiáⁿ sī chī-chūi? kūn-lâi chōe-chōe lô͘-po̍k pōe i ê chú-lâng."
    }, 
    "11": {
      "mp3": "9/9_025_11.mp3", 
      "text": " Góa ê piáⁿ, góa ê chúi, kap ūi-tio̍h kā chián iûⁿ-mn̂g ê lâng góa só͘ thâi cheng-siⁿ ê bah, beh hō͘ chián iûⁿ-mn̂g ê lâng, góa kiám thang hō͘ hiah ê góa m̄-chai i tùi toh-lo̍h lâi ê lâng mah?"
    }, 
    "12": {
      "mp3": "9/9_025_12.mp3", 
      "text": " Tāi-pi̍t ê siàu-liân lâng chiū oa̍t-tńg-sin, tùi goân-lō͘ tò-khì, chiàu chiah ê ōe lóng kā Tāi-pi̍t kóng."
    }, 
    "13": {
      "mp3": "9/9_025_13.mp3", 
      "text": " Tāi-pi̍t tùi tè i ê lâng kóng, Lín ta̍k-lâng lóng tio̍h pē to; in chiū lóng pē to.  Tāi-pi̍t iā pē to; tè Tāi-pi̍t chiūⁿ-khì-ê iok-lio̍k ū sì-pah lâng, lâu nn̄g-pah lâng kò͘-siú cha̍p-mi̍h."
    }, 
    "14": {
      "mp3": "9/9_025_14.mp3", 
      "text": " Ná-pat hiah ê siàu-liân lâng tiong ū chi̍t-ê lâi kā Ná-pat ê bó͘ A-pí-kai kóng, Tāi-pi̍t tùi khòng-iá chhe sù-chiá lâi chhéng-an goán chú-lâng, chú-lâng hoán-tńg sau-phî in."
    }, 
    "15": {
      "mp3": "9/9_025_15.mp3", 
      "text": " Chóng-sī hiah ê lâng khoán-thāi goán chin hó, goán tī chhân-iá kap in óng-lâi ê sî, lóng bô siū siong-hāi, iā bô sit-lo̍h sím-mi̍h;"
    }, 
    "16": {
      "mp3": "9/9_025_16.mp3", 
      "text": " goán tī in hia chhī-iûⁿ ê sî, in mî-ji̍t chòe goán ê chhiûⁿ-ûi."
    }, 
    "17": {
      "mp3": "9/9_025_17.mp3", 
      "text": " Taⁿ lí tio̍h chai, iā tio̍h táⁿ-sǹg, khòaⁿ lí beh cháiⁿ-iūⁿ kiâⁿ; in-ūi ū tiāⁿ-tio̍h ì-sù beh hāi goán ê chú-lâng kap i ê choân-ke;  i ê sèng-chêng hiong-ok, bô lâng káⁿ kap i kóng-ōe."
    }, 
    "18": {
      "mp3": "9/9_025_18.mp3", 
      "text": " A-pí-kai chiū kóaⁿ-kín chiong nn̄g-pah ê piáⁿ, nn̄g phê-tē chiú, gō͘-chiah pī-pān hó ê iûⁿ, gō͘ sè-a hang ê gō͘-kak, chi̍t-pah pha phû-tô-koaⁿ, nn̄g-pah ê bû-hoa-kó piáⁿ, hō͘ kúi-nā chiah lû pē."
    }, 
    "19": {
      "mp3": "9/9_025_19.mp3", 
      "text": " Kā i hiah ê siàu-liân lâng kóng, Lín chòe-thâu khì, góa beh tè lín ê āu-bīn khì; chóng-sī bô kā i ê tiōng-hu Ná-pat kóng."
    }, 
    "20": {
      "mp3": "9/9_025_20.mp3", 
      "text": " I chiū khiâ lû, tú-á lo̍h-soaⁿ ê oat-kak hut-jiân khòaⁿ-kìⁿ Tāi-pi̍t kap tè i ê lâng tī tùi-bīn lo̍h-lâi;  i chiū tú-tio̍h in."
    }, 
    "21": {
      "mp3": "9/9_025_21.mp3", 
      "text": " Tāi-pi̍t bat kóng, Chit-lâng tī khòng-iá it-chhè só͘ ū-ê, góa kā i kò͘-siú tì-kàu sio̍k tī i-ê bô sit-lo̍h chi̍t-hāng, si̍t-chāi sī khang-khang;  i ēng pháiⁿ pò góa ê hó."
    }, 
    "22": {
      "mp3": "9/9_025_22.mp3", 
      "text": " Hoān-nā sio̍k i ê, góa nā lâu i chi̍t ê ta-po͘-kiáⁿ kàu bîn-á-thiⁿ-kng, goān Siōng-tè chiàu án-ni khoán-thāi Tāi-pi̍t ê tùi-te̍k, iā pí án-ni iáu khah-tāng."
    }, 
    "23": {
      "mp3": "9/9_025_23.mp3", 
      "text": " A-pí-kai khòaⁿ-kìⁿ Tāi-pi̍t, chiū kóaⁿ-kín tùi i ê lû lo̍h-lâi, tī Tāi-pi̍t ê bīn-chêng àⁿ-thâu phak tī tōe-nih, pài i."
    }, 
    "24": {
      "mp3": "9/9_025_24.mp3", 
      "text": " Phak tī i ê kha-ē, kóng, Góa ê chú ah, goān chit ê chōe kui tī góa, kiû lí chún lí ê lú-pī kóng hō͘ lí thiaⁿ, koh kiû lí thiaⁿ lí ê lú-pī ê ōe."
    }, 
    "25": {
      "mp3": "9/9_025_25.mp3", 
      "text": " Kiû góa ê chú bo̍h-tit tì-ì chit ê bô hē-lo̍h ê lâng Ná-pat, in-ūi i ê miâ cháiⁿ-iūⁿ, i ê lâng-khoán iā sī án-ni; i ê miâ kiò Ná-pat, i chòe-lâng kó-jiân gû-gōng.  Chóng-sī góa ê chú só͘ chhe-lâi ê siàu-liân lâng, lí ê lú-pī iā bô khòaⁿ-kìⁿ."
    }, 
    "26": {
      "mp3": "9/9_025_26.mp3", 
      "text": " Góa ê chú ah, Iâ-hô-hoa kì-jiân kìm-chí lí hoān-tio̍h thâi-sí lâng ê chōe, ēng lí ê chhiú pò ka-kī ê kiû-siû, só͘-í góa kí éng-oa̍h ê Iâ-hô-hoa kap lí ê oa̍h-miā lâi chiù-chōa, kóng, Goān lí ê tùi-te̍k, kap kè-bô͘ hāi góa ê chú ê, lóng chhin-chhiūⁿ Ná-pat."
    }, 
    "27": {
      "mp3": "9/9_025_27.mp3", 
      "text": " Taⁿ lí ê lú-pī só͘ tòa lâi hō͘ góa ê chú ê lé-mi̍h, thang hō͘ kun-tè góa ê chú ê siàu-liân lâng;"
    }, 
    "28": {
      "mp3": "9/9_025_28.mp3", 
      "text": " kiû lí khoan-sù lí ê lú-pī ê chōe-kòa;  in-ūi Iâ-hô-hoa tek-khak kā góa ê chú kiàn-li̍p kian-kò͘ ê ke, in-ūi góa ê chú ūi-tio̍h Iâ-hô-hoa kau-chiàn; koh tī lí it-seng ê ji̍t bô chhâ-chhut lí ū sím-mi̍h kè-sit."
    }, 
    "29": {
      "mp3": "9/9_025_29.mp3", 
      "text": " Sui-jiân ū lâng khí-lâi tui-jip lí, siàu-siūⁿ lí ê sìⁿ-miā, chóng-sī góa ê chú ê sìⁿ-miā beh tī Iâ-hô-hoa lí ê Siōng-tè hia, pau tī oa̍h-miā ê pau-lāi;  lí ê tùi-te̍k ê sìⁿ-miā Iâ-hô-hoa beh kā i hìⁿ-chhut-lâi, chhin-chhiūⁿ tùi hìⁿ-soh ê tiong-kan hìⁿ-chhut-khì chi̍t-iūⁿ."
    }, 
    "30": {
      "mp3": "9/9_025_30.mp3", 
      "text": " Kàu āu-ji̍t Iâ-hô-hoa chiàu I só͘ èng-ún góa ê chú ê hok-khì, lâi it-chīn kiâⁿ tī lí,  siat-li̍p lí chòe Í-sek-lia̍t ê thâu,"
    }, 
    "31": {
      "mp3": "9/9_025_31.mp3", 
      "text": " tng hit-sî, góa ê chú m̄-bián ūi-tio̍h lâu bô-chōe ê lâng ê huih, sin ka-kī ê oan, tì-kàu ū sím-mi̍h iu-būn, á-sī sim-lāi ka-kī chek-pī;  Iâ-hô-hoa sù-hok hō͘ góa ê chú ê sî, kiû lí kì-liām lí ê lú-pī."
    }, 
    "32": {
      "mp3": "9/9_025_32.mp3", 
      "text": " Tāi-pi̍t kā A-pí-kai kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, sī eng-kai o-ló ê; in-ūi I kin-á-ji̍t chhe lí lâi tú-tio̍h góa;"
    }, 
    "33": {
      "mp3": "9/9_025_33.mp3", 
      "text": " lí ê tì-hūi thang o-ló, lí pún-sin iā thang o-ló; in-ūi lí kin-á-ji̍t chó͘-tòng góa hoān-tio̍h thâi-sí lâng ê chōe, bô ēng ka-kī ê chhiú pò ka-kī ê kiû-siû."
    }, 
    "34": {
      "mp3": "9/9_025_34.mp3", 
      "text": " Kìm-chí góa siong-hāi lí ê Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, góa kí I ê éng-oa̍h lâi chiù-chōa, nā lí bô kín-kín lâi chih góa, kàu bîn-á-chá-khí kìⁿ-nā sio̍k Ná-pat ê, koat-toàn bô lâu chi̍t ê ta-po͘-kiáⁿ."
    }, 
    "35": {
      "mp3": "9/9_025_35.mp3", 
      "text": " Tāi-pi̍t siu A-pí-kai tòa lâi hō͘ i ê mi̍h, chiū kā i kóng, Lí thang pêng-an tò-khì lí ê ke; khòaⁿ ah, góa ū thiaⁿ lí ê ōe, tòa-tio̍h lí."
    }, 
    "36": {
      "mp3": "9/9_025_36.mp3", 
      "text": " A-pí-kai kàu Ná-pat hia, khòaⁿ-kìⁿ i tī ke-lāi pâi-siat iân-sia̍h, chhin-chhiūⁿ ông ê iân-sia̍h;  Ná-pat sim tōa hoaⁿ-hí, in-ūi i chin tōa chùi.  Só͘-í A-pí-kai bô-lūn tōa-sòe ê sū, lóng bô kā i kóng;  thèng-hāu kàu keh chá-khí."
    }, 
    "37": {
      "mp3": "9/9_025_37.mp3", 
      "text": " Kàu keh chá-khí, Ná-pat chiú thè; i ê bó͘ chiong chiah ê sū kā i kóng; i ê sim tī lāi-bīn chhin-chhiūⁿ sí, i piàn chhin-chhiūⁿ chio̍h-thâu."
    }, 
    "38": {
      "mp3": "9/9_025_38.mp3", 
      "text": " Iok-lio̍k cha̍p-ji̍t Iâ-hô-hoa phah Ná-pat; i chiū sí."
    }, 
    "39": {
      "mp3": "9/9_025_39.mp3", 
      "text": " Tāi-pi̍t thiaⁿ-kìⁿ Ná-pat í-keng sí, chiū kóng, Eng-kai tio̍h o-ló Iâ-hô-hoa, in-ūi góa tùi Ná-pat ê chhiú só͘ siū ê lêng-jio̍k, I ū kā góa sin-oan, koh chó͘-chí lô͘-po̍k kiâⁿ-pháiⁿ; Iâ-hô-hoa iā hō͘ Ná-pat ê pháiⁿ kui kàu Ná-pat ê thâu-khak. Án-ni Tāi-pi̍t chiū chhe lâng khì kap A-pí-kai kóng, beh chhōa i chòe-bó͘."
    }, 
    "40": {
      "mp3": "9/9_025_40.mp3", 
      "text": " Tāi-pi̍t ê lô͘-po̍k kàu Ka-bi̍t kìⁿ A-pí-kai, kā i kóng, Tāi-pi̍t chhe goán lâi kìⁿ lí, siūⁿ beh chhōa lí chòe-bó͘."
    }, 
    "41": {
      "mp3": "9/9_025_41.mp3", 
      "text": " A-pí-kai chiū khí-lâi, phak tī tōe-nih, kóng, Lí ê lú-pī tī-chia, goān chòe chhe-ēng, lâi sóe góa ê chú hiah ê lô͘-po̍k ê kha."
    }, 
    "42": {
      "mp3": "9/9_025_42.mp3", 
      "text": " A-pí-kai kín-kín khí-lâi, khiâ-lû, ū i gō͘ ê lú-pī saⁿ-kap khì;  i chiū tè Tāi-pi̍t ê sù-chiá khì chòe Tāi-pi̍t ê bó͘."
    }, 
    "43": {
      "mp3": "9/9_025_43.mp3", 
      "text": " Tāi-pi̍t iā chhōa Iâ-su-lia̍t lâng A-hi-loán;  in nn̄g-lâng lóng chòe i ê bó͘."
    }, 
    "44": {
      "mp3": "9/9_025_44.mp3", 
      "text": " Sò-lô í-keng chiong i ê cha-bó͘-kiáⁿ Bí-kah, chiū-sī Tāi-pi̍t ê bó͘, hō͘ Ka-lîm lâng, La̍h-ek ê kiáⁿ Phàⁿ-thê chòe bó͘."
    }
  }, 
  "26": {
    "1": {
      "mp3": "9/9_026_01.mp3", 
      "text": " Se-hut lâng kàu Ki-pí-a kìⁿ Sò-lô kóng, Tāi-pi̍t kiám m̄-sī ka-kī bih tī Iâ-sī-bûn thâu-chêng ê Hap-ki-la̍h soaⁿ mah?"
    }, 
    "2": {
      "mp3": "9/9_026_02.mp3", 
      "text": " Sò-lô chiū khí-lâi, chhōa Í-sek-lia̍t tiong kéng-soán ê peng saⁿ-chheng, lo̍h-khì kàu Se-hut ê khòng-iá, beh tī Se-hut ê khòng-iá chhē Tāi-pi̍t."
    }, 
    "3": {
      "mp3": "9/9_026_03.mp3", 
      "text": " Sò-lô tī Iâ-sī-bûn thâu-chêng ê Hap-ki-la̍h soaⁿ, Chat-iâⁿ tī lō͘-nih.  Tāi-pi̍t tiàm tī khòng-iá, chai Sò-lô lâi khòng-iá beh tui-jip i."
    }, 
    "4": {
      "mp3": "9/9_026_04.mp3", 
      "text": " Tāi-pi̍t chiū chhe kúi-nā ê cheng-thàm, chiah chai Sò-lô chin-chiàⁿ lâi."
    }, 
    "5": {
      "mp3": "9/9_026_05.mp3", 
      "text": " Tāi-pi̍t chiū khí-lâi, kàu Sò-lô chat-iâⁿ ê só͘-chāi; Tāi-pi̍t khòaⁿ-kìⁿ Sò-lô kap i ê kun-tiúⁿ Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ khùn ê só͘-chāi, Sò-lô khùn tī pâi-lia̍t chhia ê lāi-bīn, peh-sìⁿ chat-iâⁿ tī i ê sì-ûi."
    }, 
    "6": {
      "mp3": "9/9_026_06.mp3", 
      "text": " Tāi-pi̍t tùi Hek-lâng A-hi-bí-le̍k, kap Sé-ló͘-ngá ê kiáⁿ Iok-ap ê hiaⁿ-tī A-pí-su kóng, Chī-chūi beh kap góa lo̍h-khì, kàu iâⁿ-pôaⁿ, kàu Sò-lô hia?  A-pí-su kóng, Góa kap lí lo̍h-khì."
    }, 
    "7": {
      "mp3": "9/9_026_07.mp3", 
      "text": " Tāi-pi̍t kap A-pí-su thàu-mî kàu peh-sìⁿ hia, khòaⁿ-kìⁿ Sò-lô tó tī pâi-lia̍t chhia ê lāi-bīn teh khùn; i ê chhiuⁿ tī thâu-khak-piⁿ, chhah tī tōe-nih;  Ap-nî-jíⁿ kap peh-sìⁿ khùn tī i ê sì-ûi."
    }, 
    "8": {
      "mp3": "9/9_026_08.mp3", 
      "text": " A-pí-su kā Tāi-pi̍t kóng, Siōng-tè kin-á-ji̍t chiong lí ê tùi-te̍k kau tī lí ê chhiú, kiû lí chún góa ēng chhiuⁿ kā i chha̍k tī tōe-nih, chha̍k chi̍t-ē, m̄-bián nn̄g-ē."
    }, 
    "9": {
      "mp3": "9/9_026_09.mp3", 
      "text": " Tāi-pi̍t kā A-pí-su kóng, M̄-thang hāi-sí i; chī-chūi khí-chhiú hāi Iâ-hô-hoa só͘ boah-iû-ê iā bô chōe ah?"
    }, 
    "10": {
      "mp3": "9/9_026_10.mp3", 
      "text": " Tāi-pi̍t koh kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, Iâ-hô-hoa beh phah i;  kiám-chhái i sí-ji̍t beh kàu, á-sī i beh lo̍h chiàn-tīn lâi sí."
    }, 
    "11": {
      "mp3": "9/9_026_11.mp3", 
      "text": " Góa tùi-tī Iâ-hô-hoa koat-toàn m̄-káⁿ khí-chhiú phah Iâ-hô-hoa só͘ boah-iû-ê;  taⁿ lí thang chhú i thâu-khak-piⁿ ê chhiuⁿ kap chúi-pân, lán thang the̍h lâi khì."
    }, 
    "12": {
      "mp3": "9/9_026_12.mp3", 
      "text": " Tāi-pi̍t tùi Sò-lô ê thâu-khak-piⁿ chhú i ê chhiuⁿ kap chúi-pân;  nn̄g-lâng chiū khì;  bô lâng khòaⁿ-kìⁿ, bô lâng chai, iā bô lâng chhíⁿ, sī in lóng teh khùn,  in-ūi Iâ-hô-hoa hō͘ in khùn tāng-bîn."
    }, 
    "13": {
      "mp3": "9/9_026_13.mp3", 
      "text": " Tāi-pi̍t kè-khì kàu hit-pêng, hn̄g-hn̄g khiā tī soaⁿ-téng, kap in saⁿ-lī put-chí hn̄g."
    }, 
    "14": {
      "mp3": "9/9_026_14.mp3", 
      "text": " Tāi-pi̍t kiò peh-sìⁿ kap Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ, kóng, Ap-nî-jíⁿ ah, lí bô ìn mah?  Ap-nî-jíⁿ kóng, Lí sī chī-chūi, teh kiò ông ah?"
    }, 
    "15": {
      "mp3": "9/9_026_15.mp3", 
      "text": " Tāi-pi̍t tùi Ap-nî-jíⁿ kóng,  Lí kiám m̄-sī chi̍t ê ióng-sū mah?  Í-sek-lia̍t tiong chī-chūi pí-tit lí ah?  Lí siáⁿ-sū bô pó-hō͘ lí ê chú, lí ê ông ah?  in-ūi peh-sìⁿ tiong ū chi̍t-lâng ji̍p-khì beh hāi lí ê ông lí ê chú."
    }, 
    "16": {
      "mp3": "9/9_026_16.mp3", 
      "text": " Lí chit-hō só͘-chòe sī m̄-hó; góa kí éng-oa̍h ê Iâ-hô-hoa chiù-chōa, lín lóng sī kai-sí ê, in-ūi bô pó-hō͘ lín ê chú, chiū-sī Iâ-hô-hoa só͘ boah-iû-ê;  taⁿ, lí khòaⁿ, ông thâu-khak-piⁿ ê chhiuⁿ kap chúi-pân tī toh-lo̍h?"
    }, 
    "17": {
      "mp3": "9/9_026_17.mp3", 
      "text": " Sò-lô jīn-tit sī Tāi-pi̍t ê siaⁿ, chiū kóng, Góa ê kiáⁿ Tāi-pi̍t, che sī lí ê siaⁿ mah?  Tāi-pi̍t kóng, Ông ah, góa ê chú, sī góa ê siaⁿ;"
    }, 
    "18": {
      "mp3": "9/9_026_18.mp3", 
      "text": " koh kóng, Góa ê chú siáⁿ-sū tui-jip lô͘-po̍k?  góa chòe sím-mi̍h?  góa ê chhiú ū sím-mi̍h pháiⁿ?"
    }, 
    "19": {
      "mp3": "9/9_026_19.mp3", 
      "text": " Ông ah, góa ê chú ah, taⁿ kiû lí thiaⁿ lô͘-po̍k ê ōe; nā sī Iâ-hô-hoa kek-tōng lí kong-kek góa, goān I kàm-la̍p chè-mi̍h; nā sī lâng kek-tōng lí, goān in tī Iâ-hô-hoa ê bīn-chêng siū chiù-chó͘, in-ūi in kin-á-ji̍t kek-tio̍k góa, hō͘ góa bô hūn tī Iâ-hô-hoa ê gia̍p, kóng,  Lí khì ho̍k-sāi pa̍t ê siōng-tè."
    }, 
    "20": {
      "mp3": "9/9_026_20.mp3", 
      "text": " Taⁿ bo̍h-tit hō͘ góa ê huih lâu tī lī-khui Iâ-hô-hoa bīn-chêng ê tōe; in-ūi Í-sek-lia̍t ông chhut-lâi, sī chhē chi̍t chiah kā-cháu,  chhin-chhiūⁿ lâng tī soaⁿ-nih jip chi̍t chiah chià-ko͘."
    }, 
    "21": {
      "mp3": "9/9_026_21.mp3", 
      "text": " Sò-lô kóng, Góa ū-chōe lah; góa ê kiáⁿ Tāi-pi̍t, lí thang tò-lâi; góa bô beh koh hāi lí;  in-ūi lí kin-á-ji̍t khòaⁿ góa ê sìⁿ-miā chòe pó-pòe; khòaⁿ ah, góa só͘-chòe sī chin-gōng, chhò-gō͘ kàu-ke̍k."
    }, 
    "22": {
      "mp3": "9/9_026_22.mp3", 
      "text": " Tāi-pi̍t ìn kóng, Ông ah, lí ê chhiuⁿ tī-chia, lí tio̍h kiò chi̍t ê siàu-liân lâng kè-lâi kia̍h."
    }, 
    "23": {
      "mp3": "9/9_026_23.mp3", 
      "text": " Iâ-hô-hoa beh chiàu ta̍k-lâng ê kong-gī kap tiong-sìn lâi pò i;  in-ūi kin-á-ji̍t Iâ-hô-hoa chiong lí kau tī góa ê chhiú; chóng-sī góa m̄-khéng chhun-chhiú hāi Iâ-hô-hoa só͘ boah-iû-ê."
    }, 
    "24": {
      "mp3": "9/9_026_24.mp3", 
      "text": " Góa kin-á-ji̍t khòaⁿ-tāng lí ê sìⁿ-miā, goān Iâ-hô-hoa iā án-ni khòaⁿ-tāng góa ê sìⁿ-miā; koh kiù góa thoat-lī lóng-chóng ê hoān-lān."
    }, 
    "25": {
      "mp3": "9/9_026_25.mp3", 
      "text": " Sò-lô kā Tāi-pi̍t kóng, Góa ê kiáⁿ Tāi-pi̍t, goān lí siū chiok-hok; lí beh kiâⁿ-chhut tōa ê tāi-chì, iā ún-tàng beh khah-iâⁿ.  Tāi-pi̍t chiū chòe i kiâⁿ.  Sò-lô tò-khì  i ê pún só͘-chāi."
    }
  }, 
  "27": {
    "1": {
      "mp3": "9/9_027_01.mp3", 
      "text": " Tāi-pi̍t sim-lāi kóng, Beh ū chi̍t-ji̍t góa sí tī Sò-lô ê chhiú; m̄-ta̍t-tio̍h cháu-khì Hui-lī-sū ê tōe;  Sò-lô tùi-tī góa chiū choa̍t-bāng, bô koh tī Í-sek-lia̍t ê kéng-lâi chhē góa;  án-ni góa chiū thang thoat-lī i ê chhiú."
    }, 
    "2": {
      "mp3": "9/9_027_02.mp3", 
      "text": " Tāi-pi̍t chiū khí-lâi, kap tè i ê la̍k-pah lâng, kè-khì kàu Ka-te̍k ông, Má-gô ê kiáⁿ A-kiat hia."
    }, 
    "3": {
      "mp3": "9/9_027_03.mp3", 
      "text": " Tāi-pi̍t kap i nn̄g ê bó͘, chiū-sī Iâ-su-lia̍t lâng, A-hi-loán, kap bat chòe Ná-pat ê bó͘ ê Ka-bi̍t lâng A-pí-kai, kap tè Tāi-pi̍t ê lâng í-ki̍p ta̍k-lâng ê ke-koàn, lóng tiàm tī Ka-te̍k A-kiat hia."
    }, 
    "4": {
      "mp3": "9/9_027_04.mp3", 
      "text": " Ū lâng kā Sò-lô kóng, Tāi-pi̍t cháu-khì Ka-te̍k.  Sò-lô chiū bô koh chhē i."
    }, 
    "5": {
      "mp3": "9/9_027_05.mp3", 
      "text": " Tāi-pi̍t tùi A-kiat kóng, Góa nā tī lí ê bīn-chêng tit-tio̍h un-tián, kiû lí ēng soaⁿ-tiûⁿ chi̍t ê siâⁿ hō͘ góa, góa chiū ū só͘-chāi thang khiā-khí; in-ūi lí ê lô͘-po̍k siáⁿ-sū tio̍h kap lí saⁿ-kap khiā-khí tī kiaⁿ-siâⁿ ah?"
    }, 
    "6": {
      "mp3": "9/9_027_06.mp3", 
      "text": " Tng hit-ji̍t A-kiat chiong Sé-kek-la̍h hō͘ i;  in-ūi án-ni Sé-kek-la̍h sio̍k Iû-tāi ông, ti̍t-kàu kin-á-ji̍t."
    }, 
    "7": {
      "mp3": "9/9_027_07.mp3", 
      "text": " Tāi-pi̍t tiàm tī Hui-lī-sū lâng ê tōe, kiōng chi̍t-nî koh sì-ge̍h-ji̍t."
    }, 
    "8": {
      "mp3": "9/9_027_08.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng chiūⁿ-khì, chhim-chhú Ki-su̍t lâng, Ki-sek lâng, A-má-le̍k lâng;  in-ūi chí kúi cho̍k pêng-sò͘ khiā-khí tī hit só͘-chāi, tùi Su-jíⁿ khì kàu Ai-ki̍p."
    }, 
    "9": {
      "mp3": "9/9_027_09.mp3", 
      "text": " Tāi-pi̍t phah hit só͘-chāi, bô-lūn lâm-lú bô chi̍t-ê oa̍h;  koh chhiúⁿ in ê iûⁿ, gû, lû, lo̍k-tô, kap i-ho̍k, tò-tńg lâi kìⁿ A-kiat."
    }, 
    "10": {
      "mp3": "9/9_027_10.mp3", 
      "text": " A-kiat kóng, Lín kin-á-ji̍t khì chhim-chhú sím-mi̍h tōe-hng ah?  Tāi-pi̍t kóng, Phah Iû-tāi ê lâm-hng, Iâ-la̍h-bia̍t lâng ê lâm-hng, Ki-nî lâng ê lâm-hng."
    }, 
    "11": {
      "mp3": "9/9_027_11.mp3", 
      "text": " Tāi-pi̍t bô lâu chi̍t ê lâm-lú oa̍h, tòa-kàu Ka-te̍k, sī phah-sǹg kóng, Kiaⁿ-liáu in chiong goán ê sū pò lâng chai, kóng, Tāi-pi̍t án-ni kiâⁿ;  koh i tiàm tī Hui-lī-sū lâng ê tōe ê sî, iā siông-siông chiàu chit-khoán lâi kiâⁿ."
    }, 
    "12": {
      "mp3": "9/9_027_12.mp3", 
      "text": " A-kiat sìn Tāi-pi̍t, sim-lāi kóng, Tāi-pi̍t hō͘ i pún-cho̍k Í-sek-lia̍t lâng chin iàm-ò͘ⁿ, só͘-í i beh éng-oán chòe góa ê lô͘-po̍k."
    }
  }, 
  "28": {
    "1": {
      "mp3": "9/9_028_01.mp3", 
      "text": " Hit-sî Hui-lī-sū lâng chū-chi̍p kun-peng chhut-tīn, beh kap Í-sek-lia̍t lâng kau-chiàn.  A-kiat tùi Tāi-pi̍t kóng, Lí tio̍h khak-si̍t chai, lí kap tè lí ê lâng lóng tio̍h tè góa chhut-tīn."
    }, 
    "2": {
      "mp3": "9/9_028_02.mp3", 
      "text": " Tāi-pi̍t tùi A-kiat kóng, Sī, lô͘-po̍k só͘ ōe chòe ê tāi-chì, lí tek-khak ōe chai.  A-kiat kā Tāi-pi̍t kóng, Án-ni, góa siat-li̍p lí éng-oán chòe góa ê sī-ōe-tiúⁿ."
    }, 
    "3": {
      "mp3": "9/9_028_03.mp3", 
      "text": " Hit-sî Sat-bó͘-jíⁿ í-keng sí, Í-sek-lia̍t chèng-lâng ūi-tio̍h i ai-khàu, bâi-chòng i tī La̍h-má, chiū-sī tī i ê pún-siâⁿ.  Sò-lô bat kóaⁿ-tio̍k kúi chiūⁿ-sin-ê kap kiâⁿ siâ-su̍t-ê lī-khui i ê kéng-lāi."
    }, 
    "4": {
      "mp3": "9/9_028_04.mp3", 
      "text": " Hui-lī-sū lâng chū-chi̍p, chat-iâⁿ tī Su-liām;  Sò-lô chū-chi̍p Í-sek-lia̍t chèng-lâng, chat-iâⁿ tī Ki-lī-pho."
    }, 
    "5": {
      "mp3": "9/9_028_05.mp3", 
      "text": " Sò-lô khòaⁿ-kìⁿ Hui-lī-sū ê kun-peng, chiū chin kiaⁿ, sim pho̍k-pho̍k-chhéng kàu-ke̍k."
    }, 
    "6": {
      "mp3": "9/9_028_06.mp3", 
      "text": " Sò-lô mn̄g Iâ-hô-hoa;  Iâ-hô-hoa lóng bô ēng bîn-bāng, á-sī O͘-lêng, á-sī sian-ti, lâi ìn i."
    }, 
    "7": {
      "mp3": "9/9_028_07.mp3", 
      "text": " Sò-lô hoan-hù i ê lô͘-po̍k kóng, Lí tio̍h kā góa chhē ang-î, hō͘ góa thang khì i hia mn̄g i;  lô͘-po̍k kóng, Tī Ún-to-jíⁿ ū chi̍t ê ang-î."
    }, 
    "8": {
      "mp3": "9/9_028_08.mp3", 
      "text": " Sò-lô chiū kóe-ōaⁿ i ê hêng-iông, chhēng pa̍t-hō ê saⁿ, ū nn̄g-lâng kap i khì, mî-sî khì hit ê hū-jîn-lâng hia.  Sò-lô kóng, Chhiáⁿ lí ēng chiūⁿ lí ê sin ê sîn, kā góa kiâⁿ hoat-su̍t, góa só͘ kā lí kóng ê lâng, lí kā góa khan i chiūⁿ lâi."
    }, 
    "9": {
      "mp3": "9/9_028_09.mp3", 
      "text": " Hū-jîn-lâng tùi i kóng;  khòaⁿ ah, lí chai Sò-lô ê só͘-chòe; i tùi kéng-lāi chián-tû chiah ê kúi chiūⁿ-sin-ê, kap kiâⁿ siâ-su̍t ê; lí siáⁿ-sū siat-kè beh hāi-sí góa ê sìⁿ-miā ah?"
    }, 
    "10": {
      "mp3": "9/9_028_10.mp3", 
      "text": " Sò-lô kí Iâ-hô-hoa tùi i chiù-chōa, kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, lí bô beh in-ūi chit ê sū siū hêng-hoa̍t."
    }, 
    "11": {
      "mp3": "9/9_028_11.mp3", 
      "text": " Hū-jîn-lâng kóng, Góa tio̍h kā lí khan sím-mi̍h lâng chiūⁿ-lâi ah?  I kóng, Kā góa khan Sat-bó͘-jíⁿ chiūⁿ-lâi."
    }, 
    "12": {
      "mp3": "9/9_028_12.mp3", 
      "text": " Hū-jîn-lâng khòaⁿ-kìⁿ Sat-bó͘-jíⁿ, chiū tōa-siaⁿ kiò; hū-jîn-lâng kā Sò-lô kóng, Lí siáⁿ-sū phiàn góa;  in-ūi lí sī Sò-lô."
    }, 
    "13": {
      "mp3": "9/9_028_13.mp3", 
      "text": " Ông tùi i kóng, Bo̍h-tit kiaⁿ, lí khòaⁿ-kìⁿ sím-mi̍h?  Hū-jîn-lâng kā Sò-lô kóng, Góa khòaⁿ-kìⁿ sîn-bêng tùi tōe-nih chiūⁿ-lâi."
    }, 
    "14": {
      "mp3": "9/9_028_14.mp3", 
      "text": " Sò-lô kóng, I ê hêng-chōng cháiⁿ-iūⁿ?  I kóng, Ū chi̍t ê lāu-lâng chiūⁿ-lâi, sin-khu moa tn̂g-saⁿ."
    }, 
    "15": {
      "mp3": "9/9_028_15.mp3", 
      "text": " Sò-lô chai sī Sat-bó͘-jíⁿ, chiū phak tī tōe-nih pài i.  Sat-bó͘-jíⁿ kā Sò-lô kóng, Lí siáⁿ-sū kiáu-jiáu góa, khan góa chiūⁿ-lâi ah?  Sò-lô kóng, Góa khùn-khó͘ kàu-ke̍k; in-ūi Hui-lī-sū lâng kap góa kau-chiàn, Siōng-tè iā lī-khui góa, bô koh ēng sian-ti, á-sī bîn-bāng, lâi ìn góa;  só͘-í góa chhiáⁿ lí lâi, thang chí-sī góa tio̍h cháiⁿ-iūⁿ kiâⁿ."
    }, 
    "16": {
      "mp3": "9/9_028_16.mp3", 
      "text": " Sat-bó͘-jíⁿ kóng, Iâ-hô-hoa í-keng lī-khui lí, sòa chòe lí ê tùi-te̍k; lí siáⁿ-sū mn̄g góa ah?"
    }, 
    "17": {
      "mp3": "9/9_028_17.mp3", 
      "text": " Iâ-hô-hoa chiàu I thok góa só͘ kóng ê ōe kiâⁿ tī lí;  Iâ-hô-hoa í-keng tùi lí ê chhiú chhiúⁿ-toa̍t kok-ūi, hō͘ lí ê tâng-phōaⁿ Tāi-pi̍t."
    }, 
    "18": {
      "mp3": "9/9_028_18.mp3", 
      "text": " In-ūi lí bô thàn Iâ-hô-hoa ê ōe, kiâⁿ I ê tōa siū-khì tī A-má-le̍k, só͘-í Iâ-hô-hoa kin-á-ji̍t án-ni kiâⁿ tī lí;"
    }, 
    "19": {
      "mp3": "9/9_028_19.mp3", 
      "text": " koh Iâ-hô-hoa beh chiong lí kap Í-sek-lia̍t kau tī Hui-lī-sū lâng ê chhiú;  bîn-á-ji̍t lí kap lí hiah ê kiáⁿ beh kap góa tī-teh;  Iâ-hô-hoa beh chiong Í-sek-lia̍t ê kun-peng kau tī Hui-lī-sū lâng ê chhiú."
    }, 
    "20": {
      "mp3": "9/9_028_20.mp3", 
      "text": " Sò-lô hut-jiân sin-khu tó-ti̍t-ti̍t tī tōe-nih, in-ūi Sat-bó͘-jíⁿ ê ōe, chiū chin kiaⁿ, kàu lóng bô la̍t;  in-ūi chi̍t-ji̍t chi̍t-mî lóng bô chia̍h sím-mi̍h."
    }, 
    "21": {
      "mp3": "9/9_028_21.mp3", 
      "text": " Hū-jîn-lâng óa-kūn Sò-lô, khòaⁿ-kìⁿ i chin peh-pak, tùi i kóng, Lí ê lú-pī thiaⁿ lí ê ōe, bô kò͘ ka-kī ê sìⁿ-miā, thiaⁿ lí só͘ kā góa kóng ê ōe."
    }, 
    "22": {
      "mp3": "9/9_028_22.mp3", 
      "text": " Taⁿ kiû lí thiaⁿ lú-pī ê ōe, iông-ún góa tī lí ê bīn-chêng pâi tām-po̍h chia̍h-mi̍h, hō͘ lí chia̍h, lí kiâⁿ lō͘ chiah ū khùi-la̍t."
    }, 
    "23": {
      "mp3": "9/9_028_23.mp3", 
      "text": " I the-sî kóng, Góa m̄-chia̍h. Chóng-sī i ê lô͘-po̍k kap hū-jîn-lâng hó-chhùi khǹg i, i chiah thiaⁿ in ê chhùi tùi tōe-nih khí-lâi, chē tī chhn̂g-nih."
    }, 
    "24": {
      "mp3": "9/9_028_24.mp3", 
      "text": " Hū-jîn-lâng chhù-lāi ū chi̍t chiah pûi ê gû-á, kóaⁿ-kín thâi i, koh the̍h mī-hún, chhiau i chòe bô-kàⁿ-piáⁿ, lâi pek i;"
    }, 
    "25": {
      "mp3": "9/9_028_25.mp3", 
      "text": " pâi tī Sò-lô kap i ê lô͘-po̍k ê bīn-chêng, in chia̍h i.  Hit-mî in chiū khí-sin khì."
    }
  }, 
  "29": {
    "1": {
      "mp3": "9/9_029_01.mp3", 
      "text": " Hui-lī-sū lâng chū-chi̍p in ê kun-peng kàu A-hut.  Í-sek-lia̍t lâng chat-iâⁿ tī Iâ-su-lia̍t ê chúi-chôaⁿ-piⁿ."
    }, 
    "2": {
      "mp3": "9/9_029_02.mp3", 
      "text": " Hui-lī-sū lâng hiah ê siú-léng chhōa peng, ū-ê chi̍t-pah, ū-ê chi̍t-chheng, chìn-chêng khì.  Tāi-pi̍t kap tè i ê lâng, kap A-kiat, tè tī āu-bīn."
    }, 
    "3": {
      "mp3": "9/9_029_03.mp3", 
      "text": " Hui-lī-sū lâng ê siú-léng kóng, chiah ê Hi-pek-lâi lâng tī-chia chòe sím-mi̍h?  A-kiat kā Hui-lī-sū lâng ê siú-léng kóng, Chit-ê kiám m̄-sī Í-sek-lia̍t ông Sò-lô ê jîn-sîn Tāi-pi̍t mah?  i kap góa tòa í-keng ū chiah ê ji̍t, chiah ê nî;  tùi i tâu-hâng góa kàu kin-á-ji̍t, góa bē-bat khòaⁿ-kìⁿ i ū kè-sit."
    }, 
    "4": {
      "mp3": "9/9_029_04.mp3", 
      "text": " Hui-lī-sū lâng ê siú-léng siū-khì i;  Hui-lī-sū lâng ê siú-léng kā i kóng, Tio̍h hō͘ chit-lâng tò-khì, tò-khì lí só͘ an-tì i ê só͘-chāi, m̄-thang hō͘ i kap lán lo̍h-tīn, kiaⁿ-liáu i tī tīn-lāi chòe lán ê tùi-te̍k; i beh kap i ê chú-lâng koh hô, beh ēng sím-mi̍h ah?  Kiám m̄-sī chiah ê lâng ê thâu-khak?"
    }, 
    "5": {
      "mp3": "9/9_029_05.mp3", 
      "text": " Chêng in ū lâng thiàu-bú chhiùⁿ-hō kóng,\tSò-lô thâi-sí in ê chheng-chheng,\tTāi-pi̍t thâi-sí in ê bān-bān; só͘ kóng ê, kiám m̄-sī chit ê Tāi-pi̍t mah?"
    }, 
    "6": {
      "mp3": "9/9_029_06.mp3", 
      "text": " A-kiat kiò Tāi-pi̍t lâi, kā i kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, lí sī chèng-ti̍t, lí kap góa chhut-ji̍p tī kun-tūi tiong, góa khòaⁿ sī hó;  in-ūi tùi lí lâi góa chia ê sî, kàu kin-á-ji̍t, góa m̄-bat khòaⁿ-kìⁿ lí ū sím-mi̍h kè-sit;  to̍k-to̍k chiah ê siú-léng khòaⁿ lí chòe m̄-hó;"
    }, 
    "7": {
      "mp3": "9/9_029_07.mp3", 
      "text": " taⁿ lí tò-khì, an-jiân khì, kiaⁿ-liáu lí só͘ chòe, Hui-lī-sū lâng ê siú-léng bô hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "9/9_029_08.mp3", 
      "text": " Tāi-pi̍t kā A-kiat kóng, Góa bat chòe sím-mi̍h?  tùi góa khí-thâu lâi lí ê bīn-chêng ê sî kàu kin-á-ji̍t, lí tī lí ê lô͘-po̍k ū khòaⁿ-chhut sím-mi̍h tāi-chì, hō͘ góa bô thang kap ông góa ê chú ê tùi-te̍k kau-chiàn ah?"
    }, 
    "9": {
      "mp3": "9/9_029_09.mp3", 
      "text": " A-kiat ìn Tāi-pi̍t kóng, Góa chai lí tī góa ê ba̍k-chiu-chêng sī hó, chhin-chhiūⁿ Siōng-tè ê sù-chiá chi̍t-iūⁿ;  chóng-sī Hui-lī-sū lâng ê siú-léng kóng, Chit-lâng m̄-thang kap lán khì kau-chiàn."
    }, 
    "10": {
      "mp3": "9/9_029_10.mp3", 
      "text": " Só͘-í lí í-ki̍p lí ê chú ê lô͘-po̍k kap lí lâi-ê, tio̍h chá-chá khí-lâi; lí í-keng khí-lâi, kàu thiⁿ-kng chiū tio̍h khì."
    }, 
    "11": {
      "mp3": "9/9_029_11.mp3", 
      "text": " Keh chá-khí Tāi-pi̍t kap tè i ê lâng chá-chá khí-lâi, khí-sin tò-khì Hui-lī-sū ê tōe.  Hui-lī-sū lâng iā chiūⁿ-khì Iâ-su-lia̍t."
    }
  }, 
  "30": {
    "1": {
      "mp3": "9/9_030_01.mp3", 
      "text": " Tē-saⁿ ji̍t Tāi-pi̍t kap tè i ê lâng kàu Sé-kek-la̍h.  A-má-le̍k lâng í-keng chhim-hoān lâm-hng kap Sé-kek-la̍h, iā phah Sé-kek-la̍h, ēng hé sio i;"
    }, 
    "2": {
      "mp3": "9/9_030_02.mp3", 
      "text": " lia̍h siâⁿ-lāi ê hū-lú, bô-lūn tōa-sòe, bô thâi-sí chi̍t-ê, kan-ta lia̍h i khì."
    }, 
    "3": {
      "mp3": "9/9_030_03.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng kàu hit ê siâⁿ, khòaⁿ-kìⁿ siâⁿ í-keng hō͘ hé sio-khì, in ê bó͘, kiáⁿ, cha-bó͘-kiáⁿ, lóng hō͘ i lia̍h-khì."
    }, 
    "4": {
      "mp3": "9/9_030_04.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng chiū khui-siaⁿ háu, háu kàu bô la̍t thang háu."
    }, 
    "5": {
      "mp3": "9/9_030_05.mp3", 
      "text": " Tāi-pi̍t nn̄g ê bó͘, Iâ-su-lia̍t lâng A-hi-loán, kap bat chòe Ka-bi̍t lâng Ná-pat ê bó͘ A-pí-kai, iā hō͘ i lia̍h-khì."
    }, 
    "6": {
      "mp3": "9/9_030_06.mp3", 
      "text": " Tāi-pi̍t chin tio̍h-kip, in-ūi peh-sìⁿ kóng, Tio̍h ēng chio̍h-thâu tìm i; sī peh-sìⁿ lâng-lâng ūi-tio̍h in ê kiáⁿ cha-bó͘-kiáⁿ chin hoân-ló;  chóng-sī Tāi-pi̍t óa-khò Iâ-hô-hoa i ê Siōng-tè, ka-kī kian-kò͘."
    }, 
    "7": {
      "mp3": "9/9_030_07.mp3", 
      "text": " Tāi-pi̍t kā A-hi-bí-le̍k ê kiáⁿ, chè-si A-pí-a-tha, kóng, Chhiáⁿ lí kā góa tòa í-hut-tek lâi.  A-pí-a-tha chiū tòa í-hut-tek kàu Tāi-pi̍t hia."
    }, 
    "8": {
      "mp3": "9/9_030_08.mp3", 
      "text": " Tāi-pi̍t mn̄g Iâ-hô-hoa kóng, Góa jip chit ê kun-tūi, jip ōe tio̍h á-bōe?  Iâ-hô-hoa kóng, Lí tio̍h jip i, in-ūi jip ún-tàng tio̍h, iā ún-tàng kiù in lóng tò-lâi."
    }, 
    "9": {
      "mp3": "9/9_030_09.mp3", 
      "text": " Tāi-pi̍t chiū kap tè i ê la̍k-pah lâng kàu Pí-so ê khoe; lâu-teh ê lâng hioh tī-hia."
    }, 
    "10": {
      "mp3": "9/9_030_10.mp3", 
      "text": " Chóng-sī Tāi-pi̍t kap sì-pah lâng khì tui-jip; ū nn̄g-pah lâng ià-siān, bōe-ōe kè Pí-so ê khoe, chiū lâu tī-hia."
    }, 
    "11": {
      "mp3": "9/9_030_11.mp3", 
      "text": " In tī chhân-iá tú-tio̍h chi̍t ê Ai-ki̍p lâng, chiū tòa i kàu Tāi-pi̍t hia; ēng piáⁿ hō͘ i, i chiū chia̍h, ēng chúi hō͘ i lim;"
    }, 
    "12": {
      "mp3": "9/9_030_12.mp3", 
      "text": " koh hō͘ i chi̍t tè bû-hoa-kó piáⁿ, nn̄g pha phû-tô-koaⁿ;  i chia̍h-liáu, cheng-sîn ho̍k-tò; in-ūi i saⁿ-ji̍t saⁿ-mî bô chia̍h piáⁿ bô lim chúi."
    }, 
    "13": {
      "mp3": "9/9_030_13.mp3", 
      "text": " Tāi-pi̍t mn̄g i kóng, Lí sio̍k chī-chūi?  tùi toh-lo̍h lâi?  I ìn kóng, Góa sī Ai-ki̍p ê siàu-liân lâng, sī A-má-le̍k lâng ê lô͘-po̍k; in-ūi góa saⁿ-ji̍t chêng phòa-pīⁿ, góa ê chú-lâng chiū pàng-sak góa;"
    }, 
    "14": {
      "mp3": "9/9_030_14.mp3", 
      "text": " goán chhim-hoān Ki-lī-thê ê lâm-sì, kap sio̍k Iû-tāi ê tōe, kap Ka-le̍k tōe ê lâm-sì; koh ēng hé sio Sé-kek-la̍h."
    }, 
    "15": {
      "mp3": "9/9_030_15.mp3", 
      "text": " Tāi-pi̍t mn̄g i kóng, Lí ōe chhōa góa kàu hit ê kun-tūi hia á-bōe?  I ìn kóng, Lí tio̍h kā góa kí Siōng-tè lâi chiù-chōa, bô thâi-sí góa, iā bô chiong góa kau tī góa ê chú-lâng ê chhiú, góa chiū beh chhōa lí lo̍h-khì kàu hit ê kun-tūi hia."
    }, 
    "16": {
      "mp3": "9/9_030_16.mp3", 
      "text": " I chhōa i lo̍h-khì ê sî, khòaⁿ-kìⁿ in sì-sòaⁿ tī piàn-tōe, lim-chia̍h thiàu-bú; in-ūi tùi Hui-lī-sū tōe kap Iû-tāi tōe só͘ chhiúⁿ ê mi̍h chin-chōe."
    }, 
    "17": {
      "mp3": "9/9_030_17.mp3", 
      "text": " Tāi-pi̍t phah in tùi hông-hun-àm kàu keh-ji̍t ê-hng; chí-ū sì-pah ê khiâ lo̍k-tô ê siàu-liân lâng cháu-khì, í-gōa bô chi̍t-lâng cháu-lī."
    }, 
    "18": {
      "mp3": "9/9_030_18.mp3", 
      "text": " A-má-le̍k lâng só͘ chhiúⁿ-khì ê châi-bu̍t, Tāi-pi̍t lóng kiù tò-tńg, Tāi-pi̍t iā kiù i nn̄g ê bó͘ tò-lâi."
    }, 
    "19": {
      "mp3": "9/9_030_19.mp3", 
      "text": " Kìⁿ-nā A-má-le̍k lâng só͘ chhiúⁿ-khì-ê, bô-lūn tōa-sòe, kiáⁿ, cha-bó͘-kiáⁿ, châi-bu̍t, Tāi-pi̍t lóng tòa tò-tńg, bô sit-lo̍h chi̍t-ê."
    }, 
    "20": {
      "mp3": "9/9_030_20.mp3", 
      "text": " Tāi-pi̍t koh chhiúⁿ só͘ ū ê iûⁿ-kûn, gû-kûn, in kóaⁿ i tī cheng-siⁿ ê thâu-chêng, kóng, Che sī Tāi-pi̍t só͘ chhú-lâi-ê."
    }, 
    "21": {
      "mp3": "9/9_030_21.mp3", 
      "text": " Tāi-pi̍t kàu hiah ê ià-siān bōe-ōe kun-tè Tāi-pi̍t khì, lâu tī Pí-so khoe ê nn̄g-pah lâng hia.  In chhut-lâi ngiâ-chih Tāi-pi̍t kap tè i ê peh-sìⁿ.  Tāi-pi̍t chìn-chêng kàu peh-sìⁿ hia, chhéng-an in."
    }, 
    "22": {
      "mp3": "9/9_030_22.mp3", 
      "text": " Kap Tāi-pi̍t khì ê lâng, kî-tiong ū pháiⁿ-lâng húi-lūi lóng-chóng kóng, In-ūi in bô kap lán khì, lán só͘ kiù tò-tńg ê mi̍h, tek-khak m̄ pun hō͘ in, kan-ta ēng in ta̍k-lâng ê bó͘, kiáⁿ-jî, hō͘ in, hō͘ in chhōa khì."
    }, 
    "23": {
      "mp3": "9/9_030_23.mp3", 
      "text": " Tāi-pi̍t kóng, Hiaⁿ-tī ah, m̄-thang chiong Iâ-hô-hoa só͘ siúⁿ-sù lán ê mi̍h, án-ni chòe; in-ūi I pó-hō͘ lán, chiong kong-kek lán ê kun-tūi kau tī lán ê chhiú."
    }, 
    "24": {
      "mp3": "9/9_030_24.mp3", 
      "text": " Chit ê tāi-chì chī-chūi beh thiaⁿ-thàn lín ah?  kò͘-siú cha̍p-mi̍h ê lâng só͘ tit-tio̍h ê hūn-gia̍h tio̍h chhin-chhiūⁿ chhut-tīn ê lâng ê hūn-gia̍h, tāi-ke tio̍h pîⁿ-pun."
    }, 
    "25": {
      "mp3": "9/9_030_25.mp3", 
      "text": " Tùi hit-ji̍t í-āu Tāi-pi̍t siat-li̍p chit-ê chòe Í-sek-lia̍t ê lu̍t-lē hoat-tō͘, ti̍t-kàu kin-á-ji̍t."
    }, 
    "26": {
      "mp3": "9/9_030_26.mp3", 
      "text": " Tāi-pi̍t kàu Sé-kek-la̍h ê sî, tùi só͘ chhiúⁿ ê mi̍h ê tiong-kan the̍h-khí-lâi, kià khì sàng i ê pêng-iú, Iû-tāi ê tiúⁿ-ló, kóng, Khòaⁿ ah, chiah-ê sī tùi Iâ-hô-hoa ê tùi-te̍k chhiúⁿ lâi ê, sàng hō͘ lín chòe lé-mi̍h."
    }, 
    "27": {
      "mp3": "9/9_030_27.mp3", 
      "text": " Chiū-sī sàng hō͘ tiàm tī Pek-te̍k-lī ê, tiàm tī lâm-hng ê La̍h-boa̍t ê, tiàm tī Ngá-thê-jíⁿ ê;"
    }, 
    "28": {
      "mp3": "9/9_030_28.mp3", 
      "text": " tiàm tī A-lô-jíⁿ ê, tiàm tī Sek-boa̍t ê, tiàm tī Í-si̍t-thê-bo̍k ê;"
    }, 
    "29": {
      "mp3": "9/9_030_29.mp3", 
      "text": " tiàm tī La̍h-hap-le̍k ê, tiàm tī Iâ-la̍h-bia̍t lâng chiah ê siâⁿ ê, tiàm tī Ki-nî lâng hiah ê siâⁿ ê;"
    }, 
    "30": {
      "mp3": "9/9_030_30.mp3", 
      "text": " tiàm tī Hô-jíⁿ-má ê, tiàm tī Ko-la̍h-san ê, tiàm tī A-that ê;"
    }, 
    "31": {
      "mp3": "9/9_030_31.mp3", 
      "text": " tiàm tī Hi-pek-lûn ê, í-ki̍p Tāi-pi̍t kap tè i ê lâng pêng-sò͘ só͘ óng-lâi ê só͘-chāi, lóng hō͘ i."
    }
  }, 
  "31": {
    "1": {
      "mp3": "9/9_031_01.mp3", 
      "text": " Hui-lī-sū lâng kap Í-sek-lia̍t lâng kau-chiàn, Í-sek-lia̍t lâng tī Hui-lī-sū lâng ê bīn-chêng tô-cháu, siū-siong lâi sí, tó tī Ki-lī-pho soaⁿ."
    }, 
    "2": {
      "mp3": "9/9_031_02.mp3", 
      "text": " Hui-lī-sū lâng jip-óa Sò-lô kap i ê kiáⁿ;  Hui-lī-sū lâng chiū thâi-sí Sò-lô ê kiáⁿ, Iok-ná-tan, A-pí-ná-ta̍t, Be̍k-ki-su-a."
    }, 
    "3": {
      "mp3": "9/9_031_03.mp3", 
      "text": " Hit ê kau-chiàn kong-kek Sò-lô chin siong-tiōng;  siā-chìⁿ ê lâng jip-tio̍h i, i hō͘ siā-chìⁿ ê lâng pek i chin-chhám."
    }, 
    "4": {
      "mp3": "9/9_031_04.mp3", 
      "text": " Sò-lô kā kia̍h i ê kun-khì ê lâng kóng, Pu̍ih lí ê to kā góa chha̍k-kè-khì, kiaⁿ-liáu chiah ê bô siū kat-lé ê lâng lâi chha̍k-sí góa, lâi lêng-jio̍k góa.  Kia̍h i ê kun-khì ê lâng bô beh, in-ūi i chin kiaⁿ.  Sò-lô chiū kia̍h i ê to, chhih tī hit téng-bīn."
    }, 
    "5": {
      "mp3": "9/9_031_05.mp3", 
      "text": " Kia̍h i ê kun-khì-ê khòaⁿ-kìⁿ Sò-lô í-keng sí, i iā chhih tī to-nih, kap i saⁿ-kap sí."
    }, 
    "6": {
      "mp3": "9/9_031_06.mp3", 
      "text": " Sò-lô kap i saⁿ ê kiáⁿ, kap kia̍h i ê kun-khì ê lâng, í-ki̍p lóng-chóng tè i ê lâng, tâng chi̍t-ji̍t chòe chi̍t-ē sí."
    }, 
    "7": {
      "mp3": "9/9_031_07.mp3", 
      "text": " Tùi án-ni tī soaⁿ-kok hit-pêng, kap tī Iok-tàn hô hit-pêng ê Í-sek-lia̍t lâng, khòaⁿ-kìⁿ Í-sek-lia̍t lâng í-keng tô-cháu, Sò-lô kap i hiah ê kiáⁿ iā lóng sí, chiū khì-sak hiah ê siâⁿ tô-cháu.  Hui-lī-sū lâng sòa lâi tiàm hia khiā-khí."
    }, 
    "8": {
      "mp3": "9/9_031_08.mp3", 
      "text": " Keh-ji̍t Hui-lī-sū lâng lâi pak hiah ê siū thâi-sí ê lâng, chhē-tio̍h Sò-lô kap i saⁿ ê kiáⁿ, sí tī Ki-lī-pho soaⁿ."
    }, 
    "9": {
      "mp3": "9/9_031_09.mp3", 
      "text": " Chiū koah-tn̄g i ê thâu-khak, thǹg i ê chiàn-kah, chhe lâng kàu Hui-lī-sū tōe ê sì-kéng, piàn-thoân tī hiah ê ngó͘-siōng ê biō kap peh-sìⁿ ê tiong-kan."
    }, 
    "10": {
      "mp3": "9/9_031_10.mp3", 
      "text": " Koh chiong i ê chiàn-kah hē tī A-su-tha-lio̍k ê biō-lāi, chiong i ê sin-si tèng tī Pek-san ê siâⁿ-chhiûⁿ-téng."
    }, 
    "11": {
      "mp3": "9/9_031_11.mp3", 
      "text": " Ki-lia̍t Ngá-pí khiā-khí ê peh-sìⁿ, thiaⁿ-kìⁿ Hui-lī-sū lâng só͘ kiâⁿ tī Sò-lô ê sū;"
    }, 
    "12": {
      "mp3": "9/9_031_12.mp3", 
      "text": " in hiah ê ióng-sū lóng khí-lâi, thong-mî kiâⁿ, chiong Sò-lô ê sin-si, kap i hiah ê kiáⁿ ê sin-si, tùi Pek-san ê siâⁿ-chhiûⁿ chhú-lo̍h-lâi, tòa kàu Ngá-pí, tī-hia sio i;"
    }, 
    "13": {
      "mp3": "9/9_031_13.mp3", 
      "text": " chiong in ê kut bâi-chòng tī Ngá-pí ê sûi-si-liú chhiū kha, kìm-chia̍h chhit-ji̍t."
    }
  }, 
  "bookno": 9
}