{
  "1": {
    "1": {
      "mp3": "38/38_001_01.mp3", 
      "text": " Tāi-lī-o͘ jī-nî, poeh-ge̍h, Iâ-hô-hoa ê ōe lîm-kàu E̍k-to ê sun, Pí-lī-ka ê kiáⁿ, sian-ti Sat-ka-lī-a kóng:"
    }, 
    "2": {
      "mp3": "38/38_001_02.mp3", 
      "text": " Iâ-hô-hoa bat tōa siū-khì lín ê lia̍t-chó͘."
    }, 
    "3": {
      "mp3": "38/38_001_03.mp3", 
      "text": " Só͘-í lí tio̍h kā in kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Lín tio̍h oa̍t-tńg lâi chhē Góa; Bān-kun ê Iâ-hô-hoa kóng, Góa ia̍h beh oa̍t-tńg--lâi chhē lín; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "4": {
      "mp3": "38/38_001_04.mp3", 
      "text": " Bo̍h-tit o̍h lín ê lia̍t-chó͘, chêng ê sian-ti bat kiò in kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Lín tio̍h hôe-thâu lī-khui lín ê pháiⁿ-lō͘, kap lín ê pháiⁿ só͘-kiâⁿ; chóng-sī in m̄ àⁿ hī-khang, iā m̄ thiaⁿ Góa; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "5": {
      "mp3": "38/38_001_05.mp3", 
      "text": " Lín ê lia̍t-chó͘ tī toh-lo̍h ah?  Hiah ê sian-ti ōe éng-oán oa̍h--teh mah?"
    }, 
    "6": {
      "mp3": "38/38_001_06.mp3", 
      "text": " Chóng-sī Góa ê giân-gú, Góa ê lu̍t-lē, Góa só͘ hoan-hù Góa chiah ê lô͘-po̍k sian-ti--ê, kiám bô kàu-tī lín ê lia̍t-chó͘ mah?  In chiū hôe-thâu kóng, Bān-kun ê Iâ-hô-hoa àn-sǹg beh chiàu lán ê só͘-kiâⁿ só͘-chòe, si-hêng tī lán, I í-keng chiàu án-ni khoán-thāi lán lah."
    }, 
    "7": {
      "mp3": "38/38_001_07.mp3", 
      "text": " Tāi-lī-o͘ jí-nî cha̍p-it-ge̍h, chiū-sī Sè-pā-te̍k ge̍h jī-cha̍p-sì ji̍t, Iâ-hô-hoa ê ōe lîm-kàu E̍k-to ê sun, Pí-lī-ka ê kiáⁿ, sian-ti Sat-ka-lī-a kóng,"
    }, 
    "8": {
      "mp3": "38/38_001_08.mp3", 
      "text": " Góa mî--sî koan-khòaⁿ, khòaⁿ ah, ū chi̍t-lâng khiâ chhiah-bé khiā tī kē-tōe kong-liam-chhiū ê tiong-kan; tī i ê āu-bīn, koh ū chhiah-sek, n̂g-sek, pe̍h-sek ê bé."
    }, 
    "9": {
      "mp3": "38/38_001_09.mp3", 
      "text": " Góa kóng, Góa ê chú ah, che sī sím-mi̍h? Kap góa kóng ê sù-chiá chiū kā góa kóng, Góa beh chí-sī lí chai chiah-ê sī sím-mi̍h."
    }, 
    "10": {
      "mp3": "38/38_001_10.mp3", 
      "text": " Hit-ê khiā tī kong-liam-chhiū tiong-kan ê lâng ìn kóng, Che sī Iâ-hô-hoa só͘ chhe óng-lâi tī tōe-chiūⁿ--ê."
    }, 
    "11": {
      "mp3": "38/38_001_11.mp3", 
      "text": " In chiū ìn hit-ê khiā tī kong-liam-chhiū-tiong Iâ-hô-hoa ê sù-chiá kóng, Goán í-keng óng-lâi tī tōe-chiūⁿ, khòaⁿ ah, choân-tōe an-jiân pîⁿ-tiāⁿ."
    }, 
    "12": {
      "mp3": "38/38_001_12.mp3", 
      "text": " Tùi án-ni Iâ-hô-hoa ê sù-chiá ìn kóng, Bān-kun ê Iâ-hô-hoa ah, Lí siū-khì Iâ-lō͘-sat-léng kap Iû-tāi chiah ê siâⁿ, í-keng chhit-cha̍p nî; Lí bô si lîn-bín beh kàu tī-sî ah?"
    }, 
    "13": {
      "mp3": "38/38_001_13.mp3", 
      "text": " Iâ-hô-hoa chiū ēng hó-ōe, an-ùi ê ōe, ìn hit-ê kap góa kóng-ōe ê sù-chiá."
    }, 
    "14": {
      "mp3": "38/38_001_14.mp3", 
      "text": " Kap góa kóng-ōe ê sù-chiá tùi góa kóng, Lí tio̍h chhut-siaⁿ kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Góa ūi-tio̍h Iâ-lō͘-sat-léng, ūi-tio̍h Sek-an, jia̍t-sim kàu-ke̍k."
    }, 
    "15": {
      "mp3": "38/38_001_15.mp3", 
      "text": " Góa chin siū-khì hiah-ê an-jiân khiā-khí ê lia̍t-kok; in-ūi Góa chêng chí-ū sió-khóa siū-khì, in chiū ke-thiⁿ i ê kan-khó͘."
    }, 
    "16": {
      "mp3": "38/38_001_16.mp3", 
      "text": " Só͘-í Iâ-hô-hoa án-ni kóng, Taⁿ Góa tò-tńg-lâi Iâ-lō͘-sat-léng, si lîn-bín; Góa ê tiān beh koh khí tī hit tiong-kan, chîn-soh beh khan tī Iâ-lō͘-sat-léng ê téng-bīn; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "17": {
      "mp3": "38/38_001_17.mp3", 
      "text": " Lí tio̍h koh chhut-siaⁿ kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Góa chiah ê siâⁿ, beh koh hong-sēng hoat-ta̍t; Iâ-hô-hoa beh koh an-ùi Sek-an, koh kéng-soán Iâ-lō͘-sat-léng."
    }, 
    "18": {
      "mp3": "38/38_001_18.mp3", 
      "text": " Góa kia̍h-ba̍k koan-khòaⁿ, khòaⁿ ah, ū sì-ki kak."
    }, 
    "19": {
      "mp3": "38/38_001_19.mp3", 
      "text": " Góa chiū mn̄g kap góa kóng-ōe ê sù-chiá kóng, Chiah-ê sī sím-mi̍h? I ìn góa kóng, Chiah-ê chiū-sī phah-sòaⁿ Iû-tāi Í-sek-lia̍t kap Iâ-lō͘-sat-léng chiah ê kak."
    }, 
    "20": {
      "mp3": "38/38_001_20.mp3", 
      "text": " Iâ-hô-hoa koh hō͘ góa khòaⁿ-kìⁿ sì ê sai-hū;"
    }, 
    "21": {
      "mp3": "38/38_001_21.mp3", 
      "text": " góa kóng, In lâi beh chòe sím-mi̍h?  I ìn kóng, Hiah-ê sī phah-sòaⁿ Iû-tāi ê kak, hō͘ lâng m̄-káⁿ kia̍h-thâu; chóng-sī chiah ê sai-hū lâi sī beh hō͘ in kiaⁿ, phah-tó lia̍t-kok ê kak, chiū-sī bat kú-khí in ê kak kong-kek Iû-tāi hō͘ i sì-sòaⁿ--ê."
    }
  }, 
  "2": {
    "1": {
      "mp3": "38/38_002_01.mp3", 
      "text": " Góa koh kia̍h-ba̍k koan-khòaⁿ, khòaⁿ ah, ū chi̍t-lâng chhiú the̍h chîn-soh;"
    }, 
    "2": {
      "mp3": "38/38_002_02.mp3", 
      "text": " góa kóng, Lí beh khì toh-lo̍h?  I kā góa kóng, Beh khì niû Iâ-lō͘-sat-léng, khòaⁿ i ū jōa-khoah, ū jōa-tn̂g."
    }, 
    "3": {
      "mp3": "38/38_002_03.mp3", 
      "text": " Khòaⁿ ah, kap góa kóng-ōe ê sù-chiá chhut-khì, koh ū chi̍t-ūi sù-chiá chhut-lâi ngiâ-chih i,"
    }, 
    "4": {
      "mp3": "38/38_002_04.mp3", 
      "text": " tùi i kóng, Lí cháu--khì kā hit ê siàu-liân lâng kóng, kóng, Iâ-lō͘-sat-léng beh ū lâng khiā-khí, chhin-chhiūⁿ bô siâⁿ-chhiûⁿ ê hiuⁿ-lí, in-ūi hit tiong-kan lâng kap cheng-siⁿ chin-chōe."
    }, 
    "5": {
      "mp3": "38/38_002_05.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh chòe i sì-ûi ê hé-siâⁿ, Góa ia̍h beh chòe in tiong-kan ê êng-kng."
    }, 
    "6": {
      "mp3": "38/38_002_06.mp3", 
      "text": " Iâ-hô-hoa kóng, Eh! Eh! lín tio̍h tùi pak-hng ê tōe tô-cháu, in-ūi Góa í-keng sì-sòaⁿ lín, chhin-chhiūⁿ tī thiⁿ--nih sì-bīn ê hong; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "7": {
      "mp3": "38/38_002_07.mp3", 
      "text": " Eh! Sek-an ah, kap Pa-pí-lûn ê peh-sìⁿ khiā-khí--ê ah, lí tio̍h tô-thoat."
    }, 
    "8": {
      "mp3": "38/38_002_08.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tī êng-kng ê liáu-āu, chhe góa kàu hiah-ê chhiúⁿ-lia̍h lín ê lia̍t-kok; hoān-tio̍h lín--ê sī hoān-tio̍h I ba̍k-chiu-tiong ê tông-chú."
    }, 
    "9": {
      "mp3": "38/38_002_09.mp3", 
      "text": " Khòaⁿ ah, Góa beh tī in ê téng-bīn bú Góa ê chhiú, in chiū beh hō͘ in ê lô͘-po̍k chhiúⁿ-kiap, lín chiū chai bān-kun ê Iâ-hô-hoa chhe góa lah."
    }, 
    "10": {
      "mp3": "38/38_002_10.mp3", 
      "text": " Sek-an ê peh-sìⁿ ah, tio̍h chhiùⁿ-koa hoaⁿ-hí; khòaⁿ ah, in-ūi Góa beh lâi, beh tiàm tī lín tiong-kan; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "11": {
      "mp3": "38/38_002_11.mp3", 
      "text": " Hit-ji̍t beh ū chōe-chōe kok kui-óa Iâ-hô-hoa, chòe Góa ê peh-sìⁿ; koh Góa beh tiàm-tī lí ê tiong-kan, lí chiū chai bān-kun ê Iâ-hô-hoa chhe góa kàu lí hia."
    }, 
    "12": {
      "mp3": "38/38_002_12.mp3", 
      "text": " Iâ-hô-hoa beh tit-tio̍h Iû-tāi chòe I ê gia̍p tī sèng-tōe; ia̍h beh koh kéng-soán Iâ-lō͘-sat-léng."
    }, 
    "13": {
      "mp3": "38/38_002_13.mp3", 
      "text": " Kìⁿ-nā ū hiat-khì--ê, tī Iâ-hô-hoa ê bīn-chêng lóng tio̍h chēng-chēng; in-ūi I tùi sèng ê só͘-chāi khí--lâi."
    }
  }, 
  "3": {
    "1": {
      "mp3": "38/38_003_01.mp3", 
      "text": " I koh hō͘ góa khòaⁿ-kìⁿ chè-si-thâu Iok-su-a khiā tī Iâ-hô-hoa sù-chiá ê bīn-chêng, Sat-tàn ia̍h khiā tī i ê chiàⁿ-pêng, chòe i ê tùi-te̍k."
    }, 
    "2": {
      "mp3": "38/38_003_02.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Sat-tàn ah, Iâ-hô-hoa chek-pī lí, chiū-sī kéng-soán Iâ-lō͘-sat-léng ê Iâ-hô-hoa chek-pī lí; che kiám-m̄-sī tùi hé-tiong pu̍ih--chhut-lâi ê chi̍t tè chhâ mah?"
    }, 
    "3": {
      "mp3": "38/38_003_03.mp3", 
      "text": " Iok-su-a chhēng ù-òe ê saⁿ, khiā tī sù-chiá ê bīn-chêng."
    }, 
    "4": {
      "mp3": "38/38_003_04.mp3", 
      "text": " I ìn khiā tī i ê bīn-chêng-ê kóng, Lín tio̍h thǹg i ù-òe ê saⁿ.  Koh tùi i kóng, Khòaⁿ ah, Góa hō͘ lí thoat-lī lí ê chōe-ok, beh hō͘ lí chhēng súi ê saⁿ."
    }, 
    "5": {
      "mp3": "38/38_003_05.mp3", 
      "text": " Góa koh kóng, Ēng súi ê bō tì tī i ê thâu-khak; in chiū ēng súi ê bō tì tī i ê thâu-khak, kā i chhēng-saⁿ; Iâ-hô-hoa ê sù-chiá khiā tī piⁿ-á."
    }, 
    "6": {
      "mp3": "38/38_003_06.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kéng-kài Iok-su-a kóng,"
    }, 
    "7": {
      "mp3": "38/38_003_07.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Lí nā kiâⁿ Góa ê lō͘, siú Góa só͘ kau-thok lí--ê, lí chiū thang koán-lí Góa ê ke, kò͘-siú Góa ê īⁿ; Góa ia̍h beh hō͘ lí tī chiah-ê khiā-teh ê lâng tiong-kan ū chhut-ji̍p ê lō͘."
    }, 
    "8": {
      "mp3": "38/38_003_08.mp3", 
      "text": " Chè-si-thâu Iok-su-a ah, lí kap chē tī lí ê bīn-chêng ê tâng-phōaⁿ lóng tio̍h thiaⁿ; in sī chòe tiāu-thâu ê lâng; khòaⁿ ah, Góa beh hō͘ Góa ê lô͘-po̍k chheng-chòe Chhiū-ki--ê lâi."
    }, 
    "9": {
      "mp3": "38/38_003_09.mp3", 
      "text": " Khòaⁿ ah, Góa só͘ hē tī Iok-su-a bīn-chêng ê chio̍h, tī chi̍t tè chio̍h ū chhit lúi ba̍k-chiu; bān-kun ê Iâ-hô-hoa kóng, Khòaⁿ ah, Góa beh tiau-khek só͘ tiau-khek--ê, ia̍h beh tī chi̍t-ji̍t ê tiong-kan tû-khì chit ê tōe-hng ê chōe-ok."
    }, 
    "10": {
      "mp3": "38/38_003_10.mp3", 
      "text": " Tng hit-ji̍t, lín ta̍k-lâng beh chhiáⁿ chhù-piⁿ lâi kàu phû-tô-chhiū-ē, kap bû-hoa-kó chhiū-ē; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }
  }, 
  "4": {
    "1": {
      "mp3": "38/38_004_01.mp3", 
      "text": " Hit-ê kap góa kóng-ōe ê sù-chiá koh lâi kiò góa chhíⁿ, chhin-chhiūⁿ lâng teh khùn siū kiò-chhíⁿ chi̍t-iūⁿ."
    }, 
    "2": {
      "mp3": "38/38_004_02.mp3", 
      "text": " I kā góa kóng, Lí khòaⁿ-kìⁿ sím-mi̍h?  Góa kóng, Góa khòaⁿ-kìⁿ, khòaⁿ ah, ū chi̍t ê teng-tâi, sī kui-ki ēng kim chòe--ê, téng-bīn ū chi̍t-ê iû-kūi, teng-tâi téng ū chhit chóaⁿ teng; téng-bīn ê teng-chóaⁿ, ū chhit-tiâu-kńg;"
    }, 
    "3": {
      "mp3": "38/38_004_03.mp3", 
      "text": " koh ū nn̄g-châng ê kaⁿ-ná-chhiū, chi̍t-châng tī iû-kūi ê chiàⁿ-pêng, chi̍t-châng tī iû-kūi ê tò-pêng."
    }, 
    "4": {
      "mp3": "38/38_004_04.mp3", 
      "text": " Góa mn̄g kap góa kóng-ōe ê sù-chiá kóng, Góa ê chú ah, chiah-ê sī sím-mi̍h?"
    }, 
    "5": {
      "mp3": "38/38_004_05.mp3", 
      "text": " Kap góa kóng-ōe ê sù-chiá ìn góa kóng, Lí m̄-chai chiah-ê sī sím-mi̍h mah?  Góa kóng, Góa ê chú ah, góa m̄-chai."
    }, 
    "6": {
      "mp3": "38/38_004_06.mp3", 
      "text": " I ìn góa kóng, Che sī Iâ-hô-hoa hoan-hù Só͘-lô-pa-pek ê ōe kóng, M̄-sī ēng koân-sè, m̄-sī ēng lêng-le̍k, chiū-sī ēng Góa ê Sîn; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "7": {
      "mp3": "38/38_004_07.mp3", 
      "text": " Tōa-soaⁿ ah, lí sī sím-mi̍h? tī Só͘-lô-pa-pek ê bīn-chêng, lí beh chiâⁿ-chòe pîⁿ-tōe; i beh hō͘ chhù-kak-thâu ê chio̍h chhut-lâi, koh ū tōa hoaⁿ-hí ê siaⁿ kiò kóng, Un-hūi, un-hūi kui i."
    }, 
    "8": {
      "mp3": "38/38_004_08.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu góa kóng,"
    }, 
    "9": {
      "mp3": "38/38_004_09.mp3", 
      "text": " Só͘-lô-pa-pek ê chhiú ū hē chit keng tiān ê tōe-ki, i ê chhiú ia̍h beh oân chit ê kang; lí chiū chai bān-kun ê Iâ-hô-hoa chhe góa kàu lín chia."
    }, 
    "10": {
      "mp3": "38/38_004_10.mp3", 
      "text": " Chī-chūi khòaⁿ-khin chit ê sió-khóa sū ê ji̍t ah? Chí(Chit) chhit-ê, sī Iâ-hô-hoa ê ba̍k-chiu, óng-lâi tī choân-tōe, khòaⁿ-kìⁿ Só͘-lô-pa-pek ê chhiú the̍h chîn-sòaⁿ, chiū hoaⁿ-hí."
    }, 
    "11": {
      "mp3": "38/38_004_11.mp3", 
      "text": " Góa koh mn̄g i kóng, Chit ê teng-tâi chó-iū nn̄g châng kaⁿ-ná-chhiū sī sím-mi̍h ì-sù?"
    }, 
    "12": {
      "mp3": "38/38_004_12.mp3", 
      "text": " Góa koh mn̄g i kóng, Kaⁿ-ná-chhiū ê nn̄g-ki, tùi nn̄g-tiâu kim ê kńg lâu-chhut kim-iû, sī sím-mi̍h ì-sù?"
    }, 
    "13": {
      "mp3": "38/38_004_13.mp3", 
      "text": " I ìn góa kóng, Lí m̄-chai chiah-ê sī sím-mi̍h ì-sù mah?  Góa kóng, Góa ê chú ah, góa m̄-chai."
    }, 
    "14": {
      "mp3": "38/38_004_14.mp3", 
      "text": " I kóng, Che sī nn̄g ê siū-boah-iû--ê, khiā tī phó͘ thiⁿ-ē ê Chú ê piⁿ-á."
    }
  }, 
  "5": {
    "1": {
      "mp3": "38/38_005_01.mp3", 
      "text": " Góa koh kia̍h-ba̍k khòaⁿ-kìⁿ ū chi̍t pak chhak teh pe."
    }, 
    "2": {
      "mp3": "38/38_005_02.mp3", 
      "text": " I kā góa kóng, Lí khòaⁿ-kìⁿ sím-mi̍h?  Góa ìn kóng, Góa khòaⁿ-kìⁿ chi̍t pak chhak teh pe; i ê tn̂g jī-cha̍p tiú, khoah cha̍p-tiú."
    }, 
    "3": {
      "mp3": "38/38_005_03.mp3", 
      "text": " I chiū tùi góa kóng, Chit-ê sī chhut-khì kàu choân-tōe-chiūⁿ ê chiù-chó͘; kìⁿ-nā thau-the̍h-ê, beh chiàu chit-pak ê chit-pêng tû-bia̍t i;  kìⁿ-nā chiù-chōa-ê beh chiàu chit-pak ê hit-pêng tû-bia̍t i."
    }, 
    "4": {
      "mp3": "38/38_005_04.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Góa beh hō͘ i chhut-khì, i beh ji̍p thau-the̍h ê lâng ê chhù, iā ji̍p kí Góa ê miâ lām-sám chiù-chōa ê lâng ê chhù; beh tòa tī i ê chhù-lāi húi-bia̍t i, í-ki̍p i ê chhâ i ê chio̍h."
    }, 
    "5": {
      "mp3": "38/38_005_05.mp3", 
      "text": " Kap góa kóng-ōe ê sù-chiá chhut-lâi tùi góa kóng, Lí tio̍h kia̍h-ba̍k khòaⁿ chit ê chhut-lâi-ê sī sím-mi̍h."
    }, 
    "6": {
      "mp3": "38/38_005_06.mp3", 
      "text": " Góa kóng, Che sī sím-mi̍h ah?  I kóng, Chit-ê sī chhut-khì ê i-hoat.  I koh kóng, Tī choân-tōe ê lāi-bīn, in ê hêng-chōng sī án-ni;"
    }, 
    "7": {
      "mp3": "38/38_005_07.mp3", 
      "text": " (khòaⁿ ah, ū chi̍t-phìⁿ îⁿ ê iân siū kú-khí;) koh ū hū-jîn-lâng chē tī i-hoat ê lāi-bīn."
    }, 
    "8": {
      "mp3": "38/38_005_08.mp3", 
      "text": " I kóng, Chit-ê sī chōe-ok; chiū chiong i hiat tī i-hoat ê lāi-bīn; iā chiong hit phìⁿ ê iân khàm tī i-hoat ê chhùi."
    }, 
    "9": {
      "mp3": "38/38_005_09.mp3", 
      "text": " Góa koh kia̍h-ba̍k khòaⁿ; khòaⁿ ah, ū nn̄g ê hū-jîn-lâng chhut-lâi, tī in ê si̍t ū hong; in ê si̍t chhin-chhiūⁿ ho̍h ê si̍t; in chiong i-hoat kng--khí-lâi tī thiⁿ kap tōe ê tiong-kan."
    }, 
    "10": {
      "mp3": "38/38_005_10.mp3", 
      "text": " Góa tùi kap góa kóng-ōe ê sù-chiá kóng, In kng i-hoat khì toh-lo̍h?"
    }, 
    "11": {
      "mp3": "38/38_005_11.mp3", 
      "text": " I kā góa kóng, Beh kā i khí chhù tī Sī-ná tōe; chhù nā piān, chiū chiong i an-tì tī ka-kī ê só͘-chāi."
    }
  }, 
  "6": {
    "1": {
      "mp3": "38/38_006_01.mp3", 
      "text": " Góa koh kia̍h-ba̍k khòaⁿ; khòaⁿ ah, ū sì tiuⁿ chhia tùi nn̄g ê soaⁿ-phāng chhut-lâi, hiah ê soaⁿ sī tâng ê soaⁿ."
    }, 
    "2": {
      "mp3": "38/38_006_02.mp3", 
      "text": " Thâu-chi̍t-tiuⁿ chhia kòa chhiah-bé; tē-jī-tiuⁿ chhia kóa o͘-bé;"
    }, 
    "3": {
      "mp3": "38/38_006_03.mp3", 
      "text": " tē-saⁿ-tiuⁿ chhia kòa pe̍h-bé; tē-sì-tiuⁿ chhia kòa hoe-pan ióng ê bé."
    }, 
    "4": {
      "mp3": "38/38_006_04.mp3", 
      "text": " Góa chiū ìn, tùi kap góa kóng-ōe ê sù-chiá kóng, Góa ê chú ah, chiah-ê sī sím-mi̍h?"
    }, 
    "5": {
      "mp3": "38/38_006_05.mp3", 
      "text": " Sù-chiá ìn góa kóng, Chiah-ê chiū-sī thiⁿ sì-bīn ê hong; khiā tī choân-tōe ê Chú ê bīn-chêng, taⁿ tùi-hia chhut-lâi."
    }, 
    "6": {
      "mp3": "38/38_006_06.mp3", 
      "text": " Kòa o͘-bé ê chhia chhut-khì pak-hng; pe̍h-bé tè i ê āu-bīn; hoe-pan ê bé chhut-khì lâm-hng."
    }, 
    "7": {
      "mp3": "38/38_006_07.mp3", 
      "text": " Ióng ê bé chhut-lâi, ài-beh tī choân-tōe kiâⁿ-lâi kiâⁿ-khì; i kóng, Chòe lín khì, tī choân-tōe kiâⁿ-lâi kiâⁿ-khì; in chiū tī choân-tōe kiâⁿ-lâi kiâⁿ-khì."
    }, 
    "8": {
      "mp3": "38/38_006_08.mp3", 
      "text": " I kiò góa, kā góa kóng, Khòaⁿ ah, khì pak-hng-ê í-keng tī pak-hng an góa ê sim."
    }, 
    "9": {
      "mp3": "38/38_006_09.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "10": {
      "mp3": "38/38_006_10.mp3", 
      "text": " Lí tio̍h tùi hiah ê siū-lia̍h ê lâng ê tiong-kan, chiū-sī tùi Hek-tāi, tùi To-pí-ngá, tùi Iâ-tāi-ngá niá-siū kim-gûn; koh tī hit-ji̍t lí tio̍h ji̍p--khì Se-hoan-ngá ê kiáⁿ Iok-se-a ê chhù, chiū-sī in tùi Pa-pí-lûn tò-tńg-lâi só͘ kàu ê chhù;"
    }, 
    "11": {
      "mp3": "38/38_006_11.mp3", 
      "text": " niá-siū kim-gûn chòe bián-liû, tì tī Iok-sat-tap ê kiáⁿ, chè-si-thâu Iok-su-a, ê thâu-khak;"
    }, 
    "12": {
      "mp3": "38/38_006_12.mp3", 
      "text": " tùi i kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, hit ê chheng-chòe Chhiū-ki ê lâng, i beh tùi i ê kun-thâu hoat--khí-lâi, iā beh khí Iâ-hô-hoa ê tiān;"
    }, 
    "13": {
      "mp3": "38/38_006_13.mp3", 
      "text": " i beh khí Iâ-hô-hoa ê tiān, i iā beh tit-tio̍h êng-kng, chē i ê pó-chō lâi tī-lí, iā beh tī i ê pó-chō chòe chè-si;  tī in nn̄g-ê ê tiong-kan ū hô-pêng ê kè-e̍k."
    }, 
    "14": {
      "mp3": "38/38_006_14.mp3", 
      "text": " Bián-liû beh kui tī Hi-liân, To-pí-ngá, Iâ-tāi-ngá, kap Se-hoan-ngá ê kiáⁿ Hiân, hē tī Iâ-hô-hoa ê tiān chòe kì-liām."
    }, 
    "15": {
      "mp3": "38/38_006_15.mp3", 
      "text": " Hn̄g ê lâng iā beh lâi, ū hūn tī khí Iâ-hô-hoa ê tiān; lín chiū chai bān-kun ê Iâ-hô-hoa chhe góa kàu lín chia.  Lín nā chù-ì thiaⁿ-thàn Iâ-hô-hoa, lín ê Siōng-tè ê ōe, chiū beh ū chit ê tāi-chì."
    }
  }, 
  "7": {
    "1": {
      "mp3": "38/38_007_01.mp3", 
      "text": " Tāi-lī-o͘ ông sì-nî káu-ge̍h, chiū-sī Ki-su-liû ge̍h, chhoe sì, Iâ-hô-hoa ê ōe lîm-kàu Sat-ka-lī-a."
    }, 
    "2": {
      "mp3": "38/38_007_02.mp3", 
      "text": " Hit-sî Pek-te̍k-lī lâng í-keng chhe Sa-lī-sek kap Lī-kian-bí-le̍k kap tè in ê lâng khì kiû-un tī Iâ-hô-hoa,"
    }, 
    "3": {
      "mp3": "38/38_007_03.mp3", 
      "text": " iā mn̄g bān-kun ê Iâ-hô-hoa tiān-lāi ê chè-si í-ki̍p sian-ti kóng, Góa le̍k-nî í-lâi tī gō͘-ge̍h-kan thî-khàu ka-kī hun-piat, taⁿ iáu-kú tio̍h án-ni kiâⁿ mah?"
    }, 
    "4": {
      "mp3": "38/38_007_04.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "5": {
      "mp3": "38/38_007_05.mp3", 
      "text": " Lí tio̍h kā chit só͘-chāi ê chèng peh-sìⁿ kap chè-si kóng,  Lín chhit-cha̍p nî kú, tī gō͘-ge̍h chhit-ge̍h kìm-chia̍h pi-ai kiám-sī ūi-tio̍h Góa, ūi-tio̍h Góa, kìm-chia̍h mah?"
    }, 
    "6": {
      "mp3": "38/38_007_06.mp3", 
      "text": " Lín he̍k-sī chia̍h he̍k-sī lim, kiám m̄-sī lín teh-chia̍h, lín teh-lim mah?"
    }, 
    "7": {
      "mp3": "38/38_007_07.mp3", 
      "text": " Tng Iâ-lō͘-sat-léng kap sì-ûi ê siâⁿ ū khiā-khí ê peh-sìⁿ koh hong-sēng, lâm-hng kap pîⁿ-iûⁿ ū lâng khiā-khí ê sî, Iâ-hô-hoa thok-tiōng chêng ê sian-ti só͘ soan-thoân ê ōe, lín kiám-m̄-tio̍h thiaⁿ mah?"
    }, 
    "8": {
      "mp3": "38/38_007_08.mp3", 
      "text": " Iâ-hô-hoa ê ōe koh lîm-kàu Sat-ka-lī-a kóng, Bān-kun ê Iâ-hô-hoa bat án-ni kóng,"
    }, 
    "9": {
      "mp3": "38/38_007_09.mp3", 
      "text": " Tio̍h chiàu chin-si̍t ê kong-pêng lâi sím-phòaⁿ, tāi-ke ēng chû-ài lîn-bín lâi saⁿ khoán-thāi;"
    }, 
    "10": {
      "mp3": "38/38_007_10.mp3", 
      "text": " m̄-thang khi-hū kóaⁿ-hū ko͘-jî, chhut-gōa lâng, kap sòng-hiong lâng; m̄-thang sim-lāi kè-bô͘ pháiⁿ-tāi lâi saⁿ-hām-hāi."
    }, 
    "11": {
      "mp3": "38/38_007_11.mp3", 
      "text": " Chóng-sī in m̄-khéng thiaⁿ-thàn, oa̍t-tńg keng-thâu pōe-ge̍k, that-ba̍t in ê hī-khang tì-kàu bōe thiaⁿ."
    }, 
    "12": {
      "mp3": "38/38_007_12.mp3", 
      "text": " Koh hō͘ in ê sim ngī chhin-chhiūⁿ soān-chio̍h, bián-tit thiaⁿ lu̍t-hoat, kap bān-kun ê Iâ-hô-hoa ēng I ê Sîn thok chêng ê sian-ti só͘ kóng ê ōe; só͘-í bān-kun ê Iâ-hô-hoa tōa-tōa hoat siū-khì."
    }, 
    "13": {
      "mp3": "38/38_007_13.mp3", 
      "text": " In-ūi I bat kiò, in m̄-thiaⁿ, án-ni in beh kiò, Góa iā m̄-thiaⁿ; che sī bān-kun ê Iâ-hô-hoa kóng--ê;"
    }, 
    "14": {
      "mp3": "38/38_007_14.mp3", 
      "text": " nā-sī Góa beh ēng kńg-lê-hong chhe-sòaⁿ in kàu in só͘ m̄-bat ê lia̍t-kok.  Án-ni chit ê tōe tī in khì ê liáu-āu pìⁿ-chòe pha-hng, tì-kàu bô lâng óng-lâi keng-kè; in-ūi in hō͘ thang hoaⁿ-hí ê tōe pha-hng lah."
    }
  }, 
  "8": {
    "1": {
      "mp3": "38/38_008_01.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa ê ōe lîm-kàu [góa], kóng,"
    }, 
    "2": {
      "mp3": "38/38_008_02.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Góa ūi-tio̍h Sek-an ke̍k-kî jia̍t-sim, Góa ūi-tio̍h i jia̍t-sim, hoat-chhut tōa siū-khì."
    }, 
    "3": {
      "mp3": "38/38_008_03.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng: Góa taⁿ tò--lâi Sek-an, beh tiàm tī Iâ-lō͘-sat-léng ê tiong-kan; Iâ-lō͘-sat-léng beh chheng-chòe Sêng-si̍t ê siâⁿ; bān-kun ê Iâ-hô-hoa ê soaⁿ beh chheng-chòe Sèng ê soaⁿ."
    }, 
    "4": {
      "mp3": "38/38_008_04.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Chiong-lâi beh ū lāu ê ta-po͘-lâng lāu ê hū-jîn-lâng chē tī Iâ-lō͘-sat-léng khoah ê ke-lō͘, in-ūi nî-lāu ta̍k-ê kia̍h koáiⁿ-á."
    }, 
    "5": {
      "mp3": "38/38_008_05.mp3", 
      "text": " Siâⁿ-lāi khoah ê ke-lō͘ beh ū ta-po͘-gín-ná cha-bó͘ gín-ná móa-móa thit-thô tī hit ê ke-lō͘-tiong."
    }, 
    "6": {
      "mp3": "38/38_008_06.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Tng-ji̍t só͘ chhun ê peh-sìⁿ khòaⁿ che chòe kî-koài, Góa kiám iā khòaⁿ chòe kî-koài mah?  Che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "7": {
      "mp3": "38/38_008_07.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Khòaⁿ ah, Góa beh kiù Góa ê peh-sìⁿ tùi ji̍t-chhut ê só͘-chāi iā tùi ji̍t-lo̍h ê só͘-chāi tò--lâi;"
    }, 
    "8": {
      "mp3": "38/38_008_08.mp3", 
      "text": " Góa beh chhōa in lâi, in beh khiā-khí tī Iâ-lō͘-sat-léng ê tiong-kan;  in beh chòe Góa ê peh-sìⁿ, Góa beh chòe in ê Siōng-tè, pîn sêng-si̍t kap kong-gī."
    }, 
    "9": {
      "mp3": "38/38_008_09.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Tng hē bān-kun ê Iâ-hô-hoa ê chhù ê tōe-ki, thang khí tiān-tn̂g, hit-ji̍t sian-ti só͘ kóng ê ōe, hiān-chāi lín thiaⁿ-kìⁿ, taⁿ tio̍h ióng-chòng lín ê chhiú."
    }, 
    "10": {
      "mp3": "38/38_008_10.mp3", 
      "text": " Hit-ji̍t í-chêng lâng bô tit-tio̍h kang-chîⁿ, cheng-siⁿ iā bô tit-tio̍h kang-chîⁿ, koh in-ūi tùi-te̍k ê iân-kò͘, chhut-ji̍p ê lâng bô tit-tio̍h pêng-an; in-ūi Góa hō͘ chèng-lâng saⁿ kong-kek."
    }, 
    "11": {
      "mp3": "38/38_008_11.mp3", 
      "text": " Chóng-sī Góa taⁿ khoán-thāi chiah ê chhun ê peh-sìⁿ bô beh chhin-chhiūⁿ chêng ê ji̍t; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "12": {
      "mp3": "38/38_008_12.mp3", 
      "text": " In-ūi beh ū pêng-an ê chéng-chí, phû-tô-chhiū beh kiat ké-chí, tōe beh chhut thó͘-sán, thiⁿ beh lo̍h lō͘-chúi; Góa beh hō͘ chiah ê chhun ê peh-sìⁿ sêng-siū chiah-ê it-chhè."
    }, 
    "13": {
      "mp3": "38/38_008_13.mp3", 
      "text": " Iû-tāi ke kap Í-sek-lia̍t ke ah, chêng tī lia̍t-kok-tiong ín-khí lín lâi chiù-chó͘, án-ni góa beh chín-kiù lín, hō͘ lâng ín-khí lín lâi chiok-hok; lín bo̍h-tit kiaⁿ, lín ê chhiú tio̍h ióng-chòng."
    }, 
    "14": {
      "mp3": "38/38_008_14.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa án-ni kóng:  Lín ê lia̍t-chó͘ jiá Góa ê siū-khì ê sî, Góa siūⁿ beh kàng chai-ē tī lín, iā bô thè-hóe;"
    }, 
    "15": {
      "mp3": "38/38_008_15.mp3", 
      "text": " taⁿ Góa iā án-ni siūⁿ beh si-un hō͘ Iâ-lō͘-sat-léng kap Iû-tāi ke; lín bo̍h-tit kiaⁿ; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "16": {
      "mp3": "38/38_008_16.mp3", 
      "text": " Lín só͘ eng-kai kiâⁿ-ê sī án-ni:  Ta̍k-lâng kap chhù-piⁿ kóng-ōe sêng-si̍t; tī lín ê siâⁿ-mn̂g kiâⁿ sêng-si̍t kap hô-pêng ê sím-phòaⁿ;"
    }, 
    "17": {
      "mp3": "38/38_008_17.mp3", 
      "text": " sim-lāi m̄-thang kè-bô͘ pháiⁿ-tāi, hāi chhù-piⁿ; m̄-thang ài lām-sám chiù-chōa;  in-ūi chiah ê sū lóng sī Góa só͘ oàn-hūn--ê; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "18": {
      "mp3": "38/38_008_18.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa ê ōe lîm-kàu góa kóng,"
    }, 
    "19": {
      "mp3": "38/38_008_19.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Sì-ge̍h ê kìm-chia̍h, gō͘-ge̍h ê kìm-chia̍h, chhit-ge̍h ê kìm-chia̍h, cha̍p-ge̍h ê kìm-chia̍h, tī Iû-tāi ke beh chòe hoaⁿ-hí khoài-lo̍k, tek-ì ê choeh-kî; só͘-í lín tio̍h ì-ài sêng-si̍t kap hô-pêng."
    }, 
    "20": {
      "mp3": "38/38_008_20.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Chiong-lâi ū lia̍t-kok ê lâng kap chōe-chōe siâⁿ khiā-khí ê peh-sìⁿ beh kàu;"
    }, 
    "21": {
      "mp3": "38/38_008_21.mp3", 
      "text": " khiā-khí chit ê siâⁿ ê peh-sìⁿ beh kàu hit ê siâⁿ, kóng, Lán tio̍h kín-kín khì kiû Iâ-hô-hoa ê un, khì chhē bān-kun ê Iâ-hô-hoa; lūn-kàu góa, góa iā beh khì."
    }, 
    "22": {
      "mp3": "38/38_008_22.mp3", 
      "text": " Beh ū chōe-chōe peh-sìⁿ kap kiông-tōa ê kok lâi Iâ-lō͘-sat-léng chhē bān-kun ê Iâ-hô-hoa, kiû Iâ-hô-hoa ê un."
    }, 
    "23": {
      "mp3": "38/38_008_23.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng: Tng hiah ê ji̍t tùi lia̍t-kok bān-cho̍k-tiong beh ū cha̍p-lâng khîⁿ chi̍t ê Iû-tāi lâng ê saⁿ-á-ku, khîⁿ i, kóng, Goán beh kap lín saⁿ-kap khì, in-ūi goán thiaⁿ-kìⁿ Siōng-tè kap lín tī-teh."
    }
  }, 
  "9": {
    "1": {
      "mp3": "38/38_009_01.mp3", 
      "text": " Iâ-hô-hoa be̍k-sī ê ōe kàu tī Hap-tek-la̍h, iā beh thêng-hioh tī Tāi-má-sek; (in-ūi sè-kan lâng kap Í-sek-lia̍t ta̍k chi-phài ê ba̍k-chiu lóng ǹg Iâ-hô-hoa), kap óa-kūn ê Hap-má;"
    }, 
    "2": {
      "mp3": "38/38_009_02.mp3", 
      "text": " í-ki̍p Chhui-lô Se-tùn, in-ūi i ū tōa tì-hūi."
    }, 
    "3": {
      "mp3": "38/38_009_03.mp3", 
      "text": " In-ūi Chhui-lô ūi ka-kī khí ōe-só͘, chek-chū gûn chhin-chhiūⁿ thô͘-soa, chek-chū hó-kim chhin-chhiūⁿ ke-lō͘ ê thô͘-bê."
    }, 
    "4": {
      "mp3": "38/38_009_04.mp3", 
      "text": " Khòaⁿ ah, Chú beh kóaⁿ i chhut, iā beh pāi-hoāi i ê hái-koân; i beh hō͘ hé sio-bia̍t."
    }, 
    "5": {
      "mp3": "38/38_009_05.mp3", 
      "text": " A-si̍t-ki-lûn beh khòaⁿ-kìⁿ lâi kiaⁿ; Ka-sat khòaⁿ-kìⁿ, iā chin kan-khó͘; Í-kek-lûn iā khòaⁿ-kìⁿ, in-ūi sit-bāng lâi kiàn-siàu; Ka-sat tek-khak bô koh ū kun-ông, A-si̍t-ki-lûn bô lâng khiā-khí."
    }, 
    "6": {
      "mp3": "38/38_009_06.mp3", 
      "text": " Cha̍p-chéng-lâng beh khiā-khí tī A-si̍t-tu̍t;  Góa beh tû-bia̍t Hui-lī-sū lâng ê kiau-ngō͘."
    }, 
    "7": {
      "mp3": "38/38_009_07.mp3", 
      "text": " Góa beh tû--khì i chhùi-lāi kâⁿ huih ê bah, kap i chhùi-khí tiong khó-ò͘ⁿ ê mi̍h; i só͘ chhun ê lâng beh kui lán ê Siōng-tè; i beh tī Iû-tāi chhin-chhiūⁿ cho̍k-tiúⁿ; Í-kek-lûn beh chhin-chhiūⁿ Iâ-pò͘-su ê lâng."
    }, 
    "8": {
      "mp3": "38/38_009_08.mp3", 
      "text": " Góa beh chat-iâⁿ ûi Góa ê chhù, tí-tng kun-peng, tì-kàu bô lâng óng-lâi; pō-gio̍k ê lâng iā bô tùi in hia keng-kè; in-ūi Góa taⁿ chhin-ba̍k khòaⁿ-kìⁿ i."
    }, 
    "9": {
      "mp3": "38/38_009_09.mp3", 
      "text": " Sek-an ê cha-bó͘-kiáⁿ ah, tio̍h tōa-tîm hoaⁿ-hí, Iâ-lō͘-sat-léng ê cha-bó͘-kiáⁿ ah, tio̍h chhut hoaⁿ-hí ê siaⁿ; khòaⁿ ah, lí ê ông lâi chiū-kūn lí; i sī kong-gī koh kiâⁿ chín-kiù, un-jiû, koh khiâ-lû kap lû só͘ siⁿ ê lû-á-kiáⁿ."
    }, 
    "10": {
      "mp3": "38/38_009_10.mp3", 
      "text": " Góa beh tû--khì Í-hoat-liân ê chiàn-chhia kap Iâ-lō͘-sat-léng ê chiàn-bé, kau-chiàn ê keng iā beh tû--khì; I beh tùi lia̍t-kok thoân hô-pêng;  I ê koân-pèng beh tùi chit ê hái kàu hit ê hái, tùi Tōa-hô kàu tōe-ke̍k."
    }, 
    "11": {
      "mp3": "38/38_009_11.mp3", 
      "text": " Lūn-kàu lí, Góa ēng lí ê iok ê huih, tháu-pàng lí hiah ê siū-lia̍h-khì koaiⁿ ê lâng chhut bô chúi ê chíⁿ."
    }, 
    "12": {
      "mp3": "38/38_009_12.mp3", 
      "text": " Lín hiah ê siū-lia̍h-khì koaiⁿ iā ū ǹg-bāng ê lâng ah, tio̍h tò--lâi ōe-só͘;  Góa kin-á-ji̍t thoân-pò͘, beh ka-pē hêng lí."
    }, 
    "13": {
      "mp3": "38/38_009_13.mp3", 
      "text": " Góa ēng Iû-tāi chòe Góa só͘ bán ê keng, ēng Í-hoat-liân chòe an tī keng ê chìⁿ;  Sek-an ah, Góa beh kek-tōng lí ê peh-sìⁿ kong-kek Ngá-oân ê peh-sìⁿ, hō͘ lí chhin-chhiūⁿ ióng-sū ê to-kiàm."
    }, 
    "14": {
      "mp3": "38/38_009_14.mp3", 
      "text": " Iâ-hô-hoa beh chhut-hiān tī in ê téng-bīn; I ê chìⁿ beh siā-chhut chhin-chhiūⁿ sih-nà;  Chú Iâ-hô-hoa beh pûn sàu-kak, chē lâm-hng ê kńg-lê-hong lâi kiâⁿ."
    }, 
    "15": {
      "mp3": "38/38_009_15.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa beh pó-hō͘ in; in beh thun-bia̍t tùi-te̍k, thún-ta̍h só͘ hiat-lâi ê chio̍h; in beh lim lâi hoah, chhin-chhiūⁿ lim-chiú; in beh chhin-chhiūⁿ tóe-móa ê óaⁿ, chhin-chhiūⁿ tôaⁿ-téng hiah ê kak."
    }, 
    "16": {
      "mp3": "38/38_009_16.mp3", 
      "text": " Hit-ji̍t Iâ-hô-hoa in ê Siōng-tè beh chín-kiù in, chhin-chhiūⁿ I ê peh-sìⁿ ê iûⁿ-kûn; in-ūi in beh chhin-chhiūⁿ bián-liû ê pó-chio̍h, kú-khí koâiⁿ-koâiⁿ tī I ê tōe-chiūⁿ."
    }, 
    "17": {
      "mp3": "38/38_009_17.mp3", 
      "text": " I ê jîn-chû tōa kàu cháiⁿ-iūⁿ! I ê súi hó-khòaⁿ kàu cháiⁿ-iūⁿ! ngó͘-kok beh hō͘ siàu-liân lâng ióng-kiāⁿ, sin-chiú hō͘ chāi-sek-lú iā án-ni."
    }
  }, 
  "10": {
    "1": {
      "mp3": "38/38_010_01.mp3", 
      "text": " Tng chhun-thiⁿ ê hō͘ ê sî lín tio̍h tùi Iâ-hô-hoa kiû hō͘, chiū-sī hoat-chhut sih-nà ê Iâ-hô-hoa; I beh kā in lo̍h chōe-chōe chūn ê hō͘, hō͘ ta̍k-lâng ū chhân-hn̂g ê chhài-soe."
    }, 
    "2": {
      "mp3": "38/38_010_02.mp3", 
      "text": " In-ūi ke-lāi ê ngó͘-siōng kóng pe̍h-chha̍t, chiam-pok-ê khòaⁿ hu-ké, kóng bô-iáⁿ-chiah ê bāng, khang-khang an-ùi lâng;  só͘-í in bê-lō͘ chhin-chhiūⁿ iûⁿ; koh in-ūi bô bo̍k-chiá, tì-kàu siū khùn-khó͘."
    }, 
    "3": {
      "mp3": "38/38_010_03.mp3", 
      "text": " Góa ê siū-khì tùi hiah ê bo̍k-chiá hoat-choh,  Góa iā beh pān-lí hiah ê kang ê soaⁿ-iûⁿ; in-ūi bān-kun ê Iâ-hô-hoa khòaⁿ-kò͘ I ê iûⁿ-kûn, chiū-sī Iû-tāi ke, hō͘ in chhin-chhiūⁿ I ê hó-bé tī chiàn-tīn."
    }, 
    "4": {
      "mp3": "38/38_010_04.mp3", 
      "text": " Chhù-kak-chio̍h tùi I chhut, kian-kò͘ ê teng iā tùi I chhut, kau-chiàn ê keng iā tùi I chhut, chiah ê chiáng-koân-ê iā tùi I chhut."
    }, 
    "5": {
      "mp3": "38/38_010_05.mp3", 
      "text": " In beh chhin-chhiūⁿ ióng-sū, tī chiàn-tīn ta̍h tùi-te̍k tī ke-lō͘ ê thô͘-bê-tiong; in beh kau-chiàn, in-ūi Iâ-hô-hoa kap in tī-teh;  kìⁿ-nā khiâ-bé-ê bô m̄ kiàn-siàu."
    }, 
    "6": {
      "mp3": "38/38_010_06.mp3", 
      "text": " Góa beh kian-kò͘ Iû-tāi ke, chín-kiù Iok-sek ê ke; beh chhōa in tò--lâi, in-ūi Góa lîn-bín in; in beh chhin-chhiūⁿ Góa bē-bat khì-sak in ê khoán; in-ūi Góa sī Iâ-hô-hoa in ê Siōng-tè, Góa beh thiàⁿ in."
    }, 
    "7": {
      "mp3": "38/38_010_07.mp3", 
      "text": " Í-hoat-liân beh chhin-chhiūⁿ ióng-sū; in ê sim hoaⁿ-hí, chhin-chhiūⁿ lim-chiú; in ê kiáⁿ-jî beh khòaⁿ-kìⁿ lâi hoaⁿ-hí; in ê sim beh in-ūi Iâ-hô-hoa khoài-lo̍k."
    }, 
    "8": {
      "mp3": "38/38_010_08.mp3", 
      "text": " Góa beh chhut kháu-hō, lâi chū-chi̍p in; in-ūi Góa í-keng kiù-sio̍k in, in beh ke-thiⁿ chhin-chhiūⁿ in chêng ê ke-thiⁿ."
    }, 
    "9": {
      "mp3": "38/38_010_09.mp3", 
      "text": " Góa sui-jiân sì-sòaⁿ in tī lia̍t-kok-tiong, in beh tī hn̄g ê só͘-chāi kì-liām Góa; in kap in ê kiáⁿ-jî lóng beh oa̍h--teh, koh tò--lâi."
    }, 
    "10": {
      "mp3": "38/38_010_10.mp3", 
      "text": " Góa beh koh hō͘ in tùi Ai-ki̍p tò--lâi, chū-chi̍p in chhut A-su̍t; chhōa in kàu Ki-lia̍t tōe kap Lī-pa-lùn; iā bô kàu-gia̍h só͘-chāi thang hō͘ in khiā-khí."
    }, 
    "11": {
      "mp3": "38/38_010_11.mp3", 
      "text": " I beh keng-kè khó͘-lān ê hái, kong-kek hái-tiong ê pho-lōng; Nî-lô hô chhim ê só͘-chāi beh lóng ta--khì;  A-su̍t ê kiau-ngō͘ beh kàng-kē, Ai-ki̍p ê koân-pèng beh bô--khì."
    }, 
    "12": {
      "mp3": "38/38_010_12.mp3", 
      "text": " Góa beh hō͘ in tī Iâ-hô-hoa ióng-chòng; koh thok I ê miâ kiâⁿ-lâi kiâⁿ-khì; che sī Iâ-hô-hoa kóng--ê."
    }
  }, 
  "11": {
    "1": {
      "mp3": "38/38_011_01.mp3", 
      "text": " Lī-pa-lùn ah, lí tio̍h khui lí ê mn̂g, hō͘ hé thang sio-bia̍t lí ê pek-hiuⁿ-chhiū."
    }, 
    "2": {
      "mp3": "38/38_011_02.mp3", 
      "text": " Siông-chhiū ah, lín tio̍h háu, in-ūi pek-hiuⁿ-chhiū í-keng tó, súi ê chhiū í-keng húi-hoāi; Pa-san ê siōng-chhiū ah, lín tio̍h háu, in-ūi bō͘-sēng ê chhiū-nâ í-keng soe-pāi."
    }, 
    "3": {
      "mp3": "38/38_011_03.mp3", 
      "text": " Thiaⁿ ah, ū bo̍k-chiá teh háu, in-ūi in ê êng-iāu húi-hoāi lah; thiaⁿ ah, ū ióng ê sai hm̄-hm̄-háu, in-ūi Iok-tàn hô-piⁿ ê chhiū-nâ hong-hòe lah."
    }, 
    "4": {
      "mp3": "38/38_011_04.mp3", 
      "text": " Iâ-hô-hoa, góa ê Siōng-tè, án-ni kóng:"
    }, 
    "5": {
      "mp3": "38/38_011_05.mp3", 
      "text": " Beh thâi ê iûⁿ-kûn lí tio̍h chhī; bóe in ê thâi in, ka-kī lia̍h-chòe bô chōe; bōe in ê kóng, Iâ-hô-hoa sī eng-kai o-ló--ê, in-ūi góa hó-gia̍h lah; in ê bo̍k-chiá iā bô lîn-bín in."
    }, 
    "6": {
      "mp3": "38/38_011_06.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa bô koh lîn-bín chit só͘-chāi khiā-khí ê peh-sìⁿ; khòaⁿ ah, Góa beh chiong in ta̍k-lâng kau tī in chhù-piⁿ ê chhiú, iā tī i ê ông ê chhiú; in beh phah chit ê tōe-hng; Góa iā bô beh kiù peh-sìⁿ thoat-lī in ê chhiú."
    }, 
    "7": {
      "mp3": "38/38_011_07.mp3", 
      "text": " Tùi án-ni góa chhī beh thâi ê iûⁿ-kûn, chiū-sī iûⁿ-kûn-tiong tē-it khùn-khó͘--ê.  Góa ka-kī chhú nn̄g ki koáiⁿ-á, chi̍t-ki kiò-chòe Un-hūi, chi̍t-ki kiò-chòe Liân-lo̍k, lâi chhī chit ê iûⁿ-kûn."
    }, 
    "8": {
      "mp3": "38/38_011_08.mp3", 
      "text": " Chi̍t-ge̍h-ji̍t-lāi, Góa tû--khì saⁿ ê bo̍k-chiá, in-ūi Góa ê sim iàm-chiān in, in ê sim iā khì-hiâm Góa."
    }, 
    "9": {
      "mp3": "38/38_011_09.mp3", 
      "text": " Góa chiū kóng, Góa bô beh iúⁿ-chhī lín, sí--ê chhut-chāi i sí; bô--khì-ê, chhut-chāi i bô--khì;  só͘-chhun--ê, chhut-chāi in saⁿ-thun-chia̍h."
    }, 
    "10": {
      "mp3": "38/38_011_10.mp3", 
      "text": " Góa kia̍h Góa hit-ki Un-hūi ê koáiⁿ-á at-chi̍h i, lâi hòe-bô Góa kap bān peh-sìⁿ só͘ li̍p ê iok;"
    }, 
    "11": {
      "mp3": "38/38_011_11.mp3", 
      "text": " hit-ji̍t chiū hòe-bô i; khùn-khó͘ ê iûⁿ ǹg-bāng Góa--ê, lóng chai che sī Iâ-hô-hoa ê ōe."
    }, 
    "12": {
      "mp3": "38/38_011_12.mp3", 
      "text": " Góa tùi in kóng, Lín nā lia̍h-chòe hó, chiū hō͘ góa kang-chîⁿ, nā bô, chiū soah; tùi án-ni in phêng gûn saⁿ-cha̍p chòe góa ê kang-chîⁿ."
    }, 
    "13": {
      "mp3": "38/38_011_13.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Tio̍h chiong hit-ê hiat hō͘ sio-hûi-lâng, chiū-sī in só͘ kó͘ góa koâiⁿ ê kè-chîⁿ; góa chiū the̍h hit ê gûn saⁿ-cha̍p, hiat hō͘ sio-hûi-lâng, tī Iâ-hô-hoa ê tiān."
    }, 
    "14": {
      "mp3": "38/38_011_14.mp3", 
      "text": " Góa koh at-chi̍h Góa tē-jī-ki ê koáiⁿ-á, miâ chòe Liân-lo̍k--ê, lâi hòe-bô Iû-tāi kap Í-sek-lia̍t hiaⁿ-tī ê chêng-gī."
    }, 
    "15": {
      "mp3": "38/38_011_15.mp3", 
      "text": " Iâ-hô-hoa koh kā góa kóng, Lí koh the̍h gōng ê bo̍k-chiá só͘ ēng hiah ê khì-kū."
    }, 
    "16": {
      "mp3": "38/38_011_16.mp3", 
      "text": " Khòaⁿ ah, Góa beh tī chit só͘-chāi heng-khí chi̍t ê bo̍k-chiá, sit-lo̍h--ê, i bô beh chhap; sì-sòaⁿ--ê, i bô beh chhē; siū-siong--ê, i bô beh i--i; ióng-chòng--ê, i bô beh chhī--i; kan-ta beh chia̍h pûi--ê ê bah, thiah-li̍h i ê tôe."
    }, 
    "17": {
      "mp3": "38/38_011_17.mp3", 
      "text": " Bô lō͘-ēng ê bo̍k-chiá, khì-sak iûⁿ-kûn--ê, ū chai-ē ah, to beh lîm-kàu i ê chhiú, kap i ê chiàⁿ-ba̍k; i ê chhiú beh choân-jiân ko͘-tâ, i ê chiàⁿ-ba̍k beh o͘-o͘ àm-àm."
    }
  }, 
  "12": {
    "1": {
      "mp3": "38/38_012_01.mp3", 
      "text": " Iâ-hô-hoa lūn Í-sek-lia̍t be̍k-sī ê ōe.  Iâ-hô-hoa thí-khui chiah ê thiⁿ, kiàn-li̍p tōe ê kun-ki, chhòng-chō lâng ê sim-sîn--ê;"
    }, 
    "2": {
      "mp3": "38/38_012_02.mp3", 
      "text": " I ê ōe kóng, Khòaⁿ ah, Góa beh hō͘ Iâ-lō͘-sat-léng chòe sì-ûi chiah ê peh-sìⁿ tì-kàu chùi ê poe, Iâ-lō͘-sat-léng siū ûi-khùn ê sî, Iû-tāi iā beh án-ni."
    }, 
    "3": {
      "mp3": "38/38_012_03.mp3", 
      "text": " Hit-ji̍t Góa beh hō͘ Iâ-lō͘-sat-léng tùi tī bān peh-sìⁿ chiâⁿ-chòe tāng ê chio̍h, kìⁿ-nā giâ i--ê, beh siū tāng-siong; tōe-chiūⁿ lia̍t-pang beh chū-chi̍p lâi kong-kek i."
    }, 
    "4": {
      "mp3": "38/38_012_04.mp3", 
      "text": " Iâ-hô-hoa kóng, Kàu hit-ji̍t, Góa beh hō͘ lóng-chóng ê bé kiaⁿ-hiâⁿ, hō͘ khiâ-bé ê lâng tian-kông; Góa beh khòaⁿ-kò͘ Iû-tāi ke, phah lia̍t-kok it-chhè ê bé, hō͘ i chhiⁿ-mî."
    }, 
    "5": {
      "mp3": "38/38_012_05.mp3", 
      "text": " Iû-tāi ê cho̍k-tiúⁿ, sim-lāi beh kóng, Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ chòe góa ê la̍t; in-ūi in óa-khò in ê Siōng-tè bān-kun ê Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "38/38_012_06.mp3", 
      "text": " Hit-ji̍t Góa beh hō͘ Iû-tāi ê cho̍k-tiúⁿ, chhin-chhiūⁿ hé-tiáⁿ tī chhâ ê tiong-kan, koh chhin-chhiūⁿ hé-pé tī tiū-khún ê tiong-kan; in beh tī tò-pêng chiàⁿ-pêng sio-bia̍t sì-ûi ê lia̍t-kok; Iâ-lō͘-sat-léng beh iû-goân tiàm-tī pún só͘-chāi, chiū-sī Iâ-lō͘-sat-léng."
    }, 
    "7": {
      "mp3": "38/38_012_07.mp3", 
      "text": " Iâ-hô-hoa beh tāi-seng chín-kiù Iû-tāi ê pò͘-pîⁿ, hō͘ Tāi-pi̍t ê ke ê êng-kng kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ ê êng-kng, bōe-ōe iâⁿ-kè Iû-tāi."
    }, 
    "8": {
      "mp3": "38/38_012_08.mp3", 
      "text": " Hit-ji̍t Iâ-hô-hoa beh pó-hō͘ Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ; in tiong-kan nńg-chiáⁿ--ê, tī hit-ji̍t beh chhin-chhiūⁿ Tāi-pi̍t; Tāi-pi̍t ê ke beh chhin-chhiūⁿ Siōng-tè, Chhin-chhiūⁿ tī in thâu-chêng ê Iâ-hô-hoa ê sù-chiá."
    }, 
    "9": {
      "mp3": "38/38_012_09.mp3", 
      "text": " Hit-ji̍t, lâi kong-kek Iâ-lō͘-sat-léng ê lia̍t-kok, Góa tiāⁿ-tio̍h ì-sù beh bia̍t i."
    }, 
    "10": {
      "mp3": "38/38_012_10.mp3", 
      "text": " Góa beh ēng un-hūi kap kî-tó ê sîn, piàⁿ-lo̍h tī Tāi-pi̍t ê ke, kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ; in beh gióng-bōng Góa, chiū-sī in só͘ chha̍k--ê; koh beh ūi-tio̍h i pi-ai, chhin-chhiūⁿ lâng ūi-tio̍h ko͘-siⁿ ê kiáⁿ pi-ai; koh ūi-tio̍h i iu-khó͘, chhin-chhiūⁿ lâng ūi-tio̍h tōa-kiáⁿ iu-khó͘ chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "38/38_012_11.mp3", 
      "text": " Tng hit-ji̍t, tī Iâ-lō͘-sat-léng beh ū tōa-tōa pi-ai, chhin-chhiūⁿ tī Bí-kiat-to pîⁿ-iûⁿ ê Hap-ta̍t-lîm-bûn ê pi-ai."
    }, 
    "12": {
      "mp3": "38/38_012_12.mp3", 
      "text": " Kéng-lāi pi-ai, ta̍k-ke lēng-gōa tiàm; Tāi-pi̍t cho̍k ê ke lēng-gōa tiàm, in ê hū-jîn-lâng lēng-gōa tiàm; Ná-tan cho̍k ê ke lēng-gōa tiàm, in ê hū-jîn-lâng lēng-gōa tiàm."
    }, 
    "13": {
      "mp3": "38/38_012_13.mp3", 
      "text": " Lī-bī cho̍k ê ke lēng-gōa tiàm, in ê hū-jîn-lâng iā lēng-gōa tiàm; Sī-múi cho̍k ê ke lēng-gōa tiàm, in ê hū-jîn-lâng iā lēng-gōa tiàm."
    }, 
    "14": {
      "mp3": "38/38_012_14.mp3", 
      "text": " Kî-û hiah ê ke ta̍k-ke lēng-gōa tiàm, in ê hū-jîn-lâng iā lēng-gōa tiàm."
    }
  }, 
  "13": {
    "1": {
      "mp3": "38/38_013_01.mp3", 
      "text": " Tng hit-ji̍t beh ūi-tio̍h Tāi-pi̍t ê ke kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ khui chi̍t ê chúi-chôaⁿ, sóe-tû chōe-ok kap lâ-sâm."
    }, 
    "2": {
      "mp3": "38/38_013_02.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tng hit-ji̍t, Góa beh tùi chit ê tōe-hng tû-khì ngó͘-siōng ê miâ, bô koh hō͘ lâng kì-liām; iā beh hō͘ sian-ti kap ù-òe ê sîn lī-khui chit só͘-chāi."
    }, 
    "3": {
      "mp3": "38/38_013_03.mp3", 
      "text": " Nā ū lâng chhàm-gú, siⁿ i ê pē-bú beh kā i kóng, Lí bōe tit-tio̍h oa̍h, in-ūi lí thok Iâ-hô-hoa ê miâ kóng pe̍h-chha̍t;  siⁿ i ê pē-bú, tī i chhàm-gú ê sî, beh chiong i chha̍k-thàu."
    }, 
    "4": {
      "mp3": "38/38_013_04.mp3", 
      "text": " Hit-ji̍t hiah ê sian-ti, ta̍k-ê tī in chhàm-gú ê sî, beh ūi-tio̍h in ê īⁿ-siōng lâi kiàn-siàu, bô koh chhēng ū mn̂g ê saⁿ lâi phiàn lâng;"
    }, 
    "5": {
      "mp3": "38/38_013_05.mp3", 
      "text": " i beh kóng, Góa m̄-sī sian-ti, góa sī choh-sit lâng; góa tùi sòe-hàn chiū chòe lâng ê lô͘-po̍k."
    }, 
    "6": {
      "mp3": "38/38_013_06.mp3", 
      "text": " Ū lâng beh mn̄g i kóng, Lí nn̄g chhiú ê tiong-kan sī sím-mi̍h siong ah?  I beh ìn kóng, Che sī góa tī pêng-iú ê ke-tiong só͘ siū ê siong."
    }, 
    "7": {
      "mp3": "38/38_013_07.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, To-kiàm ah, tio̍h khí-lâi kong-kek Góa ê bo̍k-chiá, iā kong-kek hit-ê kap Góa chòe tâng-phōaⁿ ê lâng;  phah bo̍k-chiá, iûⁿ-kûn chiū sì-sòaⁿ; hiah-ê bî-sòe--ê, Góa beh oa̍t-tńg chhiú kàu tī in."
    }, 
    "8": {
      "mp3": "38/38_013_08.mp3", 
      "text": " Iâ-hô-hoa kóng, Chit ê choân-tōe ê lâng, nn̄g-hūn beh siū chián-tû lâi sí; chi̍t-hūn beh lâu--teh."
    }, 
    "9": {
      "mp3": "38/38_013_09.mp3", 
      "text": " Góa beh hō͘ chit-ê saⁿ-hūn-chi̍t keng-kè hé, thoàn-liān in chhin-chhiūⁿ thoàn-liān gûn, chhì-liān in chhin-chhiūⁿ chhì-liān kim; in beh kiû-kiò Góa ê miâ, Góa beh ìn in; Góa beh kóng, Che sī Góa ê peh-sìⁿ; in iā beh kóng, Iâ-hô-hoa sī góa ê Siōng-tè."
    }
  }, 
  "14": {
    "1": {
      "mp3": "38/38_014_01.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa ê ji̍t beh kàu, lí ê hè-châi beh hō͘ lâng pun tī lín tiong-kan."
    }, 
    "2": {
      "mp3": "38/38_014_02.mp3", 
      "text": " In-ūi Góa beh chū-chi̍p bān-kok kap Iâ-lō͘-sat-léng kau-chiàn; siâⁿ beh siū kong-phòa, chhù-the̍h beh siū chhiúⁿ-kiap, hū-jîn-lâng beh siū lêng-jio̍k; siâⁿ-lāi ê peh-sìⁿ chi̍t-pòaⁿ siū lâng lia̍h--khì; só͘ chhun ê peh-sìⁿ iû-goân tī siâⁿ-lāi, bô tì-kàu chián-tû."
    }, 
    "3": {
      "mp3": "38/38_014_03.mp3", 
      "text": " Hit-sî Iâ-hô-hoa beh chhut-khì kap hiah ê kok kau-chiàn, chhin-chhiūⁿ chiông-chêng lîm-tīn ê ji̍t kau-chiàn chi̍t-iūⁿ."
    }, 
    "4": {
      "mp3": "38/38_014_04.mp3", 
      "text": " Tng hit-ji̍t, I ê kha beh khiā tī Kaⁿ-ná soaⁿ, chit ê soaⁿ tī Iâ-lō͘-sat-léng thâu-chêng ê tang-sì; Kaⁿ-ná soaⁿ beh tùi tiong-ng li̍h-khui, tùi tang kàu sai, chiâⁿ-chòe ke̍k-tōa ê soaⁿ-kok; soaⁿ ê chi̍t-pòaⁿ î-sóa ǹg-pak, chi̍t-pòaⁿ î-sóa ǹg-lâm."
    }, 
    "5": {
      "mp3": "38/38_014_05.mp3", 
      "text": " Lín beh tùi Góa ê soaⁿ-kok-tiong tô-cháu, in-ūi soaⁿ-kok beh thàu-kàu A-sat, lín beh tô-cháu chhin-chhiūⁿ Iû-tāi ông O͘-se-ngá ê nî-kan, ūi-tio̍h tōe-tāng ê tô-cháu chi̍t-iūⁿ;  Iâ-hô-hoa góa ê Siōng-tè beh lîm-kàu, lóng-chóng ê sèng--ê kap Lí lâi."
    }, 
    "6": {
      "mp3": "38/38_014_06.mp3", 
      "text": " Hit-ji̍t ê kng, beh m̄-chiâⁿ kng m̄-chiâⁿ àm."
    }, 
    "7": {
      "mp3": "38/38_014_07.mp3", 
      "text": " Beh ū chi̍t ê te̍k-pia̍t ji̍t, sī Iâ-hô-hoa só͘ chai--ê, m̄-sī ji̍t, iā m̄-sī mî; kàu ê-hng-sî chiah ū kng."
    }, 
    "8": {
      "mp3": "38/38_014_08.mp3", 
      "text": " Hit-ji̍t beh ū oa̍h-chúi tùi Iâ-lō͘-sat-léng chhut--lâi; chi̍t-pòaⁿ lâu-khì tang-hái, chi̍t-pòaⁿ lâu-khì sai-hái; tang-thiⁿ hē-thiⁿ lóng sī án-ni."
    }, 
    "9": {
      "mp3": "38/38_014_09.mp3", 
      "text": " Iâ-hô-hoa beh tī choân-tōe chòe ông; tng hit-ji̍t Iâ-hô-hoa to̍k-it, I ê miâ iā sī to̍k-it."
    }, 
    "10": {
      "mp3": "38/38_014_10.mp3", 
      "text": " Choân-tōe tùi Ka-pa kàu Iâ-lō͘-sat-léng lâm-hng ê Lîm-bûn, beh piàn chhin-chhiūⁿ A-la̍h-pa; Iâ-lō͘-sat-léng beh seng-koâiⁿ tiàm tī i ê pún só͘-chāi, chiū-sī tùi Piān-ngá-bín ê mn̂g, kàu thâu-chi̍t-ê mn̂g ê só͘-chāi, koh kàu kak-thâu ê mn̂g, ia̍h tùi Hap-lâm-gia̍p ê lâu, ti̍t-kàu ông ê chiú-khut."
    }, 
    "11": {
      "mp3": "38/38_014_11.mp3", 
      "text": " Beh ū lâng tiàm tī hit tiong-kan, bô koh ū chiù-chó͘;  Iâ-lō͘-sat-léng beh an-jiân khiā-khí."
    }, 
    "12": {
      "mp3": "38/38_014_12.mp3", 
      "text": " Hiah ê lia̍t-kok kap Iâ-lō͘-sat-léng kau-chiàn--ê, Iâ-hô-hoa beh ēng chit-hō ê chai-ē kong-kek in; in ê kha iáu khiā-teh ê sî, in ê bah beh hiú-nōa, ba̍k-chiu beh hiú-nōa tī ba̍k-chiu-khang, chi̍h beh hiú-nōa tī chhùi-lāi."
    }, 
    "13": {
      "mp3": "38/38_014_13.mp3", 
      "text": " Tng hit-ji̍t Iâ-hô-hoa beh hō͘ in tiong-kan tōa jiáu-loān; in ta̍k-lâng ēng chhiú saⁿ-khiú, koh khí-chhiú saⁿ kong-kek."
    }, 
    "14": {
      "mp3": "38/38_014_14.mp3", 
      "text": " Iû-tāi iā beh kap Iâ-lō͘-sat-léng kau-chiàn; hit-sî sì-ûi lia̍t-kok ê hè-châi, chiū-sī kim, gûn, i-chiûⁿ, beh chū-chi̍p chōe-chōe."
    }, 
    "15": {
      "mp3": "38/38_014_15.mp3", 
      "text": " Hit-ê só͘ beh kàu tī bé, lô, lo̍k-tô, lû, í-ki̍p iâⁿ-tiong it-chhè ê cheng-siⁿ ê chai-ē, kap chit ê chai-ē chi̍t-poaⁿ-iūⁿ."
    }, 
    "16": {
      "mp3": "38/38_014_16.mp3", 
      "text": " Só͘-ū lâi kong-kek Iâ-lō͘-sat-léng ê lia̍t-kok chhun ê lâng, beh nî-nî chiūⁿ-lâi kèng-pài tōa ê Ông, bān-kun ê Iâ-hô-hoa, iā siú Tah-liâu-choeh."
    }, 
    "17": {
      "mp3": "38/38_014_17.mp3", 
      "text": " Tōe-chiūⁿ bān-cho̍k-tiong, kìⁿ-nā bô chiūⁿ Iâ-lō͘-sat-léng kèng-pài tōa ê Ông, bān-kun ê Iâ-hô-hoa--ê, beh bô lo̍h-hō͘ tī in hia."
    }, 
    "18": {
      "mp3": "38/38_014_18.mp3", 
      "text": " Ai-ki̍p cho̍k nā bô chiūⁿ-lâi, beh bô hō͘ tī in hia; beh ū chai-ē, chiū-sī Iâ-hô-hoa ēng lâi kong-kek hiah-ê bô chiūⁿ-lâi siú Tah-liâu-choeh ê lia̍t-kok-ê."
    }, 
    "19": {
      "mp3": "38/38_014_19.mp3", 
      "text": " Che chiū-sī Ai-ki̍p ê hêng-hoa̍t, iā-sī hiah-ê bô chiūⁿ-lâi siú Tah-liâu-choeh ê lia̍t-kok ê hêng-hoa̍t."
    }, 
    "20": {
      "mp3": "38/38_014_20.mp3", 
      "text": " Tng hit-ji̍t, bé ê hâm-lêng beh khek-jī kóng, Chòe sèng kui tī Iâ-hô-hoa; Iâ-hô-hoa tiān-lāi ê e, beh chhin-chhiūⁿ tôaⁿ-chêng ê óaⁿ."
    }, 
    "21": {
      "mp3": "38/38_014_21.mp3", 
      "text": " Kìⁿ-nā Iâ-lō͘-sat-léng kap Iû-tāi ê e, lóng beh chòe-sèng kui bān-kun ê Iâ-hô-hoa; kìⁿ-nā hiàn-chè--ê, lóng beh ēng chiah ê e, chú-bah tī hit lāi-bīn; tng hit-ji̍t, tī bān-kun ê Iâ-hô-hoa ê tiān-lāi, bô koh ū Ka-lâm lâng."
    }
  }, 
  "bookno": 38
}