{
  "1": {
    "1": {
      "mp3": "14/14_001_01.mp3", 
      "text": " Tāi-pi̍t ê kiáⁿ Só͘-lô-bûn kok-ūi kian-kò͘, Iâ-hô-hoa i ê Siōng-tè kap i tī--teh, hō͘ i put-chí tōa heng-ōng."
    }, 
    "2": {
      "mp3": "14/14_001_02.mp3", 
      "text": " Só͘-lô-bûn tùi Í-sek-lia̍t chèng-lâng kóng, chiū-sī chhian-chóng, pé-chóng, sím-phòaⁿ-si, í-ki̍p thong Í-sek-lia̍t ê siú-léng kap cho̍k-tiúⁿ."
    }, 
    "3": {
      "mp3": "14/14_001_03.mp3", 
      "text": " Só͘-lô-bûn kap hōe-chiòng lóng khì kàu Ki-piàn ê soaⁿ-thâu-tôaⁿ, tī-hia ū Siōng-tè ê hōe-bō͘, chiū-sī Iâ-hô-hoa ê lô͘-po̍k Mô͘-se tī khòng-iá só͘ chō--ê."
    }, 
    "4": {
      "mp3": "14/14_001_04.mp3", 
      "text": " To̍k-to̍k Siōng-tè ê kūi, Tāi-pi̍t í-keng tùi Ki-lia̍t-iâ-lîm tòa i chiūⁿ-khì kàu Tāi-pi̍t thòe i pī-pān ê só͘-chāi; in-ūi i bat thòe i tah pò͘-pîⁿ tī Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "14/14_001_05.mp3", 
      "text": " Koh Hō͘-ní ê sun, O͘-lī ê kiáⁿ, Pí-sat-lia̍t só͘ chō ê tâng-tôaⁿ iā tī-hia, tī Iâ-hô-hoa hōe-bō͘-chêng;  Só͘-lô-bûn kap hōe-chiòng chiū-kūn i."
    }, 
    "6": {
      "mp3": "14/14_001_06.mp3", 
      "text": " Só͘-lô-bûn chiūⁿ kàu Iâ-hô-hoa bīn-chêng ê tâng-tôaⁿ, chiū-sī tī hōe-bō͘ hia, hiàn sio-chè chi̍t-chheng tī hit téng-bīn."
    }, 
    "7": {
      "mp3": "14/14_001_07.mp3", 
      "text": " Hit-mî Siōng-tè tùi Só͘-lô-bûn chhut-hiān, kā i kóng, Lí ài Góa siúⁿ-sù lí sím-mi̍h, lí thang kiû lah."
    }, 
    "8": {
      "mp3": "14/14_001_08.mp3", 
      "text": " Só͘-lô-bûn tùi Siōng-tè kóng, Lí bat tùi góa ê lāu-pē Tāi-pi̍t tōa si chû-ài, koh hō͘ góa sòa-chiap i chòe ông."
    }, 
    "9": {
      "mp3": "14/14_001_09.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ah, taⁿ kiû Lí kiâⁿ Lí só͘ èng-ún góa ê lāu-pē Tāi-pi̍t ê ōe; in-ūi Lí siat-li̍p góa chòe chit ê peh-sìⁿ ê ông, in chhin-chhiūⁿ tōe-chiūⁿ ê thô͘-soa chi̍t-iūⁿ."
    }, 
    "10": {
      "mp3": "14/14_001_10.mp3", 
      "text": " Kiû Lí siúⁿ-sù góa tì-hūi chhang-miâ, hō͘ góa thang chhut-ji̍p tī chit ê peh-sìⁿ ê bīn-chêng; in-ūi chī-chūi ōe sím-phòaⁿ Lí hiah-tōa kok ê peh-sìⁿ ah?"
    }, 
    "11": {
      "mp3": "14/14_001_11.mp3", 
      "text": " Siōng-tè tùi Só͘-lô-bûn kóng, Lí í-keng ū chit-hō sim, bô kiû hè-châi, hó-gia̍h, chun-kùi, kap lí ê tùi-te̍k ê sìⁿ-miā, iā bô kiû ka-kī tn̂g hè-siū; to̍k-to̍k ūi ka-kī kiû tì-hūi chhang-miâ, hō͘ lí thang sím-phòaⁿ Góa ê peh-sìⁿ, chiū-sī Góa siat-li̍p lí chòe in ê ông ê;"
    }, 
    "12": {
      "mp3": "14/14_001_12.mp3", 
      "text": " só͘-í siúⁿ-sù lí tì-hūi chhang-miâ;  Góa iā beh siúⁿ-sù lí hè-châi, hó-gia̍h, chun-kùi; tī lí í-chêng ê lia̍t-ông lóng bô ū án-ni, tī lí í-āu iā bô beh ū án-ni ê."
    }, 
    "13": {
      "mp3": "14/14_001_13.mp3", 
      "text": " Tùi án-ni Só͘-lô-bûn tùi Ki-piàn soaⁿ-thâu-tôaⁿ hōe-bō͘-chêng tò-lâi Iâ-lō͘-sat-léng, chòe-ông koán-lí Í-sek-lia̍t."
    }, 
    "14": {
      "mp3": "14/14_001_14.mp3", 
      "text": " Só͘-lô-bûn chū-chi̍p chiàn-chhia bé-peng; ū chiàn-chhia chi̍t-chheng sì-pah tiuⁿ, bé-peng chi̍t-bān nn̄g-chheng miâ; an-tì tī tún-chhia ê siâⁿ, iā kap ông tī Iâ-lō͘-sat-léng."
    }, 
    "15": {
      "mp3": "14/14_001_15.mp3", 
      "text": " Ông tī Iâ-lō͘-sat-léng hō͘ kim-gûn chhin-chhiūⁿ chio̍h-thâu, hō͘ pek-hiuⁿ-chhiū chhin-chhiūⁿ pîⁿ-iûⁿ ê sng-châi-chhiū, in-ūi chin-chōe."
    }, 
    "16": {
      "mp3": "14/14_001_16.mp3", 
      "text": " Só͘-lô-bûn só͘ ū ê bé sī tùi Ai-ki̍p lâi ê; chiū-sī ông ê seng-lí-lâng chi̍t-tīn chi̍t-tīn chiàu kè-chîⁿ bóe--lâi ê."
    }, 
    "17": {
      "mp3": "14/14_001_17.mp3", 
      "text": " In tùi Ai-ki̍p bóe--lâi ê chhia, múi-tiuⁿ ta̍t gûn la̍k-pah sià-khek-le̍k; bé múi-phit chi̍t-pah gō͘-cha̍p;  Hek-lêng chiah ê ông kap A-lân chiah ê ông lóng tùi in keng-chhiú chiàu án-ni tòa chhut-lâi."
    }
  }, 
  "2": {
    "1": {
      "mp3": "14/14_002_01.mp3", 
      "text": " Só͘-lô-bûn tiāⁿ-tio̍h ì-sù beh ūi Iâ-hô-hoa ê miâ khí tiān-tn̂g, iā ūi ka-kī ê kok khí hông-kiong."
    }, 
    "2": {
      "mp3": "14/14_002_02.mp3", 
      "text": " Só͘-lô-bûn chiū kéng thiau-hu chhit-bān, chiūⁿ-soaⁿ phah-chio̍h-ê poeh-bān, tok-kang-ê saⁿ-chheng la̍k-pah."
    }, 
    "3": {
      "mp3": "14/14_002_03.mp3", 
      "text": " Só͘-lô-bûn chhe lâng khì kìⁿ Chhui-lô ông, Hō͘-lân, kóng, Lí bat ūn pek-hiuⁿ-chhâ hō͘ góa ê lāu-pē Tāi-pi̍t khí chhù lâi khiā-khí, kiû lí iā chiàu án-ni khoán-thāi góa."
    }, 
    "4": {
      "mp3": "14/14_002_04.mp3", 
      "text": " Khòaⁿ ah, góa beh ūi-tio̍h Iâ-hô-hoa góa ê Siōng-tè ê miâ khí tiān, hun-piat chòe-sèng hiàn-hō͘ I, thang tī I ê bīn-chêng sio phang-liāu ê hiuⁿ, siông-siông kiong-kip pâi-lia̍t ê piáⁿ, ta̍k chá-àm, an-hioh-ji̍t, ge̍h ê chhoe-it, kap Iâ-hô-hoa, goán ê Siōng-tè, só͘ tiāⁿ-tio̍h ê choeh-kî, hiàn sio-chè.  Che sī Í-sek-lia̍t lâng éng-oán ê lē."
    }, 
    "5": {
      "mp3": "14/14_002_05.mp3", 
      "text": " Góa só͘ beh khí ê tiān chin-tōa, in-ūi goán ê Siōng-tè chin-tōa, iâⁿ-kè lóng-chóng ê siōng-tè."
    }, 
    "6": {
      "mp3": "14/14_002_06.mp3", 
      "text": " Thiⁿ kap thiⁿ-téng ê thiⁿ siōng-chhiáⁿ bô kàu-gia̍h thang hō͘ I khiā-khí, chī-chūi ōe ūi-tio̍h I khí tiān ah? góa sī sím-mi̍h hō lâng thang kā I khí tiān mah? put-kò tī I ê bīn-chêng sio-hiuⁿ nā-tiāⁿ."
    }, 
    "7": {
      "mp3": "14/14_002_07.mp3", 
      "text": " Taⁿ kiû lí chhe chi̍t-lâng kàu góa chia, chiū-sī gâu chòe kim, gûn, tâng, thih, kap chí-sek, chu-âng-sek, lâm-sek ê liāu ê, iā cheng-kong tī ta̍k-hāng tiau-khek ê kang, thang kap hiah ê kap góa tī Iû-tāi Iâ-lō͘-sat-léng gâu ê sai-hū saⁿ-kap chòe-kang, chiū-sī góa ê lāu-pē Tāi-pi̍t só͘ pī-pān ê."
    }, 
    "8": {
      "mp3": "14/14_002_08.mp3", 
      "text": " Koh kiû lí tùi Lī-pa-lùn ūn pek-hiuⁿ-chhiū, siông-chhiū, tôaⁿ-hiuⁿ-chhiū, kàu góa chia; in-ūi góa chai lí ê lô͘-po̍k gâu chhò Lī-pa-lùn ê chhiū; khòaⁿ ah, góa ê lô͘-po̍k beh kap lí ê lô͘-po̍k saⁿ-kap chòe;"
    }, 
    "9": {
      "mp3": "14/14_002_09.mp3", 
      "text": " án-ni thang kā góa pī-pān chōe-chōe chhâ-liāu; in-ūi góa só͘ beh khí ê tiān sī tōa koh kî-biāu."
    }, 
    "10": {
      "mp3": "14/14_002_10.mp3", 
      "text": " Lí ê lô͘-po̍k chhò-chhiū, khòaⁿ ah, góa beh hō͘ in hó ê sió-be̍h nn̄g-bān ko-ní, tōa-be̍h nn̄g-bān ko-ní, chiú nn̄g-bān pà-te̍k, iû nn̄g-bān pà-te̍k."
    }, 
    "11": {
      "mp3": "14/14_002_11.mp3", 
      "text": " Chhui-lô ông Hō͘-lân hê-phoe ìn Só͘-lô-bûn kóng, In-ūi Iâ-hô-hoa thiàⁿ I ê peh-sìⁿ, chiū siat-li̍p lí chòe in ê ông."
    }, 
    "12": {
      "mp3": "14/14_002_12.mp3", 
      "text": " Hō͘-lân koh kóng, Chhòng-chō thiⁿ tōe ê Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè, sī eng-kai o-ló--ê; I siúⁿ-sù Tāi-pi̍t ông chi̍t ê tì-hūi ê kiáⁿ, hō͘ i ū chhang-miâ gâu kè-bô͘, thang ūi-tio̍h Iâ-hô-hoa khí tiān koh ūi i ê kok khí hông-kiong."
    }, 
    "13": {
      "mp3": "14/14_002_13.mp3", 
      "text": " Taⁿ góa chhe chi̍t ê cheng-kong chhang-miâ ê lâng khì, sī góa ê lāu-pē Hō͘-lân só͘-ēng--ê."
    }, 
    "14": {
      "mp3": "14/14_002_14.mp3", 
      "text": " I sī Tàn ê chi-phài chi̍t ê hū-jîn-lâng ê kiáⁿ, i ê lāu-pē sī Chhui-lô lâng; i gâu chòe kim, gûn, tâng, thih, chio̍h, chhâ, kap chí-sek, lâm-sek, iù-tōe pò͘, chu-âng-sek, iā ōe hiáu-tit ta̍k téng-hō ê tiau-khek, iā ōe siūⁿ-chhut ta̍k téng-hō ê kang; hō͘ i kap lí gâu ê sai-hū, í-ki̍p lí ê lāu-pē, góa ê chú Tāi-pi̍t, gâu ê sai-hū saⁿ-kap chòe."
    }, 
    "15": {
      "mp3": "14/14_002_15.mp3", 
      "text": " Taⁿ góa ê chú só͘ kóng ê sió-be̍h, tōa-be̍h, iû, chiú, goān ūn lâi hō͘ chiah ê lô͘-po̍k."
    }, 
    "16": {
      "mp3": "14/14_002_16.mp3", 
      "text": " Goán beh chiàu lí só͘ khiàm-ēng--ê tùi Lī-pa-lùn chhò-chhiū, ká kui-pâi phû tī hái--nih ūn kàu Iok-phàⁿ; lí chiū thang ūn kàu Iâ-lō͘-sat-léng."
    }, 
    "17": {
      "mp3": "14/14_002_17.mp3", 
      "text": " Só͘-lô-bûn sǹg khiā-khí tī Í-sek-lia̍t tōe ê chhut-gōa lâng, chiàu i ê lāu-pē Tāi-pi̍t só͘ sǹg ê, kè-kiōng ū cha̍p-gō͘-bān saⁿ-chheng la̍k-pah miâ."
    }, 
    "18": {
      "mp3": "14/14_002_18.mp3", 
      "text": " I hō͘ chhit-bān lâng chòe thiau-hu, poeh-bān lâng tī soaⁿ--nih phah-chio̍h, saⁿ-chheng la̍k-pah lâng kam-tok in chòe-kang--ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "14/14_003_01.mp3", 
      "text": " Só͘-lô-bûn tāng-kang khí Iâ-hô-hoa ê tiān tī Iâ-lō͘-sat-léng, Mô͘-lī-a ê soaⁿ, chiū-sī Iâ-hô-hoa tùi i ê lāu-pē Tāi-pi̍t chhut-hiān ê só͘-chāi; Tāi-pi̍t bat tiāⁿ-tio̍h hit ê tōe tī Iâ-pò͘-su lâng O-jíⁿ-lâm ê gō͘-kak-tiûⁿ."
    }, 
    "2": {
      "mp3": "14/14_003_02.mp3", 
      "text": " Só͘-lô-bûn chē-ūi tē-sì nî, jī-ge̍h chhoe-jī, tāng-kang lâi khí."
    }, 
    "3": {
      "mp3": "14/14_003_03.mp3", 
      "text": " Só͘-lô-bûn só͘ hē ê tōe-ki, beh khí Siōng-tè ê tiān ê, kì tī ē-tóe: tn̂g la̍k-cha̍p tiú, khoah jī-cha̍p tiú, lóng sī chiàu kó͘-chá ê chhùn-chhioh."
    }, 
    "4": {
      "mp3": "14/14_003_04.mp3", 
      "text": " Thâu-chêng ê lông tn̂g jī-cha̍p tiú, kap tiān ê khoah pîⁿ-pîⁿ; koâiⁿ chi̍t-pah jī-cha̍p tiú, lāi-bīn an hó-kim."
    }, 
    "5": {
      "mp3": "14/14_003_05.mp3", 
      "text": " Tōa-keng tiān ê piah ēng siông-chhiū ê chhâ khàm i; ēng hó-kim an i; téng-bīn khek chó-chhiū kap liān-á."
    }, 
    "6": {
      "mp3": "14/14_003_06.mp3", 
      "text": " Ēng pó-chio̍h siuⁿ hit keng tiān, hō͘ i chin súi; só͘ ēng ê kim lóng sī Pa-óa-im ê kim."
    }, 
    "7": {
      "mp3": "14/14_003_07.mp3", 
      "text": " Koh ēng kim an tiān, kap thong-niû, hō͘-tēng, chhiûⁿ-piah, mn̂g-sìⁿ; piah-téng khek ki-lō͘-peng."
    }, 
    "8": {
      "mp3": "14/14_003_08.mp3", 
      "text": " Koh khí Chì-sèng-só͘, tn̂g jī-cha̍p tiú, kap tiān ê khoah pîⁿ-pîⁿ, i ê khoah iā sī jī-cha̍p tiú; ēng hó-kim an, kè-kiōng la̍k-pah tha-liân-tek."
    }, 
    "9": {
      "mp3": "14/14_003_09.mp3", 
      "text": " Tèng ê kim-teng tāng gō͘-cha̍p sià-khek-le̍k.  Lâu-koh lóng an-kim."
    }, 
    "10": {
      "mp3": "14/14_003_10.mp3", 
      "text": " Chì-sèng-só͘ ê lāi-bīn, chiàu chòe-siōng ê hoat, chhòng nn̄g ê ki-lō͘-peng, ēng kim an i."
    }, 
    "11": {
      "mp3": "14/14_003_11.mp3", 
      "text": " Hiah ê ki-lō͘-peng ê si̍t, kiōng tn̂g jī-cha̍p tiú, chit ê ki-lō͘-peng chi̍t ki si̍t tn̂g gō͘-tiú, chhun kàu tiān chit-pêng ê piah, hit ki si̍t iā sī gō͘-tiú, chhun kàu hit ê ki-lō͘-peng ê si̍t;"
    }, 
    "12": {
      "mp3": "14/14_003_12.mp3", 
      "text": " hit ê ki-lō͘-peng chi̍t ki si̍t iā sī gō͘-tiú, chhun kàu tiān hit-pêng ê piah; hit ki si̍t iā sī gō͘-tiú, kap chit ê ki-lō͘-peng ê si̍t saⁿ-chiap."
    }, 
    "13": {
      "mp3": "14/14_003_13.mp3", 
      "text": " Hiah ê ki-lō͘-peng thí-khui si̍t, kiōng jī-cha̍p-tiú, in ê kha teh khiā, bīn ǹg lāi-bīn."
    }, 
    "14": {
      "mp3": "14/14_003_14.mp3", 
      "text": " Koh ēng lâm-sek, chí-sek, chu-âng sek ê liāu, kap iù-tōe-pò͘, chòe tiùⁿ; siù ki-lō͘-peng tī i ê téng-bīn."
    }, 
    "15": {
      "mp3": "14/14_003_15.mp3", 
      "text": " Tī tiān-chêng chhòng nn̄g ki thiāu, koâiⁿ saⁿ-cha̍p-gō͘ tiú, múi ki thiāu ê thiāu-táu, koâiⁿ gō͘-tiú."
    }, 
    "16": {
      "mp3": "14/14_003_16.mp3", 
      "text": " Koh chòe liān-á an tī thiāu-táu; koh chòe sia̍h-liû chi̍t-pah lia̍p, an tī liān-á-téng."
    }, 
    "17": {
      "mp3": "14/14_003_17.mp3", 
      "text": " Hiah ê thiāu chhāi tī tiān-chêng, chi̍t-ki tī chiàⁿ-pêng, chi̍t-ki tī tò-pêng; chiàⁿ-pêng-ê hō miâ kiò Ngá-kun, tò-pêng-ê hō miâ kiò Pho-a-su."
    }
  }, 
  "4": {
    "1": {
      "mp3": "14/14_004_01.mp3", 
      "text": " I koh chhòng chi̍t chō tâng-tôaⁿ, tn̂g jī-cha̍p tiú, khoah jī-cha̍p tiú, koâiⁿ cha̍p tiú."
    }, 
    "2": {
      "mp3": "14/14_004_02.mp3", 
      "text": " Koh chù chi̍t ê tâng-hái, khoán-sit sī îⁿ--ê, koâiⁿ gō͘-tiú; tùi chit-pêng kàu hit-pêng cha̍p-tiú, îⁿ-khoân saⁿ-cha̍p tiú."
    }, 
    "3": {
      "mp3": "14/14_004_03.mp3", 
      "text": " I ê ē-bīn ū pû-á ê khoán ûi i, múi-tiú cha̍p-lia̍p, lâi ûi hit ê tâng-hái; pû-á ū nn̄g-chōa, chù tâng-hái ê sî sòa chù i."
    }, 
    "4": {
      "mp3": "14/14_004_04.mp3", 
      "text": " Tâng-hái khòa tī cha̍p-jī chiah tâng-gû ê téng-bīn, saⁿ-chiah ǹg pak, saⁿ-chiah ǹg sai, saⁿ-chiah ǹg lâm, saⁿ-chiah ǹg tang; tâng-hái hē tī gû ê téng-bīn, gû-bé ǹg lāi-bīn."
    }, 
    "5": {
      "mp3": "14/14_004_05.mp3", 
      "text": " Tâng-hái kāu chi̍t pa-chiúⁿ ê khoah; i ê kîⁿ chhin-chhiūⁿ poe ê kîⁿ, chhin-chhiūⁿ pek-ha̍p-hoe; thang tóe saⁿ-chheng pà-te̍k."
    }, 
    "6": {
      "mp3": "14/14_004_06.mp3", 
      "text": " Koh chhòng cha̍p ê phûn, hē gō͘-ê tī chiàⁿ-pêng, gō͘-ê tī tò-pêng, thang sóe tī-hia; hiàn sio-chè só͘ ēng ê mi̍h, sóe tī hit lāi-bīn; to̍k-to̍k tâng-hái sī hō͘ chè-si thang sóe."
    }, 
    "7": {
      "mp3": "14/14_004_07.mp3", 
      "text": " Koh chiàu in ê thé-sek chō cha̍p-ê kim ê teng-tâi, hē tī tiān-lāi, gō͘-ê tī chiàⁿ-pêng, gō͘-ê tī tò-pêng;"
    }, 
    "8": {
      "mp3": "14/14_004_08.mp3", 
      "text": " koh chhòng cha̍p-tè toh hē tī tiān-lāi, gō͘-tè tī chiàⁿ-pêng, gō͘-tè tī tò-pêng; koh chhòng chi̍t pah tè kim-óaⁿ."
    }, 
    "9": {
      "mp3": "14/14_004_09.mp3", 
      "text": " Koh khí-chō chè-si ê īⁿ, kap tōa-īⁿ, í-ki̍p īⁿ-mn̂g; ēng tâng an hiah ê mn̂g."
    }, 
    "10": {
      "mp3": "14/14_004_10.mp3", 
      "text": " Ēng tâng-hái hē tī tiān ê chiàⁿ-pêng, tang--sì ǹg-lâm."
    }, 
    "11": {
      "mp3": "14/14_004_11.mp3", 
      "text": " Hō͘-lân koh chhòng pôaⁿ, thuh-á, óaⁿ.\tÁn-ni Hō͘-lân ūi Só͘-lô-bûn ông tī Siōng-tè ê tiān só͘ chòe ê kang lóng oân;"
    }, 
    "12": {
      "mp3": "14/14_004_12.mp3", 
      "text": " chiū-sī nn̄g ki thiāu, kap hiah ê pôaⁿ, kap thiāu-téng nn̄g ê thiāu-táu, kap khàm thiāu-téng nn̄g ê thiāu-táu ê pôaⁿ ê bāng."
    }, 
    "13": {
      "mp3": "14/14_004_13.mp3", 
      "text": " Koh ū sia̍h-liû sì-pah lia̍p, an tī nn̄g ê bāng; múi ê bāng ū sia̍h-liû nn̄g-chōa, khàm tī thiāu-téng nn̄g ê thiāu-táu ê pôaⁿ;"
    }, 
    "14": {
      "mp3": "14/14_004_14.mp3", 
      "text": " koh chhòng hiah ê chō, kap chō-téng ê phûn;"
    }, 
    "15": {
      "mp3": "14/14_004_15.mp3", 
      "text": " tâng-hái chi̍t-ê, kap i ê ē-bīn ê gû cha̍p-jī chiah."
    }, 
    "16": {
      "mp3": "14/14_004_16.mp3", 
      "text": " I ê lāu-pē Hō͘-lân ēng kng-liāng ê tâng, ūi Só͘-lô-bûn ông ūi Iâ-hô-hoa ê tiān, chòe pôaⁿ, thuh-á, bah-chhe, kap ta̍k-iūⁿ ê khì-kū."
    }, 
    "17": {
      "mp3": "14/14_004_17.mp3", 
      "text": " Ông tī Iok-tàn pîⁿ-iûⁿ, So͘-kat kap Sat-lī-tàn ê tiong-kan, tī liâm-thô͘ ê tōe chù-chiâⁿ--ê."
    }, 
    "18": {
      "mp3": "14/14_004_18.mp3", 
      "text": " Án-ni Só͘-lô-bûn chòe hiah ê it-chhè ê khì-kū chin-chōe; tâng ê khin-tāng bōe tit-tio̍h chai."
    }, 
    "19": {
      "mp3": "14/14_004_19.mp3", 
      "text": " Só͘-lô-bûn iā chhòng Siōng-tè tiān-lāi it-chhè ê khì-kū, kap kim ê tôaⁿ, kap pâi-lia̍t piáⁿ hiah ê toh;"
    }, 
    "20": {
      "mp3": "14/14_004_20.mp3", 
      "text": " kap hó-kim ê teng-tâi, kap i ê teng, thang chiàu-lē tiám tī āu-tiān ê thâu-chêng."
    }, 
    "21": {
      "mp3": "14/14_004_21.mp3", 
      "text": " I ê hoe, i ê teng, kap khîⁿ, lóng sī kim--ê, koh sī chiok-siâⁿ ê kim;"
    }, 
    "22": {
      "mp3": "14/14_004_22.mp3", 
      "text": " koh ēng hó-kim chòe chián-to, pôaⁿ, sî, hé-tiáⁿ; lūn-kàu chhù ê mn̂g-lō͘, i ê lāi-bīn chì-sèng-só͘ ê mn̂g, kap chhù ê mn̂g, chiū-sī tiān ê mn̂g, lóng sī kim ê."
    }
  }, 
  "5": {
    "1": {
      "mp3": "14/14_005_01.mp3", 
      "text": " Tùi án-ni Só͘-lô-bûn ūi-tio̍h Iâ-hô-hoa ê tiān só͘ chòe ê kang lóng oân.  Só͘-lô-bûn chiong i ê lāu-pē Tāi-pi̍t só͘ hiàn hiah ê mi̍h tòa ji̍p-khì; i ê gûn, i ê kim, i hiah ê khì-kū, hē tī Siōng-tè tiān-lāi ê hú-khò͘."
    }, 
    "2": {
      "mp3": "14/14_005_02.mp3", 
      "text": " Hit-sî Só͘-lô-bûn chū-chi̍p Í-sek-lia̍t ê tiúⁿ-ló, kok chi-phài ê siú-léng, kap Í-sek-lia̍t lâng hiah ê cho̍k-tiúⁿ, kàu Iâ-lō͘-sat-léng; beh chiong Iâ-hô-hoa ê iok-kūi, tùi Tāi-pi̍t siâⁿ, chiū-sī Sek-an, ūn chiūⁿ--lâi."
    }, 
    "3": {
      "mp3": "14/14_005_03.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng chiū tī chhit-ge̍h ê choeh-kî, lóng chū-chi̍p kàu ông hia."
    }, 
    "4": {
      "mp3": "14/14_005_04.mp3", 
      "text": " Í-sek-lia̍t chiah ê tiúⁿ-ló kàu-tè; hiah ê Lī-bī lâng kng iok-kūi."
    }, 
    "5": {
      "mp3": "14/14_005_05.mp3", 
      "text": " In chiū kng iok-kūi, kap hōe-bō͘, kap Pò͘-pîⁿ-lāi it-chhè sèng ê khì-kū, chiūⁿ--lâi; chè-si Lī-bī lâng lóng kng i chiūⁿ--lâi."
    }, 
    "6": {
      "mp3": "14/14_005_06.mp3", 
      "text": " Só͘-lô-bûn ông kap chū-chi̍p kàu i hia Í-sek-lia̍t ê choân-hōe, tī iok-kūi chêng hiàn iûⁿ, gû, chòe chè-sū, chōe kàu bōe-sǹg-tit, iā sǹg-bōe-liáu."
    }, 
    "7": {
      "mp3": "14/14_005_07.mp3", 
      "text": " Chè-si kng Iâ-hô-hoa ê iok-kūi kàu i ê só͘-chāi, ji̍p hit keng chhù ê āu-tiān, kàu chì-sèng-só͘, hē tī ki-lō͘-peng ê si̍t-ē;"
    }, 
    "8": {
      "mp3": "14/14_005_08.mp3", 
      "text": " in-ūi ki-lō͘-peng thí-khui in ê si̍t, tī kūi ê só͘-chāi ê téng-bīn; ki-lō͘-peng tī hí(**hit) téng-bīn jia-khàm kūi kap i ê kǹg;"
    }, 
    "9": {
      "mp3": "14/14_005_09.mp3", 
      "text": " hiah ê kǹg chin-tn̂g, i ê kǹg-bé tùi iok-kūi tī āu-tiān chêng, thang khòaⁿ-kìⁿ, tī gōa-bīn chiū bōe khòaⁿ-kìⁿ;  kàu kin-á-ji̍t iáu tī-hia."
    }, 
    "10": {
      "mp3": "14/14_005_10.mp3", 
      "text": " Kūi-lāi chí-ū nn̄g tè chio̍h-pi, chiū-sī Í-sek-lia̍t lâng chhut Ai-ki̍p tōe, Iâ-hô-hoa kap in li̍p-iok ê sî, Mô͘-se tī Hô-lia̍t soaⁿ só͘ hē--ê; che í-gōa bô pa̍t-hāng mi̍h."
    }, 
    "11": {
      "mp3": "14/14_005_11.mp3", 
      "text": " Hiah ê chè-si chhut sèng-só͘, in-ūi só͘ tī-hia ê chè-si lóng í-keng ka-kī chheng-khì, bô chiàu in ê pan-lia̍t;"
    }, 
    "12": {
      "mp3": "14/14_005_12.mp3", 
      "text": " Lī-bī lâng tiong chèng chhiùⁿ-koa--ê, chiū-sī A-sat, Hi-bān, Iâ-tō͘-tùn kap in hiah ê kiáⁿ, hiah ê hiaⁿ-tī lóng chhēng iù-tōe-saⁿ, khiā tī tôaⁿ ê tang--sì, the̍h nâ-poa̍h kap sek kap khîm; koh ū chè-si pah-jī lâng kap in tī-hia pûn sàu-kak;"
    }, 
    "13": {
      "mp3": "14/14_005_13.mp3", 
      "text": " hiah-ê pûn sàu-kak--ê, hiah-ê chhiùⁿ-koa--ê, chi̍t-chôe tâng-siaⁿ, o-ló kám-siā Iâ-hô-hoa; ēng i ê sàu-kak, nâ-poa̍h, ga̍k-khì, tōa-siaⁿ o-ló Iâ-hô-hoa kóng, In-ūi I sī hó, I ê chû-hūi éng-éng tī-teh; hit-sî hit ê tiān, chiū-sī Iâ-hô-hoa ê tiān, ū hûn chhiong-móa;"
    }, 
    "14": {
      "mp3": "14/14_005_14.mp3", 
      "text": " tì-kàu chè-si ūi-tio̍h hûn ê iân-kò͘, bōe-ōe khiā-teh ho̍k-sāi; in-ūi Iâ-hô-hoa ê êng-kng chhiong-móa Siōng-tè ê tiān."
    }
  }, 
  "6": {
    "1": {
      "mp3": "14/14_006_01.mp3", 
      "text": " Hit-sî Só͘-lô-bûn kóng, Iâ-hô-hoa bat kóng, I beh tiàm tī o͘-o͘ àm-àm ê tiong-kan."
    }, 
    "2": {
      "mp3": "14/14_006_02.mp3", 
      "text": " Chóng-sī góa í-keng khí chi̍t keng tiān hō͘ Lí khiā-khí, chòe Lí éng-oán tòa ê só͘-chāi."
    }, 
    "3": {
      "mp3": "14/14_006_03.mp3", 
      "text": " Ông oa̍t-tńg i ê bīn, chiok-hok Í-sek-lia̍t ê hōe-chiòng, Í-sek-lia̍t hōe-chiòng lóng khiā--khí-lâi."
    }, 
    "4": {
      "mp3": "14/14_006_04.mp3", 
      "text": " I kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè sī eng-kai o-ló--ê; in-ūi I chhin-chhùi tùi góa ê pē Tāi-pi̍t só͘ èng-ún ê, chhin-chhiú èng-giām--i, kóng,"
    }, 
    "5": {
      "mp3": "14/14_006_05.mp3", 
      "text": " Tùi Góa chhōa Góa ê peh-sìⁿ chhut Ai-ki̍p tōe í-lâi, Góa bē-bat tī Í-sek-lia̍t chèng chi-phài tiong kéng chi̍t ê siâⁿ lâi khí tiān hō͘ Góa ê miâ tiàm tī-hia; iā bē-bat kéng lâng chòe Góa ê peh-sìⁿ Í-sek-lia̍t ê jîn-kun;"
    }, 
    "6": {
      "mp3": "14/14_006_06.mp3", 
      "text": " to̍k-to̍k kéng Iâ-lō͘-sat-léng hō͘ Góa ê miâ tiàm tī-hia, koh kéng Tāi-pi̍t tī-lí Góa ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "7": {
      "mp3": "14/14_006_07.mp3", 
      "text": " Góa ê pē Tāi-pi̍t sim-lāi ū ì-sù, beh ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê miâ khí tiān."
    }, 
    "8": {
      "mp3": "14/14_006_08.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa tùi góa ê pē Tāi-pi̍t kóng, Lí ê sim ū ì-sù beh ūi Góa ê miâ khí tiān, lí chit ê ì-sù chin-hó;"
    }, 
    "9": {
      "mp3": "14/14_006_09.mp3", 
      "text": " to̍k-to̍k lí m̄-thang khí tiān, lí só͘ chhin-siⁿ ê kiáⁿ beh ūi Góa ê miâ khí tiān."
    }, 
    "10": {
      "mp3": "14/14_006_10.mp3", 
      "text": " Taⁿ Iâ-hô-hoa èng-giām I só͘ kóng ê ōe; Góa chiàu Iâ-hô-hoa ê ōe khí-lâi sòa-chiap góa ê pē Tāi-pi̍t, chē Í-sek-lia̍t ê kok-ūi; koh ūi Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê miâ khí tiān."
    }, 
    "11": {
      "mp3": "14/14_006_11.mp3", 
      "text": " Góa an-tì iok-kūi tī-hia; kūi-lāi ū Iâ-hô-hoa ê iok, chiū-sī I kap Í-sek-lia̍t lâng só͘ li̍p ê iok."
    }, 
    "12": {
      "mp3": "14/14_006_12.mp3", 
      "text": " Ông tng Í-sek-lia̍t hōe-chiòng ê bīn-chêng, khiā tī Iâ-hô-hoa ê tôaⁿ-chêng, kia̍h-khí chhiú;"
    }, 
    "13": {
      "mp3": "14/14_006_13.mp3", 
      "text": " (in-ūi Só͘-lô-bûn bat chō chi̍t ê tâng-tâi, tn̂g gō͘-tiú, khoah gō͘-tiú, koâiⁿ saⁿ-tiú, hē tī īⁿ-tiong; chiū khiā tī tâi-téng, tng Í-sek-lia̍t hōe-chiòng ê bīn-chêng kūi--lo̍h-khì, kia̍h-khí chhiú ǹg thiⁿ,) kóng,"
    }, 
    "14": {
      "mp3": "14/14_006_14.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, tī thiⁿ--nih, tī tōe--nih, bô ū siōng-tè chhin-chhiūⁿ Lí, siú iok kiâⁿ chû-ài tī Lí hiah ê lô͘-po̍k, chiū-sī chīn-sim kiâⁿ tī Lí ê bīn-chêng--ê."
    }, 
    "15": {
      "mp3": "14/14_006_15.mp3", 
      "text": " Lí tùi Lí ê lô͘-po̍k, góa ê pē Tāi-pi̍t, só͘ èng-ún ê, Lí ū siú--i;  Lí chhin-chhùi kóng--ê, chhin-chhiú èng-giām--i, chiàu kin-á-ji̍t ê khoán."
    }, 
    "16": {
      "mp3": "14/14_006_16.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, Lí só͘ èng-ún Lí ê lô͘-po̍k góa ê pē Tāi-pi̍t, kóng, Lí ê kiáⁿ-sun nā kín-sīn in ê só͘-chòe, kiâⁿ Góa ê lu̍t-hoat, chhin-chhiūⁿ lí kiâⁿ tī Góa ê bīn-chêng, chiū sio̍k tī lí-ê beh tī Góa ê bīn-chêng chē Í-sek-lia̍t ê kok-ūi éng bô tn̄g, taⁿ kiû Lí èng-giām i."
    }, 
    "17": {
      "mp3": "14/14_006_17.mp3", 
      "text": " Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè ah, Lí tùi Lí ê lô͘-po̍k Tāi-pi̍t só͘ kóng-ê, kiû Lí hō͘ i chiâⁿ-chòe si̍t-sū."
    }, 
    "18": {
      "mp3": "14/14_006_18.mp3", 
      "text": " Siōng-tè kiám chin-chiàⁿ beh kap sè-kan lâng khiā-khí tōe-chiūⁿ mah?  Khòaⁿ ah, thiⁿ kap chiah ê thiⁿ ê thiⁿ, siōng-chhiáⁿ bô kàu-gia̍h hō͘ Lí khiā-khí, hô-hòng góa só͘ khí chit keng tiān ah?"
    }, 
    "19": {
      "mp3": "14/14_006_19.mp3", 
      "text": " Iâ-hô-hoa góa ê Siōng-tè ah, goān Lí àⁿ-lo̍h siàu-liām Lí ê lô͘-po̍k ê kî-tó khún-kiû, lâi thiaⁿ Lí ê lô͘-po̍k só͘ kî-tó tī Lí ê bīn-chêng ê kiû-kiò kî-tó;"
    }, 
    "20": {
      "mp3": "14/14_006_20.mp3", 
      "text": " goān Lí ji̍t-mî khòaⁿ-kò͘ chit ê tiān, chiū-sī Lí só͘ kóng-khí beh an-tì Lí ê miâ tī-hia ê só͘-chāi, lâi thiaⁿ Lí ê lô͘-po̍k só͘ beh ǹg chit só͘-chāi kî-tó ê kî-tó."
    }, 
    "21": {
      "mp3": "14/14_006_21.mp3", 
      "text": " Lí ê lô͘-po̍k kap Lí ê peh-sìⁿ Í-sek-lia̍t ǹg chit só͘-chāi kî-tó ê sî, goān Lí thiaⁿ in ê kî-kiû, goān Lí tùi thiⁿ, Lí khiā-khí ê só͘-chāi, lâi thiaⁿ in; Lí thiaⁿ-kìⁿ ê sî chiū sià-bián."
    }, 
    "22": {
      "mp3": "14/14_006_22.mp3", 
      "text": " Lâng nā tek-chōe i ê chhù-piⁿ, iā ū lâng ēng chi̍t ê chiù-chōa kah i chiù-chōa, i nā lâi chit keng tiān, tī Lí ê tôaⁿ-chêng chiù-chōa;"
    }, 
    "23": {
      "mp3": "14/14_006_23.mp3", 
      "text": " kiû Lí tùi thiⁿ thiaⁿ lâi pān-lí i, sím-phòaⁿ Lí chiah ê lô͘-po̍k, tēng pháiⁿ-lâng ê chōe, chiàu i só͘ kiâⁿ--ê, pò-èng tī i ê thâu-khak; tēng gī-lâng chòe gī, chiàu i ê gī lâi hō͘ i."
    }, 
    "24": {
      "mp3": "14/14_006_24.mp3", 
      "text": " Siat-sú Lí ê peh-sìⁿ Í-sek-lia̍t, in-ūi tek-chōe Lí, chiah thâi-su tī tùi-te̍k ê bīn-chêng, in nā kui-ǹg Lí, jīn Lí ê miâ, koh tī chit keng tiān kî-tó khún-kiû Lí;"
    }, 
    "25": {
      "mp3": "14/14_006_25.mp3", 
      "text": " kiû Lí tùi thiⁿ thiaⁿ in, lâi sià-bián Lí ê peh-sìⁿ Í-sek-lia̍t ê chōe, hō͘ in tò-lâi Lí só͘ siúⁿ-sù in, kap in lia̍t-chó͘ ê tōe."
    }, 
    "26": {
      "mp3": "14/14_006_26.mp3", 
      "text": " Siat-sú in tek-chōe Lí, tì-kàu thiⁿ koaiⁿ-ba̍t bô lo̍h-hō͘; Lí hêng-hoa̍t in ê sî, in nā ǹg chit só͘-chāi kî-tó, jīn Lí ê miâ, lī-khui in ê chōe;"
    }, 
    "27": {
      "mp3": "14/14_006_27.mp3", 
      "text": " kiû Lí tī thiⁿ--nih thiaⁿ in, sià-bián Lí ê lô͘-po̍k kap Lí ê peh-sìⁿ Í-sek-lia̍t ê chōe, tī Lí kà-sī in só͘ tio̍h kiâⁿ ê hó-lō͘ ê sî, koh lo̍h-hō͘ tī Lí ê tōe, chiū-sī Lí siúⁿ-sù Lí ê peh-sìⁿ chòe gia̍p ê."
    }, 
    "28": {
      "mp3": "14/14_006_28.mp3", 
      "text": " Chit ê tōe nā ū ki-hng, un-e̍k, ko͘-tâ, hiú-nōa, chháu-meh, chián-thâng, á-sī in hiah ê tùi-te̍k, tī in hiah ê siâⁿ ê tōe, ûi-khùn in, bô-lūn ū sím-mi̍h chai-ē, sím-mi̍h phòa-pīⁿ;"
    }, 
    "29": {
      "mp3": "14/14_006_29.mp3", 
      "text": " he̍k-sī chi̍t-lâng, he̍k-sī Lí ê peh-sìⁿ Í-sek-lia̍t ê chèng-lâng, ta̍k-ê chai ka-kī sim-lāi ê chai-ē iu-būn, ǹg chit keng tiān kia̍h-khí chhiú, bô-lūn cháiⁿ-iūⁿ khún-kiû, cháiⁿ-iūⁿ kî-tó;"
    }, 
    "30": {
      "mp3": "14/14_006_30.mp3", 
      "text": " goān Lí tùi thiⁿ--nih, Lí só͘ khiā-khí ê só͘-chāi, lâi thiaⁿ i, lâi sià-bián--i, Lí chai in ê sim, chiàu in ta̍k-lâng ê kiâⁿ-chòe lâi khoán-thāi in, (in-ūi sè-kan lâng ê sim chí-ū Lí chai nā-tiāⁿ);"
    }, 
    "31": {
      "mp3": "14/14_006_31.mp3", 
      "text": " hō͘ in tī Lí siúⁿ-sù goán lia̍t-chó͘ ê tōe, chi̍t-sì-lâng kèng-ùi Lí, kiâⁿ Lí ê tō-lō͘."
    }, 
    "32": {
      "mp3": "14/14_006_32.mp3", 
      "text": " Lūn-kàu gōa-pang lâng, m̄-sī sio̍k Lí ê peh-sìⁿ Í-sek-lia̍t ê, ūi-tio̍h Lí ê tōa-miâ, tōa koân-lêng ê chhiú chhun-chhut ê chhiú-kut, tùi hn̄g-hn̄g ê só͘-chāi lâi, in nā lâi ǹg chit keng tiān kî-tó;"
    }, 
    "33": {
      "mp3": "14/14_006_33.mp3", 
      "text": " goān Lí tùi thiⁿ, Lí khiā-khí ê só͘-chāi, lâi thiaⁿ in, chiàu gōa-pang lâng it-chhè só͘ tùi Lí kiû-ê lâi kiâⁿ; hō͘ thiⁿ-ē bān peh-sìⁿ lóng bat Lí ê miâ, kèng-ùi Lí, chhin-chhiūⁿ Lí ê peh-sìⁿ Í-sek-lia̍t chi̍t-iūⁿ; koh hō͘ in chai góa só͘ khí chit keng tiān, sī ēng Lí ê miâ lâi chheng-ê."
    }, 
    "34": {
      "mp3": "14/14_006_34.mp3", 
      "text": " Lí ê peh-sìⁿ nā chhut-khì Lí só͘ chhe in khì ê lō͘, kap tùi-te̍k kau-chiàn, ǹg Lí só͘ kéng chit ê siâⁿ, kap góa ūi-tio̍h Lí ê miâ só͘ khí ê tiān, lâi kî-tó Lí;"
    }, 
    "35": {
      "mp3": "14/14_006_35.mp3", 
      "text": " goān Lí tùi thiⁿ lâi thiaⁿ in ê kî-tó khún-kiû, lâi pó-hō͘ in ê gī."
    }, 
    "36": {
      "mp3": "14/14_006_36.mp3", 
      "text": " Lí ê peh-sìⁿ nā tek-chōe Lí, (in-ūi bô ū bô hoān-chōe ê lâng,) Lí siū-khì in, chiong in kau hō͘ tùi-te̍k, tì-kàu in lia̍h in kàu he̍k-sī hn̄g he̍k-sī kūn ê tōe;"
    }, 
    "37": {
      "mp3": "14/14_006_37.mp3", 
      "text": " in nā tī só͘ lia̍h-khì ê tōe, sim-lāi tò-tńg siūⁿ lâi hoán-hóe, koh tī lia̍h in ê lâng ê tōe, khún-kiû Lí kóng, Goán ū-chōe, goán ū pōe-ge̍k, goán ū chòe-pháiⁿ;"
    }, 
    "38": {
      "mp3": "14/14_006_38.mp3", 
      "text": " in nā tī siū lia̍h-khì ê tōe, chiū-sī tùi-te̍k lia̍h in khì ê tōe, chīn-sim chīn-sèng kui-ho̍k Lí, koh ǹg pún-tōe, chiū-sī Lí siúⁿ-sù in lia̍t-chó͘ ê tōe, kap Lí só͘ kéng ê siâⁿ, í-ki̍p góa ūi-tio̍h Lí ê miâ só͘ khí ê tiān, lâi kî-tó Lí;"
    }, 
    "39": {
      "mp3": "14/14_006_39.mp3", 
      "text": " goān Lí tùi thiⁿ, Lí só͘ khiā-khí ê só͘-chāi, thiaⁿ in ê kî-tó khún-kiû, lâi pó-hō͘ in ê gī, koh sià-bián Lí ê peh-sìⁿ tek-chōe Lí ê."
    }, 
    "40": {
      "mp3": "14/14_006_40.mp3", 
      "text": " Góa ê Siōng-tè ah, taⁿ góa kiû Lí ba̍k-chiu khòaⁿ, hī-khang thiaⁿ, tī chit só͘-chāi só͘ hiàn ê kî-tó."
    }, 
    "41": {
      "mp3": "14/14_006_41.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ah, kiû Lí khí-lâi, Lí kap Lí lêng-le̍k ê kūi, ji̍p Lí an-hioh ê só͘-chāi; Iâ-hô-hoa Siōng-tè ah, goān Lí ê chè-si chhēng kiù-un, goān Lí hiah ê sèng ê peh-sìⁿ tit-tio̍h hok-khì lâi hoaⁿ-hí."
    }, 
    "42": {
      "mp3": "14/14_006_42.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ah, kiû Lí bo̍h-tit kū-choa̍t Lí siū boah-iû--ê; tio̍h kì-liām Lí si-hō͘ Lí ê lô͘-po̍k Tāi-pi̍t ê chû-ài."
    }
  }, 
  "7": {
    "1": {
      "mp3": "14/14_007_01.mp3", 
      "text": " Só͘-lô-bûn kî-tó bêng-pe̍k, chiū ū hé tùi thiⁿ lo̍h-lâi, it-chīn sio sio-chè kap pa̍t-hō ê chè;  Iâ-hô-hoa ê êng-kng chhiong-móa tiān."
    }, 
    "2": {
      "mp3": "14/14_007_02.mp3", 
      "text": " In-ūi Iâ-hô-hoa ê êng-kng chhiong-móa Iâ-hô-hoa ê tiān, só͘-í chè-si bōe-ōe ji̍p Iâ-hô-hoa ê tiān."
    }, 
    "3": {
      "mp3": "14/14_007_03.mp3", 
      "text": " Hit ê hé kàng-lo̍h, koh Iâ-hô-hoa ê êng-kng tī tiān--nih ê sî, Í-sek-lia̍t chèng-lâng khòaⁿ-kìⁿ, chiū tī pho͘-chio̍h ê só͘-chāi, phak-lo̍h tōe kèng-pài, kám-siā Iâ-hô-hoa, kóng, In-ūi I sī hó, I ê chû-hūi éng-éng tī-teh."
    }, 
    "4": {
      "mp3": "14/14_007_04.mp3", 
      "text": " Ông kap chèng peh-sìⁿ tī Iâ-hô-hoa ê bīn-chêng hiàn-chè."
    }, 
    "5": {
      "mp3": "14/14_007_05.mp3", 
      "text": " Só͘-lô-bûn ông ēng gû nn̄g-bān nn̄g-chheng chiah, iûⁿ cha̍p-jī-bān chiah, hiàn-chè; án-ni, ông kap chèng peh-sìⁿ ūi-tio̍h Siōng-tè ê tiān kiâⁿ hiàn-tiān ê lé."
    }, 
    "6": {
      "mp3": "14/14_007_06.mp3", 
      "text": " Chè-si chiàu i ê chit teh-khiā; Lī-bī lâng iā the̍h Iâ-hô-hoa ê ga̍k-khì, chiū-sī chêng Tāi-pi̍t ēng Lī-bī lâng o-ló ê sî, Tāi-pi̍t ông tiâu-tî chō lâi kám-siā Iâ-hô-hoa ê, (in-ūi I ê chû-hūi éng-éng tī-teh;) chè-si tī in ê bīn-chêng pûn sàu-kak, Í-sek-lia̍t lâng lóng khiā--teh."
    }, 
    "7": {
      "mp3": "14/14_007_07.mp3", 
      "text": " Só͘-lô-bûn iā hun-piat Iâ-hô-hoa tiān-chêng īⁿ-tiong chòe-sèng; tī-hia hiàn sio-chè kap siā-un-chè ê iû; in-ūi Só͘-lô-bûn só͘ bat chō ê tâng-tôaⁿ bô kàu-gia̍h iông-ún hiah ê sio-chè, sò͘-chè, kap iû-lâ."
    }, 
    "8": {
      "mp3": "14/14_007_08.mp3", 
      "text": " Hit-sî Só͘-lô-bûn siú choeh-kî chhit-ji̍t;  Í-sek-lia̍t chèng-lâng tùi Hap-má ê lō͘-kháu kàu Ai-ki̍p ê khoe lóng lâi kap i siú; chiâⁿ-chòe tōa ê hōe."
    }, 
    "9": {
      "mp3": "14/14_007_09.mp3", 
      "text": " Kàu tē-poeh ji̍t in siat giâm-siok-hōe; in-ūi in siú hiàn tôaⁿ ê lé chhit-ji̍t, koh siú choeh chhit-ji̍t."
    }, 
    "10": {
      "mp3": "14/14_007_10.mp3", 
      "text": " Chhit-ge̍h jī-cha̍p-saⁿ ji̍t, ông chhe peh-sìⁿ tò-khì in ê pò͘-pîⁿ, ta̍k-ê hoaⁿ-hí, sim khoài-lo̍k; sī in-ūi Iâ-hô-hoa só͘ si-chhut hō͘ Tāi-pi̍t, Só͘-lô-bûn, kap I ê peh-sìⁿ Í-sek-lia̍t ê un-hūi."
    }, 
    "11": {
      "mp3": "14/14_007_11.mp3", 
      "text": " Tùi án-ni Só͘-lô-bûn khí Iâ-hô-hoa ê tiān kap ông-kiong oân-kang; tī Iâ-hô-hoa ê tiān kap ông-kiong, kìⁿ Só͘-lô-bûn sim-lāi só͘ ài chòe--ê, lóng chòe kàu sêng-kong."
    }, 
    "12": {
      "mp3": "14/14_007_12.mp3", 
      "text": " Mî--sî Iâ-hô-hoa chhut-hiān tī Só͘-lô-bûn, kā i kóng, Góa í-keng thiaⁿ lí ê kî-tó, iā kéng chit só͘-chāi chòe hiàn-chè Góa ê tiān."
    }, 
    "13": {
      "mp3": "14/14_007_13.mp3", 
      "text": " Góa nā koaiⁿ-ba̍t thiⁿ, tì-kàu bô lo̍h-hō͘, á-sī bēng-lēng chháu-meh chia̍h i ê thó͘-sán, á-sī hō͘ un-e̍k liû-hêng tī Góa ê peh-sìⁿ tiong;"
    }, 
    "14": {
      "mp3": "14/14_007_14.mp3", 
      "text": " Góa ê peh-sìⁿ ēng Góa ê miâ lâi chheng-ê, nā ka-kī khiam-pi, kî-tó, kiû kìⁿ Góa ê bīn, oa̍t-tńg lī-khui in ê pháiⁿ-lō͘, Góa beh tùi thiⁿ thiaⁿ in, sià-bián in ê chōe, i-tī in ê tōe."
    }, 
    "15": {
      "mp3": "14/14_007_15.mp3", 
      "text": " Góa beh ba̍k-chiu khòaⁿ, hī-khang thiaⁿ, tī chit só͘-chāi só͘ hiàn ê kî-tó."
    }, 
    "16": {
      "mp3": "14/14_007_16.mp3", 
      "text": " In-ūi Góa taⁿ í-keng kéng chit keng tiān, hun-piat i chòe-sèng, hō͘ Góa ê miâ éng-oán tī-hia; Góa ê ba̍k-chiu Góa ê sim iā beh kú-tn̂g tī-hia."
    }, 
    "17": {
      "mp3": "14/14_007_17.mp3", 
      "text": " Lūn-kàu lí nā kiâⁿ tī Góa ê bīn-chêng, chhin-chhiūⁿ lí ê lāu-pē Tāi-pi̍t só͘ kiâⁿ--ê, chun-thàn Góa it-chhè só͘ bēng-lēng  lí ê, chip-siú Góa ê lu̍t-lē Góa ê hoat-tō͘,"
    }, 
    "18": {
      "mp3": "14/14_007_18.mp3", 
      "text": " Góa chiū beh kian-kò͘ lí ê kok-ūi, chhin-chhiūⁿ Góa kap lí ê lāu-pē Tāi-pi̍t só͘ li̍p ê iok, kóng, Lí ê hō͘-è beh koán-lí Í-sek-lia̍t, éng bô tn̄g."
    }, 
    "19": {
      "mp3": "14/14_007_19.mp3", 
      "text": " Lín nā oa̍t-tńg lâi khì-sak Góa ê lu̍t-lē Góa ê kài-bēng, chiū-sī Góa hē tī lín ê bīn-chêng-ê, khì ho̍k-sāi pa̍t ê siōng-tè lâi kèng-pài i; Góa chiū beh tùi Góa siúⁿ-sù in ê tōe, pu̍ih in ê kun;"
    }, 
    "20": {
      "mp3": "14/14_007_20.mp3", 
      "text": " koh Góa ūi ka-kī ê miâ só͘ hun-piat chòe-sèng chit keng tiān, iā beh tùi Góa ê bīn-chêng khì-sak--i, hō͘ i tī bān-kok tiong chòe ōe-pìⁿ siū ki-chhì;"
    }, 
    "21": {
      "mp3": "14/14_007_21.mp3", 
      "text": " chit keng tiān sui-jiân chin koâiⁿ, chiong-lâi keng-kè ê lâng beh gông-ngia̍h, kóng, Iâ-hô-hoa siáⁿ-sū án-ni khoán-thāi chit ê tōe, chit keng tiān ah?"
    }, 
    "22": {
      "mp3": "14/14_007_22.mp3", 
      "text": " Chiū beh ìn kóng, Sī in-ūi in khì-sak Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, chiū-sī chhōa in chhut Ai-ki̍p-tōe--ê, khì kiat-liân pa̍t ê siōng-tè, ho̍k-sāi kèng-pài in, só͘-í Iâ-hô-hoa hō͘ che it-chhè ê chai-ē lîm-kàu in."
    }
  }, 
  "8": {
    "1": {
      "mp3": "14/14_008_01.mp3", 
      "text": " Kàu jī-cha̍p-nî bé, chiū-sī Só͘-lô-bûn khí Iâ-hô-hoa ê tiān kap ông-kiong oân-kang ê sî,"
    }, 
    "2": {
      "mp3": "14/14_008_02.mp3", 
      "text": " Só͘-lô-bûn koh khí Hō͘-lân só͘ hō͘ Só͘-lô-bûn hiah ê siâⁿ, hō͘ Í-sek-lia̍t lâng tòa tī-hia."
    }, 
    "3": {
      "mp3": "14/14_008_03.mp3", 
      "text": " Só͘-lô-bûn khì kàu Hap-má-só-pa, kong-chhú i."
    }, 
    "4": {
      "mp3": "14/14_008_04.mp3", 
      "text": " I koh tī khòng-iá khí Ta̍t-bo̍k, kap tī Hap-má só͘ khí hiah ê hú-khò͘ ê siâⁿ;"
    }, 
    "5": {
      "mp3": "14/14_008_05.mp3", 
      "text": " koh khí téng Pek-hô-lûn, ē Pek-hô-lûn, sī hiám-iàu ê siâⁿ, ū chhiûⁿ, ū mn̂g, ū kông;"
    }, 
    "6": {
      "mp3": "14/14_008_06.mp3", 
      "text": " koh khí Pa-la̍h kap Só͘-lô-bûn só͘ ū hú-khò͘ ê siâⁿ, kap hē chhia ê siâⁿ, kap bé-peng ê siâⁿ, kap Só͘-lô-bûn tī Iâ-lō͘-sat-léng, tī Lī-pa-lùn, kap tī i só͘ tī-lí ê choân-tōe, ūi ka-kī ê khoài-lo̍k só͘ ài khí ê, lóng khí--i."
    }, 
    "7": {
      "mp3": "14/14_008_07.mp3", 
      "text": " Lūn-kàu só͘ chhun ê peh-sìⁿ, Hek lâng, A-mô͘-lī lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng, m̄-sī sio̍k tī Í-sek-lia̍t ê,"
    }, 
    "8": {
      "mp3": "14/14_008_08.mp3", 
      "text": " chiū-sī tī chit tōe-hng in só͘ chhun ê hō͘-è, Í-sek-lia̍t lâng bô it-chīn bia̍t--ê,  Só͘-lô-bûn phài in chòe khó͘-kang kàu kin-á-ji̍t;"
    }, 
    "9": {
      "mp3": "14/14_008_09.mp3", 
      "text": " chóng-sī Í-sek-lia̍t lâng Só͘-lô-bûn bô hō͘ in chòe lô͘-po̍k, chòe i ê kang; sī chòe i ê chiàn-sū, kun-tiúⁿ ê siú-léng, chhia-tiúⁿ, bé-peng-tiúⁿ."
    }, 
    "10": {
      "mp3": "14/14_008_10.mp3", 
      "text": " Só͘-lô-bûn ông ê tōa-koaⁿ koán-lí peh-sìⁿ--ê, nn̄g-pah gō͘-cha̍p lâng."
    }, 
    "11": {
      "mp3": "14/14_008_11.mp3", 
      "text": " Só͘-lô-bûn tòa Hoat-ló ê cha-bó͘-kiáⁿ tùi Tāi-pi̍t ê siâⁿ chiūⁿ kàu i só͘ kā i khí ê chhù; in-ūi kóng, Góa ê bó͘ m̄-thang khiā-khí tī Í-sek-lia̍t ông Tāi-pi̍t ê chhù; in-ūi Iâ-hô-hoa ê kūi só͘ kàu ê só͘-chāi lóng sī sèng-tōe."
    }, 
    "12": {
      "mp3": "14/14_008_12.mp3", 
      "text": " Só͘-lô-bûn tī Iâ-hô-hoa ê tôaⁿ, chiū-sī tī léng-lông ê thâu-chêng só͘ khí--ê, hiàn sio-chè hō͘ Iâ-hô-hoa,"
    }, 
    "13": {
      "mp3": "14/14_008_13.mp3", 
      "text": " chiàu Mô͘-se só͘ bēng-lēng, tī an-hioh-ji̍t, ge̍h ê chhoe-it, chi̍t-nî saⁿ-pái só͘ tiāⁿ-tio̍h ê choeh, chiū-sī tû-kàⁿ-choeh, chhit-chhit-choeh, tah-liâu-á choeh, chiàu ta̍k-ji̍t só͘ eng-kai hiàn--ê lâi hiàn."
    }, 
    "14": {
      "mp3": "14/14_008_14.mp3", 
      "text": " Koh chiàu i ê lāu-pē Tāi-pi̍t ê lē, tiāⁿ-tio̍h chè-si ê pan-lia̍t lâi chòe i ê kang; koh tiāⁿ-tio̍h Lī-bī lâng chīn in ê chit, hō͘ in o-ló, koh tī chè-si ê bīn-chêng ho̍k-sāi, chiàu ta̍k-ji̍t só͘ eng-kai chòe--ê; koh siat-li̍p kò͘-mn̂g--ê, chiàu in ê pan-lia̍t, tī ta̍k ê mn̂g; che sī Siōng-tè ê lô͘-po̍k Tāi-pi̍t só͘ bēng-lēng--ê."
    }, 
    "15": {
      "mp3": "14/14_008_15.mp3", 
      "text": " Ông só͘ bēng-lēng hiah ê chè-si kap Lī-bī lâng, bô-lūn koán hú-khò͘, á-sī pa̍t-hāng sū, in lóng bô ûi-ke̍h."
    }, 
    "16": {
      "mp3": "14/14_008_16.mp3", 
      "text": " Só͘-lô-bûn khí Iâ-hô-hoa ê tiān, tùi hē tōe-ki kàu sêng-kong ê ji̍t, kang-liāu lóng tāi-seng pī-pān.  Án-ni Iâ-hô-hoa ê tiān lóng khí-hó."
    }, 
    "17": {
      "mp3": "14/14_008_17.mp3", 
      "text": " Hit-sî Só͘-lô-bûn khì Í-tong tōe, kàu tī hái-kîⁿ ê Í-sûn-ka-piat kap Í-lo̍k."
    }, 
    "18": {
      "mp3": "14/14_008_18.mp3", 
      "text": " Hō͘-lân thok i ê lô͘-po̍k, chhe chûn-chiah kap chai-iáⁿ hái-lō͘ ê lô͘-po̍k, kàu i hia.  In kap Só͘-lô-bûn ê lô͘-po̍k kàu Gô-hui; tùi-hia tit-tio̍h kim sì-pah gō͘-cha̍p tha-liân-tek, ūn-kàu Só͘-lô-bûn ông hia."
    }
  }, 
  "9": {
    "1": {
      "mp3": "14/14_009_01.mp3", 
      "text": " Sī-pa ê lú-ông thiaⁿ-kìⁿ Só͘-lô-bûn ê miâ-siaⁿ, chiū kàu Iâ-lō͘-sat-léng, beh ēng oh-tit kóe-bêng ê sū chhì Só͘-lô-bûn; tè i ê lâng chin chōe, ū lo̍k-tô chài hiuⁿ-liāu, kap n̂g-kim chin-chōe, iā ū pó-chio̍h; i kìⁿ Só͘-lô-bûn ê sî, chiū chiong sim-lāi it-chhè só͘ chûn ê, kap i kóng."
    }, 
    "2": {
      "mp3": "14/14_009_02.mp3", 
      "text": " Só͘-lô-bûn chiàu i só͘ mn̄g ê, lóng ìn i, bô chi̍t-hāng Só͘-lô-bûn bōe hiáu-tit thang kā i kóng."
    }, 
    "3": {
      "mp3": "14/14_009_03.mp3", 
      "text": " Sī-pa lú-ông khòaⁿ-kìⁿ Só͘-lô-bûn ê tì-hūi, kap i só͘ khí ê chhù,"
    }, 
    "4": {
      "mp3": "14/14_009_04.mp3", 
      "text": " toh-téng ê chia̍h-mi̍h, jîn-sîn pâi-lia̍t teh-chē, lô͘-po̍k kun-sûi ho̍k-sāi, í-ki̍p in ê i-ho̍k kap i ê chiú-chèng, í-ki̍p in ê i-ho̍k, koh khòaⁿ-kìⁿ i chiūⁿ Iâ-hô-hoa tiān ê kiā-á, chiū hûn put-hū-thé."
    }, 
    "5": {
      "mp3": "14/14_009_05.mp3", 
      "text": " I tùi ông kóng, Góa tī pún-kok thiaⁿ-kìⁿ lí ê tāi-chì, kap lí ê tì-hūi, lóng sī chin-si̍t."
    }, 
    "6": {
      "mp3": "14/14_009_06.mp3", 
      "text": " Chóng-sī góa m̄-sìn in ê ōe, kàu góa lâi chhin-ba̍k khòaⁿ; khòaⁿ ah, lí ê tì-hūi ê tōa, lâng só͘ kā góa kóng-ê iáu bô chi̍t-pòaⁿ; lí iâⁿ-kè góa só͘ thiaⁿ-kìⁿ ê miâ-siaⁿ."
    }, 
    "7": {
      "mp3": "14/14_009_07.mp3", 
      "text": " Hok-khì ah, lí ê lâng, hok-khì ah, lí ê lô͘-po̍k, siông-siông khiā tī lí ê bīn-chêng thiaⁿ lí ê tì-hūi."
    }, 
    "8": {
      "mp3": "14/14_009_08.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè sī eng-kai o-ló ê, I hoaⁿ-hí lí, hō͘ Lí chē I ê ūi, thang ūi-tio̍h Iâ-hô-hoa lí ê Siōng-tè chòe ông; in-ūi lí ê Siōng-tè thiàⁿ Í-sek-lia̍t, ài éng-oán kian-kò͘--i, só͘-í siat-li̍p lí chòe in ê ông, hō͘ lí péng-kong kiâⁿ-gī."
    }, 
    "9": {
      "mp3": "14/14_009_09.mp3", 
      "text": " Lú-ông ēng chi̍t-pah jī-cha̍p tha-liân-tek ê kim, kap chōe-chōe hiuⁿ-liāu, kap pó-chio̍h, sàng ông; bē-bat ū hiuⁿ-liāu chhin-chhiūⁿ Sī-pa lú-ông sàng Só͘-lô-bûn ông ê."
    }, 
    "10": {
      "mp3": "14/14_009_10.mp3", 
      "text": " Hō͘-lân ê lô͘-po̍k, kap Só͘-lô-bûn ê lô͘-po̍k, tùi Gô-hui tòa kim lâi--ê; koh tòa tôaⁿ-hiuⁿ-chhâ kap pó-chio̍h lâi."
    }, 
    "11": {
      "mp3": "14/14_009_11.mp3", 
      "text": " Ông ēng tôaⁿ-hiuⁿ-chhâ ūi Iâ-hô-hoa ê tiān kap ông-kiong chòe lân-kan; koh ūi chhiùⁿ-koa ê lâng chòe khîm kap sek.  Tī Iû-tāi tōe chêng bē-bat khòaⁿ-kìⁿ chhin-chhiūⁿ chit-hō."
    }, 
    "12": {
      "mp3": "14/14_009_12.mp3", 
      "text": " Só͘-lô-bûn ông, tī Sī-pa lú-ông só͘ tòa lâi sàng ông--ê í-gōa, koh chiàu i it-chhè só͘ ài só͘ kiû--ê, lóng hō͘ i.  Tùi án-ni lú-ông kap i ê jîn-sîn tò-tńg-khì i ê pún-kok."
    }, 
    "13": {
      "mp3": "14/14_009_13.mp3", 
      "text": " Só͘-lô-bûn ta̍k-nî só͘ tit-tio̍h ê kim kiōng la̍k-pah la̍k-cha̍p-la̍k tha-liân-tek;"
    }, 
    "14": {
      "mp3": "14/14_009_14.mp3", 
      "text": " í-gōa iáu ū seng-lí lâng kap kheh-siong só͘ tòa--lâi-ê; koh A-la̍h-pek lia̍t-ông, í-ki̍p kok-lāi ê siú-léng, lóng tòa kim-gûn lâi hō͘ Só͘-lô-bûn."
    }, 
    "15": {
      "mp3": "14/14_009_15.mp3", 
      "text": " Só͘-lô-bûn ông ēng kè-phah ê kim chòe tōa-pâi nn̄g-pah bīn, múi-bīn tōa-pâi ê kim la̍k-pah sià-khek-le̍k;"
    }, 
    "16": {
      "mp3": "14/14_009_16.mp3", 
      "text": " koh ēng kè-phah ê kim chòe pîn-pâi saⁿ-pah bīn, múi-bīn ēng kim saⁿ-pah sià-khek-le̍k; ông hē i tī Lī-pa-lùn chhiū-nâ ê chhù."
    }, 
    "17": {
      "mp3": "14/14_009_17.mp3", 
      "text": " Ông koh ēng chhiūⁿ-gê chòe chi̍t-ê tōa pó-chō, ēng hó-kim an i;"
    }, 
    "18": {
      "mp3": "14/14_009_18.mp3", 
      "text": " pó-chō ū la̍k-chàn ê kiā-á, koh ū kim ê kha-ta̍h-í, kap pó-chō saⁿ-liân; siang-pêng ū khò-chhiú, khò-chhiú-piⁿ ū nn̄g chiah sai khiā-teh."
    }, 
    "19": {
      "mp3": "14/14_009_19.mp3", 
      "text": " Koh ū cha̍p-jī chiah sai, khiā tī la̍k-chàn kiā-á ê chit-pêng kap hit-pêng; pa̍t-kok lóng bô chè-chō chhin-chhiūⁿ án-ni."
    }, 
    "20": {
      "mp3": "14/14_009_20.mp3", 
      "text": " Só͘-lô-bûn ông it-chhè lim ê khì-kū lóng sī kim--ê; Lī-pa-lùn chhiū-nâ ê chhù it-chhè ê khì-kū iā sī hó-kim--ê;  Só͘-lô-bûn ê nî-kan, lâng khòaⁿ gûn chòe bô mi̍h."
    }, 
    "21": {
      "mp3": "14/14_009_21.mp3", 
      "text": " In-ūi ông ê chûn-chiah kap Hō͘-lân ê lô͘-po̍k saⁿ-kap khì Tha-si; chiah ê Tha-si ê chûn chài kim, gûn, chhiūⁿ-gê, kâu, khóng-chhiok, saⁿ-nî tò-lâi chi̍t-pái."
    }, 
    "22": {
      "mp3": "14/14_009_22.mp3", 
      "text": " Só͘-lô-bûn ông ê hó-gia̍h kap tì-hūi iâⁿ-kè thiⁿ-ē lia̍t-ông."
    }, 
    "23": {
      "mp3": "14/14_009_23.mp3", 
      "text": " Thiⁿ-ē lia̍t-ông lóng lâi ài kìⁿ Só͘-lô-bûn ê bīn, thiaⁿ i ê tì-hūi, chiū-sī Siōng-tè siúⁿ-sù tī i ê sim--ê."
    }, 
    "24": {
      "mp3": "14/14_009_24.mp3", 
      "text": " In ta̍k-ê tòa chìn-kòng ê mi̍h; chiū-sī gûn-khì, kim-khì, i-ho̍k, kun-khì, hiuⁿ-liāu, bé, kap lô, ta̍k-nî ū tiāⁿ-tio̍h ê lē."
    }, 
    "25": {
      "mp3": "14/14_009_25.mp3", 
      "text": " Só͘-lô-bûn ūi-tio̍h bé kap chhia, ū bé-tiâu sì-chheng, koh ū bé-peng chi̍t-bān nn̄g-chheng, an-tì in tī hiah ê tún chhia ê siâⁿ, iā kap ông tī Iâ-lō͘-sat-léng."
    }, 
    "26": {
      "mp3": "14/14_009_26.mp3", 
      "text": " Só͘-lô-bûn koán-hat lia̍t-ông, tùi Tōa-hô kàu Hui-lī-sū tōe, kàu Ai-ki̍p ê kau-kài."
    }, 
    "27": {
      "mp3": "14/14_009_27.mp3", 
      "text": " Ông tī Iâ-lō͘-sat-léng hō͘ gûn chòe chhin-chhiūⁿ chio̍h-thâu, hō͘ pek-hiuⁿ-chhiū chhin-chhiūⁿ pîⁿ-iûⁿ ê sng-châi-chhiū, sī in-ūi chin-chōe."
    }, 
    "28": {
      "mp3": "14/14_009_28.mp3", 
      "text": " Ū lâng tòa bé tùi Ai-ki̍p, tùi ta̍k só͘-chāi, lâi hō͘ Só͘-lô-bûn."
    }, 
    "29": {
      "mp3": "14/14_009_29.mp3", 
      "text": " Só͘-lô-bûn kî-û ê sū, tùi thâu kàu bé, kiám bô kì tī sian-ti Ná-tan ê chheh, kap Sī-lô lâng A-hi-ngá sian-ti ê chheh, kap sian-kiàn E̍k-to be̍k-sī ê chheh, lūn Nî-pat ê kiáⁿ Iâ-lô-phò-àm--ê mah?"
    }, 
    "30": {
      "mp3": "14/14_009_30.mp3", 
      "text": " Só͘-lô-bûn tī Iâ-lō͘-sat-léng chòe Í-sek-lia̍t choân-kok ê ông, kiōng sì-cha̍p nî."
    }, 
    "31": {
      "mp3": "14/14_009_31.mp3", 
      "text": " Só͘-lô-bûn kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī i ê lāu-pē Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ Lô-phò-àm sòa-chiap i chòe ông."
    }
  }, 
  "10": {
    "1": {
      "mp3": "14/14_010_01.mp3", 
      "text": " Lô-phò-àm khì Sī-kiàm, in-ūi Í-sek-lia̍t chèng-lâng kàu Sī-kiàm, beh siat-li̍p i chòe ông."
    }, 
    "2": {
      "mp3": "14/14_010_02.mp3", 
      "text": " Chêng Nî-pat ê kiáⁿ Iâ-lô-phò-àm siám-pī Só͘-lô-bûn ông ê bīn, cháu-khì Ai-ki̍p, tiàm tī-hia;  Iâ-lô-phò-àm thiaⁿ-kìⁿ chit ê sū, chiū tùi Ai-ki̍p tò-lâi."
    }, 
    "3": {
      "mp3": "14/14_010_03.mp3", 
      "text": " In chhe lâng khì kiò i lâi; Iâ-lô-phò-àm chiū kap Í-sek-lia̍t chèng-lâng lâi kìⁿ Lô-phò-àm;"
    }, 
    "4": {
      "mp3": "14/14_010_04.mp3", 
      "text": " kā i kóng, Lí ê lāu-pē hō͘ goán pē kan-khó͘ ê taⁿ; lí ê lāu-pē só͘ hē tī goán ê khó͘-kang kap tāng ê taⁿ, kiû lí kiám-khin, goán chiū ho̍k-sāi lí."
    }, 
    "5": {
      "mp3": "14/14_010_05.mp3", 
      "text": " Lô-phò-àm kā in kóng, Saⁿ-ji̍t-āu koh lâi kìⁿ góa; peh-sìⁿ chiū khì."
    }, 
    "6": {
      "mp3": "14/14_010_06.mp3", 
      "text": " Lô-phò-àm ê lāu-pē Só͘-lô-bûn oa̍h-teh ê sî, ū kun-sûi tī i bīn-chêng ê lāu-lâng, Lô-phò-àm ông kap in gī-lūn kóng, Lín ū sím-mi̍h kè-chhek góa thang hê-hok chit ê peh-sìⁿ?"
    }, 
    "7": {
      "mp3": "14/14_010_07.mp3", 
      "text": " In kā i kóng, Lí nā hó khoán-thāi chit ê peh-sìⁿ, hō͘ in hoaⁿ-hí, ēng hó-ōe lâi ìn--in, in chiū éng-oán chòe lí ê lô͘-po̍k."
    }, 
    "8": {
      "mp3": "14/14_010_08.mp3", 
      "text": " Chóng-sī i kū-choa̍t lāu-lâng só͘ hō͘ i ê kè-chhek, kap hiah-ê khiā tī i bīn-chêng kap i pîⁿ-ûn ê siàu-liân lâng chham-siông;"
    }, 
    "9": {
      "mp3": "14/14_010_09.mp3", 
      "text": " kā i kóng, Chit ê peh-sìⁿ ū tùi góa kóng, Lí ê lāu-pē hē tī goán ê taⁿ, kiû lí hō͘ goán khah-khin; taⁿ lín ū sím-mi̍h kè-chhek, hō͘ lán thang hê-hok in?"
    }, 
    "10": {
      "mp3": "14/14_010_10.mp3", 
      "text": " Hiah-ê kap i pîⁿ-ûn ê siàu-liân lâng kóng, Chit ê peh-sìⁿ tùi lí kóng, Lí ê lāu-pē hō͘ goán pē tāng ê taⁿ, kiû lí kā goán kiám-khin, lí tio̍h án-ni ìn in kóng, Góa ê bé-cháiⁿ khah-tōa góa ê lāu-pē ê io."
    }, 
    "11": {
      "mp3": "14/14_010_11.mp3", 
      "text": " Góa ê lāu-pē hō͘ lín pē tāng ê taⁿ, góa beh ke-thiⁿ lín ê taⁿ; góa ê lāu-pē ēng piⁿ kéng-kài lín, góa beh ēng giat-á-thâng kéng-kài lín."
    }, 
    "12": {
      "mp3": "14/14_010_12.mp3", 
      "text": " Tē-saⁿ ji̍t Iâ-lô-phò-àm kap chèng peh-sìⁿ kàu Lô-phò-àm hia, chiàu ông só͘ bēng-lēng, kóng, Tē-saⁿ ji̍t koh lâi góa chia."
    }, 
    "13": {
      "mp3": "14/14_010_13.mp3", 
      "text": " Ông ēng pháiⁿ siaⁿ-sàu ìn peh-sìⁿ; Lô-phò-àm ông pàng-sak lāu-lâng ê kè-chhek,"
    }, 
    "14": {
      "mp3": "14/14_010_14.mp3", 
      "text": " chiàu siàu-liân lâng ê kè-chhek tùi in kóng, Góa ê pē hō͘ lín pē tāng ê taⁿ, góa beh ke-thiⁿ lín ê taⁿ; góa ê pē ēng piⁿ kéng-kài lín, góa beh ēng giat-á-thâng kéng-kài lín."
    }, 
    "15": {
      "mp3": "14/14_010_15.mp3", 
      "text": " Ông bô thiaⁿ-thàn peh-sìⁿ, in-ūi chit ê tāi-chì sī chhut tī Siōng-tè, hō͘ Iâ-hô-hoa èng-giām I thok Sī-lô lâng A-hi-ngá tùi Nî-pat ê kiáⁿ Iâ-lô-phò-àm só͘ kóng ê ōe."
    }, 
    "16": {
      "mp3": "14/14_010_16.mp3", 
      "text": " Í-sek-lia̍t chèng peh-sìⁿ khòaⁿ-kìⁿ ông bô thiaⁿ-thàn in, peh-sìⁿ chiū tùi ông kóng, Goán tī Tāi-pi̍t ū sím-mi̍h hūn-gia̍h ah? goán kap Iâ-se ê kiáⁿ bô kan-sia̍p.  Í-sek-lia̍t ah, ta̍k-lâng tò-khì lín ê pò͘-pîⁿ; Tāi-pi̍t ah, tio̍h kò͘ lí ka-kī ê chhù.  Tùi án-ni Í-sek-lia̍t chèng-lâng tò-khì in ê pò͘-pîⁿ."
    }, 
    "17": {
      "mp3": "14/14_010_17.mp3", 
      "text": " Chóng-sī khiā-khí Iû-tāi chiah ê siâⁿ ê Í-sek-lia̍t lâng, Lô-phò-àm iû-goân chòe in ê ông."
    }, 
    "18": {
      "mp3": "14/14_010_18.mp3", 
      "text": " Lô-phò-àm ông chhe koán-lí chòe khó͘-kang ê lâng, Hap-to-lân khì; Í-sek-lia̍t lâng chiū ēng chio̍h-thâu tìm-sí--i.  Lô-phò-àm ông chiū kóaⁿ-kín chiūⁿ chhia, beh cháu-khì Iâ-lō͘-sat-léng."
    }, 
    "19": {
      "mp3": "14/14_010_19.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t hoán-poān Tāi-pi̍t ke, kàu kin-á-ji̍t."
    }
  }, 
  "11": {
    "1": {
      "mp3": "14/14_011_01.mp3", 
      "text": " Lô-phò-àm kàu Iâ-lō͘-sat-léng ê sî, chiū chū-chi̍p Iû-tāi kap Piān-ngá-bín ê ke, kiōng cha̍p-poeh-bān lâng, lóng sī kè-kéng ê chiàn-sū, beh kap Í-sek-lia̍t kau-chiàn, hō͘ kok-ūi koh kui tī Lô-phò-àm."
    }, 
    "2": {
      "mp3": "14/14_011_02.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa ê ōe lîm-kàu Siōng-tè ê lô͘-po̍k Sī-má-ngá kóng,"
    }, 
    "3": {
      "mp3": "14/14_011_03.mp3", 
      "text": " Lí khì kā Só͘-lô-bûn ê kiáⁿ Iû-tāi ông Lô-phò-àm, kap khiā-khí Iû-tāi kap Piān-ngá-bín ê chèng Í-sek-lia̍t lâng, kóng,"
    }, 
    "4": {
      "mp3": "14/14_011_04.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lín bo̍h-tit chiūⁿ-khì, bo̍h-tit kap lín ê hiaⁿ-tī kau-chiàn; ta̍k-lâng tò-khì i ê ke; in-ūi chit ê tāi-chì chhut tī Góa.  In thiaⁿ Iâ-hô-hoa ê ōe, chiū tò-khì, bô khì kong-kek Iâ-lô-phò-àm."
    }, 
    "5": {
      "mp3": "14/14_011_05.mp3", 
      "text": " Lô-phò-àm tiàm tī Iâ-lō͘-sat-léng; tī Iû-tāi tōe khí kúi-nā ê siâⁿ chòe ōe-só͘."
    }, 
    "6": {
      "mp3": "14/14_011_06.mp3", 
      "text": " Chiū-sī khí Pek-lī-hêng, Í-thán, Thê-ko-a;"
    }, 
    "7": {
      "mp3": "14/14_011_07.mp3", 
      "text": " Pek-siok, So-ko, A-tō͘-lân;"
    }, 
    "8": {
      "mp3": "14/14_011_08.mp3", 
      "text": " Ka-te̍k, Má-lī-sa, Se-hut;"
    }, 
    "9": {
      "mp3": "14/14_011_09.mp3", 
      "text": " A-to-lâi-im, La̍h-kiat, A-se-ka;"
    }, 
    "10": {
      "mp3": "14/14_011_10.mp3", 
      "text": " Só-la̍h, A-ngá-lûn, Hi-pek-lûn;  chiah-ê lóng tī Iû-tāi kap Piān-ngá-bín chòe kian-kò͘ ê siâⁿ."
    }, 
    "11": {
      "mp3": "14/14_011_11.mp3", 
      "text": " Lô-phò-àm koh kian-kò͘ hiah ê ōe-só͘, tī in tiong-kan siat peng ê thâu-lâng; koh chek-chū bí-niû, kap iû, kap chiú;"
    }, 
    "12": {
      "mp3": "14/14_011_12.mp3", 
      "text": " koh tī ta̍k ê siâⁿ pī-pān pîn-pâi kap chhiuⁿ, hō͘ i ke̍k-kî kian-kò͘.  Iû-tāi Piān-ngá-bín lóng sio̍k tī i."
    }, 
    "13": {
      "mp3": "14/14_011_13.mp3", 
      "text": " Í-sek-lia̍t choân-tōe ê chè-si kap Lī-bī lâng lóng tùi sì-kéng lâi kui Lô-phò-àm."
    }, 
    "14": {
      "mp3": "14/14_011_14.mp3", 
      "text": " Lī-bī lâng lī-khui in ê kau-iá kap sán-gia̍p, lâi kàu Iû-tāi kap Iâ-lō͘-sat-léng; sī in-ūi Iâ-lô-phò-àm kap i ê kiáⁿ kū-choa̍t in, m̄-chún in kiâⁿ chè-si ê chit-hūn, ho̍k-sāi Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "14/14_011_15.mp3", 
      "text": " Iâ-lô-phò-àm ūi soaⁿ-thâu-tôaⁿ, ūi kúi-koài, ūi i só͘ chù ê gû-á, ka-kī siat-li̍p chè-si."
    }, 
    "16": {
      "mp3": "14/14_011_16.mp3", 
      "text": " Í-sek-lia̍t chèng chi-phài tiong, kìⁿ-nā tiāⁿ-tio̍h ì-sù beh chhē Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè--ê, tè in kàu Iâ-lō͘-sat-léng, beh hiàn-chè hō͘ Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè."
    }, 
    "17": {
      "mp3": "14/14_011_17.mp3", 
      "text": " Án-ni kian-kò͘ Iû-tāi kok le̍k-kè saⁿ-nî, hō͘ Só͘-lô-bûn ê kiáⁿ Lô-phò-àm kiông-sēng; in-ūi in saⁿ-nî kú kiâⁿ Tāi-pi̍t Só͘-lô-bûn ê lō͘."
    }, 
    "18": {
      "mp3": "14/14_011_18.mp3", 
      "text": " Lô-phò-àm chhōa Má-hap-la̍h chòe bó͘, i sī Tāi-pi̍t ê cha-bó͘-sun, Iâ-lī-mô͘ ê cha-bó͘-kiáⁿ; iū-koh Iâ-se ê cha-bó͘-sun, Í-lī-ap ê cha-bó͘-kiáⁿ, A-pí-hâi ê cha-bó͘-kiáⁿ."
    }, 
    "19": {
      "mp3": "14/14_011_19.mp3", 
      "text": " I kā i siⁿ kúi-nā ê kiáⁿ, chiū-sī Iâ-o͘-si, Sī-má-lī-ngá, Sat-hán."
    }, 
    "20": {
      "mp3": "14/14_011_20.mp3", 
      "text": " Chhōa i liáu-āu koh chhōa Ap-sa-liông ê cha-bó͘-kiáⁿ Má-ka, i kā i siⁿ A-pí-ngá, A-thài, Sè-sat, Sī-lô-bi̍t."
    }, 
    "21": {
      "mp3": "14/14_011_21.mp3", 
      "text": " Lô-phò-àm chhōa cha̍p-poeh ê bó͘, la̍k-cha̍p ê hui, siⁿ jī-cha̍p-poeh ê kiáⁿ, la̍k-cha̍p ê cha-bó͘-kiáⁿ; chóng-sī i thiàⁿ Ap-sa-liông ê cha-bó͘-kiáⁿ Má-ka, iâⁿ-kè lóng-chóng hiah ê bó͘ kap hui."
    }, 
    "22": {
      "mp3": "14/14_011_22.mp3", 
      "text": " Lô-phò-àm siat-li̍p Má-ka ê kiáⁿ A-pí-ngá chòe thâu, tī hiaⁿ-tī-tiong chòe siú-léng; in-ūi siūⁿ beh siat-li̍p i sòa-chiap chòe ông."
    }, 
    "23": {
      "mp3": "14/14_011_23.mp3", 
      "text": " Lô-phò-àm chiàu tì-hūi lâi kiâⁿ, hun-sòaⁿ chèng-kiáⁿ tī Iû-tāi kap Piān-ngá-bín ê choân-tōe, kàu ta̍k ê kian-kò͘ ê siâⁿ;  koh hō͘ in chōe-chōe bí-niû, koh kā in chhē chōe-chōe bó͘."
    }
  }, 
  "12": {
    "1": {
      "mp3": "14/14_012_01.mp3", 
      "text": " Lô-phò-àm ê kok kian-kò͘, i kiông-sēng ê sî, chiū khì-sak Iâ-hô-hoa ê lu̍t-hoat, Í-sek-lia̍t iā lóng tè i."
    }, 
    "2": {
      "mp3": "14/14_012_02.mp3", 
      "text": " Lô-phò-àm ông gō͘--nî, Ai-ki̍p ông Sī-sat chiūⁿ-lâi kong-kek Iâ-lō͘-sat-léng; in-ūi in tek-chōe Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "14/14_012_03.mp3", 
      "text": " Sī-sat ū chiàn-chhia chi̍t-chheng nn̄g-pah tiuⁿ, bé-peng la̍k-bān; koh tè i tùi Ai-ki̍p chhut-lâi ê lâng, chiū-sī Lō͘-pí lâng, So͘-ki lâng, Kó͘-si̍t lâng, chōe kàu bōe-sǹg-tit."
    }, 
    "4": {
      "mp3": "14/14_012_04.mp3", 
      "text": " I kong-chhú Iû-tāi kian-kò͘ ê siâⁿ, chiū lâi kàu Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "14/14_012_05.mp3", 
      "text": " Hit-sî Iû-tāi ê siú-léng ūi-tio̍h Sī-sat ê iân-kò͘, chū-chi̍p tī Iâ-lō͘-sat-léng, sian-ti Sī-má-ngá lâi kìⁿ Lô-phò-àm kap hiah ê siú-léng, kā in kóng, Iâ-hô-hoa án-ni kóng, Lín khì-sak Góa, só͘-í Góa khì-sak lín tī Sī-sat ê chhiú."
    }, 
    "6": {
      "mp3": "14/14_012_06.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t hiah ê siú-léng kap ông ka-kī khiam-pi, kóng, Iâ-hô-hoa sī kong-gī."
    }, 
    "7": {
      "mp3": "14/14_012_07.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kìⁿ in ka-kī khiam-pi, Iâ-hô-hoa ê ōe chiū lîm-kàu Sī-má-ngá kóng, In kì-jiân ka-kī khiam-pi, Góa bô beh châu-bia̍t in, beh hō͘ in lio̍h-á tit-tio̍h chín-kiù, Góa bô beh ēng Sī-sat ê chhiú piàⁿ-lo̍h Góa ê siū-khì tī Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "14/14_012_08.mp3", 
      "text": " Chóng-sī in beh chòe Sī-sat ê lô͘-po̍k, hō͘ in chai ho̍k-sāi Góa, kap ho̍k-sāi lia̍t-kok, ū sím-mi̍h hun-piat."
    }, 
    "9": {
      "mp3": "14/14_012_09.mp3", 
      "text": " Tùi án-ni Ai-ki̍p ông Sī-sat chiūⁿ-lâi kong-kek Iâ-lō͘-sat-léng chhiúⁿ Iâ-hô-hoa tiān ê pó-mi̍h, kap ông-kiong ê pó-mi̍h, lóng tòa--khì; koh chhiúⁿ Só͘-lô-bûn só͘ chòe kim ê pîn-pâi."
    }, 
    "10": {
      "mp3": "14/14_012_10.mp3", 
      "text": " Lô-phò-àm ông chòe tâng ê pîn-pâi lâi thòe in, kau hō͘ siú ông-kiong mn̂g ê sī-ōe-tiúⁿ kò͘-siú."
    }, 
    "11": {
      "mp3": "14/14_012_11.mp3", 
      "text": " Ông ta̍k-pái ji̍p Iâ-hô-hoa ê tiān, sī-ōe chiū tòa chiah ê pîn-pâi; āu-lâi chiū tòa tò-tńg lâi hē tī sī-ōe ê chhù."
    }, 
    "12": {
      "mp3": "14/14_012_12.mp3", 
      "text": " Ông ka-kī khiam-pi ê sî, Iâ-hô-hoa ê siū-khì siu tò-tńg, bô it-chīn bia̍t--i; koh tī Iû-tāi ê tiong-kan iā ū hó ê tāi-chì."
    }, 
    "13": {
      "mp3": "14/14_012_13.mp3", 
      "text": " Lô-phò-àm ông ka-kī kiông-sēng, tī Iâ-lō͘-sat-léng chòe ông.  Lô-phò-àm chē-ūi ê sî sì-cha̍p-it hè, tī Iâ-lō͘-sat-léng, chiū-sī Iâ-hô-hoa tùi Í-sek-lia̍t chèng chi-phài-tiong só͘ kéng an-tì I ê miâ ê siâⁿ, chòe ông cha̍p chhit nî.  I ê lāu-bú miâ kiò Ná-má, sī A-bûn lâng."
    }, 
    "14": {
      "mp3": "14/14_012_14.mp3", 
      "text": " Lô-phò-àm kiâⁿ pháiⁿ; in-ūi i bô tiāⁿ-tio̍h ì-sù chhē Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "14/14_012_15.mp3", 
      "text": " Lô-phò-àm só͘ kiâⁿ ê sū, tùi thâu kàu bé, kiám bô kì tī sian-ti Sī-má-ngá kap sian-kiàn E̍k-to ê chheh, lūn cho̍k-phó͘--ê mah?  Lô-phò-àm kap Iâ-lô-phò-àm siông-siông kau-chiàn."
    }, 
    "16": {
      "mp3": "14/14_012_16.mp3", 
      "text": " Lô-phò-àm kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī Tāi-pi̍t siâⁿ;  I ê kiáⁿ A-pí-ngá sòa-chiap i chòe ông."
    }
  }, 
  "13": {
    "1": {
      "mp3": "14/14_013_01.mp3", 
      "text": " Iâ-lô-phò-àm ông cha̍p-poeh--nî, A-pí-ngá chē-ūi chòe Iû-tāi ông."
    }, 
    "2": {
      "mp3": "14/14_013_02.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng chòe ông saⁿ-nî kú.  I ê lāu-bú miâ kiò Bí-kai-a, sī Ki-pí-a lâng O͘-lia̍t ê cha-bó͘-kiáⁿ."
    }, 
    "3": {
      "mp3": "14/14_013_03.mp3", 
      "text": " A-pí-ngá kap Iâ-lô-phò-àm kau-chiàn.  A-pí-ngá ēng chi̍t tīn kè-kéng ê peng sì-cha̍p-bān, lâi pâi-tīn, lóng sī hó-táⁿ ê chiàn-sū.  Iâ-lô-phò-àm iā ēng kè-kéng ê tōa ióng-sū poeh-cha̍p bān, lâi tùi i pâi-tīn."
    }, 
    "4": {
      "mp3": "14/14_013_04.mp3", 
      "text": " A-pí-ngá khiā tī Í-hoat-liân soaⁿ-tōe ê Sé-má-liám soaⁿ, kóng, Iâ-lô-phò-àm  kap Í-sek-lia̍t chèng-lâng ah, tio̍h thiaⁿ góa."
    }, 
    "5": {
      "mp3": "14/14_013_05.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè chiong Í-sek-lia̍t kok éng-oán hō͘ Tāi-pi̍t, chiū-sī siat-li̍p iâm ê iok, siúⁿ-sù i kap i kiáⁿ-sun, lín kiám m̄-tio̍h chai mah?"
    }, 
    "6": {
      "mp3": "14/14_013_06.mp3", 
      "text": " Chóng-sī Tāi-pi̍t ê kiáⁿ Só͘-lô-bûn ê jîn-sîn, Nî-pat ê kiáⁿ Iâ-lô-phò-àm, khí-lâi pōe-poān i ê chú-lâng."
    }, 
    "7": {
      "mp3": "14/14_013_07.mp3", 
      "text": " Ū hiah-ê bô hē-lo̍h ê húi-lūi  chū-chi̍p tè i, ka-kī kiông-béng, lâi kong-kek Só͘-lô-bûn ê kiáⁿ Lô-phò-àm; hit-sî Lô-phò-àm iáu siàu-liân nńg-chiáⁿ, bōe-ōe tí-tng in."
    }, 
    "8": {
      "mp3": "14/14_013_08.mp3", 
      "text": " Taⁿ lín ū ì-sù beh tí-te̍k Tāi-pi̍t ê kiáⁿ-sun só͘ tī-lí Iâ-hô-hoa ê kok; lín ê lâng-gia̍h chin-chōe, koh ū kim-gû-á kap lín tī-teh, chiū-sī Iâ-lô-phò-àm só͘ kā lín chō chòe Siōng-tè ê."
    }, 
    "9": {
      "mp3": "14/14_013_09.mp3", 
      "text": " Lín kiám m̄-sī kóaⁿ-tio̍k Iâ-hô-hoa ê chè-si, chiū-sī A-lûn ê kiáⁿ-sun, kap Lī-bī lâng, chiàu gōa-kok lâng ê kui-lē ka-kī siat-li̍p chè-si mah?  sīm-chì bô-lūn sím-mi̍h lâng khan chi̍t chiah gû-káng-á, kap chhit-chiah mî-iûⁿ-káng, lâi hun-piat ka-kī, chiū thang chòe bô iáⁿ-chiah ê siōng-tè ê chè-si?"
    }, 
    "10": {
      "mp3": "14/14_013_10.mp3", 
      "text": " Lūn-kàu goán, Iâ-hô-hoa sī goán ê Siōng-tè, goán bô khì-sak I; goán ū chè-si ho̍k-sāi Iâ-hô-hoa, chiū-sī A-lûn ê kiáⁿ-sun; koh ū Lī-bī lâng ta̍k-ê chīn i ê chit."
    }, 
    "11": {
      "mp3": "14/14_013_11.mp3", 
      "text": " Ta̍k chá-khí ta̍k ê-hng hiàn sio-chè sio phang-hiuⁿ hō͘ Iâ-hô-hoa; koh ū pâi-lia̍t ê piáⁿ tī sèng-kiat ê toh; iā ū kim teng-tâi, kap teng-chóaⁿ, ta̍k ê-hng thang tiám i; in-ūi goán siú Iâ-hô-hoa goán Siōng-tè ê bēng-lēng; to̍k-to̍k lín khì-sak I."
    }, 
    "12": {
      "mp3": "14/14_013_12.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè kap goán tī-teh, chòe goán ê thâu, I ê chè-si iā kap goán tī-teh, the̍h hiáng-liāng ê hō-thâu tōa-siaⁿ pûn kong-kek lín.  Í-sek-lia̍t lâng ah, m̄-thang kap Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè kau-chiàn; in-ūi lín bōe-ōe heng-thong."
    }, 
    "13": {
      "mp3": "14/14_013_13.mp3", 
      "text": " Chóng-sī Iâ-lô-phò-àm bâi-ho̍k peng tī in ê āu-bīn.  Tùi án-ni Í-sek-lia̍t lâng tī Iû-tāi ê thâu-chêng, bâi-ho̍k ê peng tī in ê āu-bīn."
    }, 
    "14": {
      "mp3": "14/14_013_14.mp3", 
      "text": " Iû-tāi lâng oa̍t-thâu khòaⁿ, khòaⁿ chêng-āu lóng ū tùi-te̍k ê peng; chiū kiû-kiò Iâ-hô-hoa, chè-si iā pûn hō-thâu."
    }, 
    "15": {
      "mp3": "14/14_013_15.mp3", 
      "text": " Iû-tāi lâng chiū âu-kiò; Iû-tāi lâng âu-kiò ê sî, Siōng-tè chiū phah-iâⁿ Iâ-lô-phò-àm kap Í-sek-lia̍t chèng-lâng, tī A-pí-ngá kap Iû-tāi lâng ê bīn-chêng."
    }, 
    "16": {
      "mp3": "14/14_013_16.mp3", 
      "text": " Í-sek-lia̍t lâng tī Iû-tāi lâng ê bīn-chêng tô-cháu; Siōng-tè kau in tī Iû-tāi lâng ê chhiú."
    }, 
    "17": {
      "mp3": "14/14_013_17.mp3", 
      "text": " A-pí-ngá kap i ê peh-sìⁿ tōa-tōa thâi-sí in; Í-sek-lia̍t lâng tó-teh lâi sí ê, ū gō͘-cha̍p-bān kè-kéng ê lâng."
    }, 
    "18": {
      "mp3": "14/14_013_18.mp3", 
      "text": " Hit-sî Í-sek-lia̍t lâng chiū hâng-ho̍k, Iû-tāi lâng tit-tio̍h khah-iâⁿ, in-ūi óa-khò Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè ê iân-kò͘."
    }, 
    "19": {
      "mp3": "14/14_013_19.mp3", 
      "text": " A-pí-ngá tui-jip Iâ-lô-phò-àm, chhú i kúi-nā ê siâⁿ;  chiū-sī Pek-te̍k-lī kap i ê hiuⁿ-siā, Iâ-sa-ná kap i ê hiuⁿ-siā, Í-hoat-liân kap i ê hiuⁿ-siā."
    }, 
    "20": {
      "mp3": "14/14_013_20.mp3", 
      "text": " Tng A-pí-ngá oa̍h-teh ê ji̍t, Iâ-lô-phò-àm bōe-ōe koh kiông-sēng; Iâ-hô-hoa phah i, i chiū sí."
    }, 
    "21": {
      "mp3": "14/14_013_21.mp3", 
      "text": " A-pí-ngá chiām-chiām kiông-sēng, chhōa bó͘ cha̍p-sì-ê, siⁿ-kiáⁿ jī-cha̍p-jī ê, cha-bó͘-kiáⁿ cha̍p-la̍k-ê."
    }, 
    "22": {
      "mp3": "14/14_013_22.mp3", 
      "text": " A-pí-ngá kî-û ê sū, kap i ê giân-hēng(**hêng), lóng kì tī sian-ti E̍k-to ê chù-kái."
    }
  }, 
  "14": {
    "1": {
      "mp3": "14/14_014_01.mp3", 
      "text": " A-pí-ngá kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī Tāi-pi̍t siâⁿ.  I ê kiáⁿ A-sat sòa-chiap i chòe ông.  Tng A-sat ê ji̍t, hit ê tōe-hng thài-pêng cha̍p-nî kú."
    }, 
    "2": {
      "mp3": "14/14_014_02.mp3", 
      "text": " A-sat kiâⁿ Iâ-hô-hoa i ê Siōng-tè khòaⁿ-chòe hó chòe chèng-ti̍t ê sū;"
    }, 
    "3": {
      "mp3": "14/14_014_03.mp3", 
      "text": " in-ūi i tû-khì gōa-pang ê siōng-tè ê tôaⁿ, kap soaⁿ-thâu-tôaⁿ, húi hiah ê thiāu-siōng,"
    }, 
    "4": {
      "mp3": "14/14_014_04.mp3", 
      "text": " chhò hiah ê A-sià-la̍h, koh bēng-lēng Iû-tāi lâng chhē Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, chun-thàn I ê lu̍t-hoat kài-bēng;"
    }, 
    "5": {
      "mp3": "14/14_014_05.mp3", 
      "text": " koh tī Iû-tāi ta̍k ê siâⁿ tû-khì hiah ê soaⁿ-thâu-tôaⁿ, kap ji̍t-siōng; kok tit-tio̍h thài-pêng tī i ê bīn-chêng."
    }, 
    "6": {
      "mp3": "14/14_014_06.mp3", 
      "text": " I tī Iû-tāi khí kúi-nā chō hiám-iàu ê siâⁿ, in-ūi i ê tōe-hng pêng-an, tī hí(**hit) kúi nî lóng bô kau-chiàn, in-ūi Iâ-hô-hoa hō͘ i pêng-an."
    }, 
    "7": {
      "mp3": "14/14_014_07.mp3", 
      "text": " I tùi Iû-tāi lâng kóng, Lán tio̍h lâi khí chiah ê siâⁿ, sì-ûi khí chhiûⁿ, kap siâⁿ-lâu, kap mn̂g, kap mn̂g-kông; tōe iáu tī lán ê bīn-chêng; in-ūi lán ū kiû Iâ-hô-hoa lán ê Siōng-tè; lán í-keng kiû I, I tī sì-ûi siúⁿ-sù lán pêng-an.  In chiū khí-chō lâi tit-tio̍h heng-thong."
    }, 
    "8": {
      "mp3": "14/14_014_08.mp3", 
      "text": " A-sat ū kun-peng, tùi Iû-tāi chhut--ê, saⁿ-cha̍p-bān, giâ pîn-pâi kap chhiuⁿ; tùi Piān-ngá-bín chhut--ê, jī-cha̍p-poeh bān, giâ pîn-pâi khui keng.  Chiah-ê lóng sī tōa la̍t ê ióng-sū."
    }, 
    "9": {
      "mp3": "14/14_014_09.mp3", 
      "text": " Ū Kó͘-si̍t ông Siā-la̍h chhōa kun-tūi chi̍t-pah-bān, chiàn-chhia saⁿ-pah tiuⁿ, lâi kong-kek i, lâi kàu Má-lī-sa."
    }, 
    "10": {
      "mp3": "14/14_014_10.mp3", 
      "text": " A-sat chiū chhut-khì, tí-te̍k i; chiū tī Má-lī-sa Sé-hoat ê soaⁿ-kok, tāi-ke pâi-tīn."
    }, 
    "11": {
      "mp3": "14/14_014_11.mp3", 
      "text": " A-sat kiû-kiò Iâ-hô-hoa i ê Siōng-tè kóng, Iâ-hô-hoa ah, tī kiông-ê, loán-jio̍k-ê, ê tiong-kan, Lí í-gōa bô pang-chān ê;  Iâ-hô-hoa goán ê Siōng-tè ah, kiû Lí pang-chān goán; in-ūi goán óa-khò Lí, koh thok Lí ê miâ khì tí-te̍k chiah ê chèng-lâng;  Iâ-hô-hoa ah, Lí sī goán ê Siōng-tè, m̄-thang hō͘ lâng khah-iâⁿ Lí."
    }, 
    "12": {
      "mp3": "14/14_014_12.mp3", 
      "text": " Iâ-hô-hoa chiū phah-iâⁿ Kó͘-si̍t lâng tī A-sat kap Iû-tāi lâng ê bīn-chêng; Kó͘-si̍t lâng chiū tô-cháu."
    }, 
    "13": {
      "mp3": "14/14_014_13.mp3", 
      "text": " A-sat kap tè i ê lâng tui-jip in, kàu tī Ki-la̍h-jíⁿ; Kó͘-si̍t lâng sí chin-chōe, bōe-ōe koh kiông-sēng; in-ūi in tī Iâ-hô-hoa kap I ê kun-tūi ê bīn-chêng pāi-hoāi.  Iû-tāi lâng chhiúⁿ chōe-chōe châi-bu̍t khì."
    }, 
    "14": {
      "mp3": "14/14_014_14.mp3", 
      "text": " In koh phah Ki-la̍h-jíⁿ sì-ûi hiah ê siâⁿ; in-ūi Iâ-hô-hoa hō͘ in chin kiaⁿ; in iā chhiúⁿ in lóng-chóng ê siâⁿ, in-ūi siâⁿ-lāi ū chōe-chōe mi̍h thang chhiúⁿ."
    }, 
    "15": {
      "mp3": "14/14_014_15.mp3", 
      "text": " Koh phah hiah ê cheng-siⁿ ê tiâu, khan chin-chōe iûⁿ kap lo̍k-tô tò-khì Iâ-lō͘-sat-léng."
    }
  }, 
  "15": {
    "1": {
      "mp3": "14/14_015_01.mp3", 
      "text": " Siōng-tè ê Sîn lîm-kàu Gô-tek ê kiáⁿ A-sat-lī-ngá."
    }, 
    "2": {
      "mp3": "14/14_015_02.mp3", 
      "text": " I chhut-khì ngiâ-chih A-sat, kā i kóng, A-sat kap Iû-tāi Piān-ngá-bín ê chèng-lâng ah, tio̍h thiaⁿ góa ê ōe; lín kap Iâ-hô-hoa tī-teh, I iā kap lín tī-teh; lín nā chhē I, I beh hō͘ lín chhē-tio̍h; chóng-sī lín nā khì-sak I, I iā beh khì-sak lín."
    }, 
    "3": {
      "mp3": "14/14_015_03.mp3", 
      "text": " Í-sek-lia̍t lâng kú-kú bô chin ê Siōng-tè, bô kà-sī in ê chè-si, iā bô lu̍t-hoat;"
    }, 
    "4": {
      "mp3": "14/14_015_04.mp3", 
      "text": " chóng-sī in tī hoān-lān ê sî kui-ǹg Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, lâi chhē I, I chiū hō͘ i chhē-tio̍h."
    }, 
    "5": {
      "mp3": "14/14_015_05.mp3", 
      "text": " Hit-sî chhut-ji̍p ê lâng bōe tit-tio̍h pêng-an; lia̍t-kok khiā-khí ê peh-sìⁿ lóng tú-tio̍h tōa jiáu-loān;"
    }, 
    "6": {
      "mp3": "14/14_015_06.mp3", 
      "text": " kok kong-kek kok, siâⁿ kong-kek siâⁿ, lóng saⁿ húi-hoāi; in-ūi Siōng-tè ēng ta̍k-iūⁿ hoān-lān jiáu-loān in."
    }, 
    "7": {
      "mp3": "14/14_015_07.mp3", 
      "text": " Taⁿ lín tio̍h ióng-kiāⁿ, chhiú m̄-thang nńg--lo̍h-khì; in-ūi lín ê só͘ chòe beh tit-tio̍h pò-siúⁿ."
    }, 
    "8": {
      "mp3": "14/14_015_08.mp3", 
      "text": " A-sat í-keng thiaⁿ-kìⁿ chiah ê ōe, kap sian-ti Gô-tek ê chhàm-gú, chiū chòng-táⁿ; tī Iû-tāi Piān-ngá-bín choân-tōe, kap i só͘ chhú Í-hoat-liân soaⁿ-tōe hiah ê siâⁿ, tû-khì lóng-chóng khó-ò͘ⁿ ê mi̍h; koh tī Iâ-hô-hoa léng-lông chêng, sin-khí Iâ-hô-hoa ê tôaⁿ."
    }, 
    "9": {
      "mp3": "14/14_015_09.mp3", 
      "text": " Koh chū-chi̍p Iû-tāi Piān-ngá-bín ê chèng-lâng, kap Í-hoat-liân, Má-ná-se, Se-biān chhut-gōa tī in tiong-kan ê lâng; in-ūi tùi Í-sek-lia̍t chhut-lâi kui A-sat ê chin-chōe; sī ūi-tio̍h in khòaⁿ-kìⁿ Iâ-hô-hoa i ê Siōng-tè kap i tī-teh."
    }, 
    "10": {
      "mp3": "14/14_015_10.mp3", 
      "text": " A-sat ông cha̍p-gō͘-nî saⁿ-ge̍h, in lóng chū-chi̍p tī Iâ-lō͘-sat-léng."
    }, 
    "11": {
      "mp3": "14/14_015_11.mp3", 
      "text": " Hit-ji̍t in tī só͘ tòa-lâi hiah ê chhiúⁿ ê mi̍h ê tiong-kan, ēng gû chhit-pah chiah, iûⁿ chhit chheng chiah, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "14/14_015_12.mp3", 
      "text": " In chiū li̍p-iok, beh chīn-sim, chīn-sèng chhē Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè;"
    }, 
    "13": {
      "mp3": "14/14_015_13.mp3", 
      "text": " kìⁿ-nā bô chhē Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê, bô-lūn tōa-sòe, lâm-lú, tio̍h hō͘ i sí."
    }, 
    "14": {
      "mp3": "14/14_015_14.mp3", 
      "text": " In chiū ēng tōa-siaⁿ, ēng hoaⁿ-hí lâi hoah, ēng hō-thâu ēng sàu-kak lâi tùi Iâ-hô-hoa chiù-chōa."
    }, 
    "15": {
      "mp3": "14/14_015_15.mp3", 
      "text": " Iû-tāi chèng-lâng ūi-tio̍h só͘ chiù ê chōa hoaⁿ-hí, in-ūi in chīn-sim chiù-chōa, koh chīn-ì chhē Iâ-hô-hoa, Iâ-hô-hoa iā hō͘ in chhē-tio̍h, chiū tī in sì-kéng siúⁿ-sù in pêng-an."
    }, 
    "16": {
      "mp3": "14/14_015_16.mp3", 
      "text": " A-sat ông pián i ê má, Má-ka, thài-hō͘ ê ūi; in-ūi i ūi A-sià-la̍h bat chng khó-ò͘ⁿ ê siōng.  A-sat chhò i ê siōng, tûi i kàu chhùi-chhùi, sio i tī Khip-lûn khoe-piⁿ."
    }, 
    "17": {
      "mp3": "14/14_015_17.mp3", 
      "text": " To̍k-to̍k hiah ê soaⁿ-thâu-tôaⁿ iáu-bē tùi Í-sek-lia̍t tiong tû-khì; chóng-sī A-sat ê sim chi̍t-sì-lâng choan-it."
    }, 
    "18": {
      "mp3": "14/14_015_18.mp3", 
      "text": " A-sat chiong i ê lāu-pē só͘ hun-piat chòe-sèng, kap i pún-sin só͘ hun-piat chòe-sèng ê kim gûn, kap khì-kū, lóng tòa-ji̍p Siōng-tè ê tiān."
    }, 
    "19": {
      "mp3": "14/14_015_19.mp3", 
      "text": " Tùi chit-sî kàu A-sat saⁿ-cha̍p-gō͘-nî, bô koh ū kau-chiàn ê sū."
    }
  }, 
  "16": {
    "1": {
      "mp3": "14/14_016_01.mp3", 
      "text": " A-sat ông saⁿ-cha̍p-la̍k nî, Í-sek-lia̍t ông Pa-sa chiūⁿ-lâi kong-kek Iû-tāi, khí La̍h-má, beh chó͘-tòng lâng chhut-ji̍p tī Iû-tāi ông A-sat hia."
    }, 
    "2": {
      "mp3": "14/14_016_02.mp3", 
      "text": " A-sat chiū tùi Iâ-hô-hoa ê tiān kap ông-kiong ê hú-khò͘, the̍h-chhut kim gûn, sàng hō͘ khiā-khí tī Tāi-má-sek ê A-lân ông Piān-hap-ta̍t, kóng,"
    }, 
    "3": {
      "mp3": "14/14_016_03.mp3", 
      "text": " Góa kap lí ū iok, chhin-chhiūⁿ chêng góa ê lāu-pē kap lí ê lāu-pē chi̍t-iūⁿ; taⁿ góa ēng kim gûn sàng lí; chhiáⁿ lí khì hòe-bô lí kap Í-sek-lia̍t ông Pa-sa só͘ li̍p ê iok, hō͘ i lī-khui góa."
    }, 
    "4": {
      "mp3": "14/14_016_04.mp3", 
      "text": " Piān-hap-ta̍t thiaⁿ-thàn A-sat ông ê ōe, chhe i hiah ê kun-tiúⁿ khì kong-kek Í-sek-lia̍t ê siâⁿ; in chiū kong-phòa Í-hûn, Tàn, A-pek-má-im, í-ki̍p Ná-hut-tha-lī it-chhè hú-khò͘ ê siâⁿ."
    }, 
    "5": {
      "mp3": "14/14_016_05.mp3", 
      "text": " Pa-sa thiaⁿ-kìⁿ chiū thêng-kang, bô koh khí La̍h-má."
    }, 
    "6": {
      "mp3": "14/14_016_06.mp3", 
      "text": " Tùi án-ni A-sat ông chhōa Iû-tāi chèng-lâng; in chiū poaⁿ-sóa Pa-sa só͘ ēng lâi khí La̍h-má ê chio̍h-thâu kap chhâ, ēng i lâi khí Ka-pa kap Bí-su-pa."
    }, 
    "7": {
      "mp3": "14/14_016_07.mp3", 
      "text": " Hit-sî sian-kiàn Hap-ná-nî lâi kìⁿ Iû-tāi ông A-sat, kā i kóng, In-ūi lí óa-khò A-lân ông, bô óa-khò Iâ-hô-hoa lí ê Siōng-tè, só͘-í A-lân ông ê kun-peng thoat-lī lí ê chhiú."
    }, 
    "8": {
      "mp3": "14/14_016_08.mp3", 
      "text": " Kó͘-si̍t lâng kap Lō͘-pí lâng kiám m̄-sī tōa ê kun-tūi, ū chōe-chōe chiàn-chhia kap bé-peng mah?  To̍k-to̍k in-ūi lí óa-khò Iâ-hô-hoa, I chiū chiong in kau tī lí ê chhiú."
    }, 
    "9": {
      "mp3": "14/14_016_09.mp3", 
      "text": " In-ūi Iâ-hô-hoa ê ba̍k-chiu tī choân-tōe khòaⁿ-lâi khòaⁿ-khì; kìⁿ-nā choan-sim ǹg I ê, I beh hián-bêng I ê tōa khùi-la̍t pang-chān i.  Tī chit ê tāi-chì, lí só͘ kiâⁿ sī gōng; in-ūi án-ni, í-āu lí beh ū kau-chiàn ê sū."
    }, 
    "10": {
      "mp3": "14/14_016_10.mp3", 
      "text": " A-sat chiū siū-khì sian-kiàn, koaiⁿ i tī kaⁿ--nih; in-ūi i ūi-tio̍h chit-kiāⁿ sū tōa siū-khì.  Hit-sî A-sat iā pháiⁿ khoán-thāi peh-sìⁿ-tiong kúi-nā lâng."
    }, 
    "11": {
      "mp3": "14/14_016_11.mp3", 
      "text": " A-sat só͘ kiâⁿ ê sū, tùi-thâu kàu-bé, lóng kì tī Iû-tāi kap Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "12": {
      "mp3": "14/14_016_12.mp3", 
      "text": " A-sat ông saⁿ-cha̍p-káu--nî, i ê kha ū phòa-pīⁿ, pīⁿ chin siong-tiōng.  Phòa-pīⁿ ê sî bô kiû Iâ-hô-hoa, to̍k-to̍k khì kiû i-seng."
    }, 
    "13": {
      "mp3": "14/14_016_13.mp3", 
      "text": " A-sat chòe ông sì-cha̍p-it nî chiū sí; kap i ê lia̍t-chó͘ saⁿ-kap khùn;"
    }, 
    "14": {
      "mp3": "14/14_016_14.mp3", 
      "text": " bâi-chòng tī i ka-kī ê bōng, chiū-sī i tī Tāi-pi̍t ê siâⁿ ūi ka-kī só͘ chha̍k ê, hē tī bîn-chhn̂g--nih; i ê bîn-chhn̂g ū phang-hiuⁿ móa-móa, chiū-sī chiàu tiau-hô hiuⁿ ê hoat só͘ chhòng--ê.  Peh-sìⁿ ūi-tio̍h i kiâⁿ chōe-chōe sio ê lé-sò͘."
    }
  }, 
  "17": {
    "1": {
      "mp3": "14/14_017_01.mp3", 
      "text": " A-sat ê kiáⁿ Iok-sa-hoat sòa-chiap i chòe-ông, ka-kī kiông-sēng, tí-te̍k Í-sek-lia̍t."
    }, 
    "2": {
      "mp3": "14/14_017_02.mp3", 
      "text": " An-tì kun-peng tī Iû-tāi hiah ê kian-kò͘ ê siâⁿ, kok siat hông-siú ê peng tī Iû-tāi tōe, kap i ê lāu-pē A-sat só͘ chhú Í-hoat-liân hiah ê siâⁿ."
    }, 
    "3": {
      "mp3": "14/14_017_03.mp3", 
      "text": " Iâ-hô-hoa kap Iok-sa-hoat tī-teh, in-ūi i kiâⁿ i ê chó͘ Tāi-pi̍t khí-thâu kiâⁿ ê lō͘, bô chhē hiah ê Pa-le̍k;"
    }, 
    "4": {
      "mp3": "14/14_017_04.mp3", 
      "text": " to̍k-to̍k chhē i ê lāu-pē ê Siōng-tè, kiâⁿ I ê kài-bēng, bô chiàu Í-sek-lia̍t lâng ê só͘ kiâⁿ."
    }, 
    "5": {
      "mp3": "14/14_017_05.mp3", 
      "text": " Só͘-í Iâ-hô-hoa kian-kò͘ i ê kok-ūi, Iû-tāi chèng-lâng hiàn lé-mi̍h hō͘ Iok-sa-hoat.  I chiū ū chōe-chōe hè-châi kap êng-kng."
    }, 
    "6": {
      "mp3": "14/14_017_06.mp3", 
      "text": " I hùn-chì kiâⁿ Iâ-hô-hoa ê tō-lō͘; koh tùi Iû-tāi tû-khì hiah ê soaⁿ-thâu-tôaⁿ, kap hiah ê A-sià-la̍h."
    }, 
    "7": {
      "mp3": "14/14_017_07.mp3", 
      "text": " I chòe ông tē-saⁿ nî chiū chhe i ê jîn-sîn Piān-hâi-i-le̍k, Gô-pa-tí, Sat-ka-lī-ngá, Ná-thán-gia̍p, Bí-kai-a, khì Iû-tāi ta̍k ê siâⁿ kà-sī peh-sìⁿ."
    }, 
    "8": {
      "mp3": "14/14_017_08.mp3", 
      "text": " Kap in khì ê ū Lī-bī lâng, Sī-má-ngá, Nî-thàm-ngá, Se-pa-tē-ngá, A-sat-hek, Sī-bí-la̍h-boa̍t, Iok-ná-tan, A-to-nî-ngá, To-pí-ngá, Tô-pa-to-nî-ngá; koh ū chè-si Í-lī-sa-má, Iok-lân, iā kap in khì."
    }, 
    "9": {
      "mp3": "14/14_017_09.mp3", 
      "text": " In tī Iû-tāi kà-sī, ū tòa Iâ-hô-hoa lu̍t-hoat ê chheh, piàn-kiâⁿ Iû-tāi ta̍k ê siâⁿ, kà-sī peh-sìⁿ."
    }, 
    "10": {
      "mp3": "14/14_017_10.mp3", 
      "text": " Iâ-hô-hoa hō͘ Iû-tāi sì-ûi ta̍k pang-kok chin kiaⁿ, m̄-káⁿ kap Iok-sa-hoat kau-chiàn."
    }, 
    "11": {
      "mp3": "14/14_017_11.mp3", 
      "text": " Hui-lī-sū lâng ū-ê sàng lé-mi̍h chìn-kòng gûn hō͘ Iok-sa-hoat; A-la̍h-pek lâng iā tòa kui-kûn cheng-siⁿ hō͘ i, chiū-sī mî-iûⁿ-káng chhit-chheng chhit-pah chiah, soaⁿ-iûⁿ-káng chhit-chheng chhit-pah chiah."
    }, 
    "12": {
      "mp3": "14/14_017_12.mp3", 
      "text": " Iok-sa-hoat chiām-chiām kiông-tōa kàu-ke̍k, tī Iû-tāi khí iâⁿ-chē kap hú-khò͘ ê siâⁿ."
    }, 
    "13": {
      "mp3": "14/14_017_13.mp3", 
      "text": " I tī Iû-tāi chiah ê siâⁿ ū chōe-chōe kong-chok: koh tī Iâ-lō͘-sat-léng ū chiàn-sū, chiū-sī tōa koân-lêng ê ióng-sū."
    }, 
    "14": {
      "mp3": "14/14_017_14.mp3", 
      "text": " In ê siàu-gia̍h, chiàu chong-cho̍k kì tī ē-bīn.  Iû-tāi cho̍k ê chhian-chóng: Ap-ná chòe thóng-léng, chhōa tōa koân-lêng ê ióng-sū saⁿ-cha̍p-bān;"
    }, 
    "15": {
      "mp3": "14/14_017_15.mp3", 
      "text": " koh lo̍h-lâi sī thóng-léng, Iok-hap-lân, chhōa jī-cha̍p-poeh-bān ióng-sū;"
    }, 
    "16": {
      "mp3": "14/14_017_16.mp3", 
      "text": " koh lo̍h-lâi sī Sè-ki-lī ê kiáⁿ A-má-su-ngá, i kam-goān hiàn ka-kī hō͘ Iâ-hô-hoa, chhōa tōa koân-lêng ê ióng-sū jī-cha̍p-bān."
    }, 
    "17": {
      "mp3": "14/14_017_17.mp3", 
      "text": " Piān-ngá-bín cho̍k ū tōa koân-lêng ê ióng-sū Í-lī-ngá-tāi, chhōa kia̍h keng-chìⁿ kap kōaⁿ pîn-pâi-ê jī-cha̍p-bān;"
    }, 
    "18": {
      "mp3": "14/14_017_18.mp3", 
      "text": " koh lo̍h-lâi sī Iok-sat-poat chhōa pī-pān kau-chiàn-ê cha̍p-poeh-bān."
    }, 
    "19": {
      "mp3": "14/14_017_19.mp3", 
      "text": " Chiah ê lóng sī su-hāu ông--ê, lēng-gōa ū ông só͘ an-tì tī Iû-tāi ta̍k ê kian-kò͘ ê siâⁿ--ê."
    }
  }, 
  "18": {
    "1": {
      "mp3": "14/14_018_01.mp3", 
      "text": " Iok-sa-hoat ū chōe-chōe hè-châi kap êng-kng, chiū kap A-hap kiat-chhin."
    }, 
    "2": {
      "mp3": "14/14_018_02.mp3", 
      "text": " Kè kúi-nā nî, i lo̍h-khì Sat-má-lī-a kìⁿ A-hap; A-hap ūi-tio̍h i kap tè i ê peh-sìⁿ, thâi chōe-chōe gû, iûⁿ, khǹg i kap i saⁿ-kap khì Ki-lia̍t ê La̍h-boa̍t."
    }, 
    "3": {
      "mp3": "14/14_018_03.mp3", 
      "text": " Í-sek-lia̍t ông A-hap kā Iû-tāi ông Iok-sa-hoat kóng, Lí beh kap góa khì Ki-lia̍t ê La̍h-boa̍t á-m̄?  Ìn kóng, Góa chhin-chhiūⁿ lí, góa ê peh-sìⁿ chhin-chhiūⁿ lí ê peh-sìⁿ, goán beh kap lí khì kau-chiàn."
    }, 
    "4": {
      "mp3": "14/14_018_04.mp3", 
      "text": " Iok-sa-hoat kā Í-sek-lia̍t ông kóng, Chhiáⁿ lí tāi-seng mn̄g Iâ-hô-hoa ê ì-sù."
    }, 
    "5": {
      "mp3": "14/14_018_05.mp3", 
      "text": " Í-sek-lia̍t ông chiū chū-chi̍p sian-ti sì-pah lâng, mn̄g in kóng, Goán tio̍h chiūⁿ khì Ki-lia̍t ê La̍h-boa̍t lâi kau-chiàn, á-sī tio̍h soah ah?  In ìn kóng, Thang chiūⁿ-khì; in-ūi Siōng-tè beh ēng in kau tī ông ê chhiú."
    }, 
    "6": {
      "mp3": "14/14_018_06.mp3", 
      "text": " Iok-sa-hoat kóng, Tī-chia kiám bô iáu ū Iâ-hô-hoa ê sian-ti hō͘ lán thang tùi i lâi mn̄g mah?"
    }, 
    "7": {
      "mp3": "14/14_018_07.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Iáu ū chi̍t-lâng lán thang tùi i lâi mn̄g Iâ-hô-hoa; chóng-sī góa oàn-hūn i, in-ūi i só͘ chhàm-gú góa ê, bô chi̍t-hāng hó, chí-ū siông-siông kóng chai-ē nā-tiāⁿ.  Chit lâng sī Im-la̍h ê kiáⁿ Bí-kai-ngá.  Iok-sa-hoat kóng, Chhiáⁿ ông bo̍h-tit án-ni kóng."
    }, 
    "8": {
      "mp3": "14/14_018_08.mp3", 
      "text": " Í-sek-lia̍t ông chiū tiàu chi̍t ê koaⁿ-oân lâi, kóng, Lí khì kiò Im-la̍h ê kiáⁿ Bí-kai-ngá kín-kín lâi."
    }, 
    "9": {
      "mp3": "14/14_018_09.mp3", 
      "text": " Í-sek-lia̍t ông kap Iû-tāi ông Iok-sa-hoat ta̍k-ê chē i ê chō-ūi, chhēng lé-ho̍k, chē tī Sat-má-lī-a siâⁿ-mn̂g-kháu khoah ê só͘-chāi; chèng sian-ti ta̍k-ê tī in ê bīn-chêng chhàm-gú."
    }, 
    "10": {
      "mp3": "14/14_018_10.mp3", 
      "text": " Ki-ná-ná ê kiáⁿ Se-tí-ka chòe thih-kak, kóng, Iâ-hô-hoa án-ni kóng, Lí beh ēng chiah-ê tak A-lân lâng, kàu in bia̍t-bô."
    }, 
    "11": {
      "mp3": "14/14_018_11.mp3", 
      "text": " Chèng sian-ti lóng án-ni chhàm-gú kóng, Thang chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t, beh tek-sèng; in-ūi Iâ-hô-hoa beh chiong i kau tī ông ê chhiú."
    }, 
    "12": {
      "mp3": "14/14_018_12.mp3", 
      "text": " Hit-ê khì kiò Bí-kai-ngá ê sù-chiá kā i kóng, Khòaⁿ ah, chèng sian-ti lóng kóng chi̍t-iūⁿ ōe, tùi ông kóng hó-sū; kiû lí só͘ kóng-ê kap in saⁿ-tâng, pîⁿ-pîⁿ kóng hó-ōe."
    }, 
    "13": {
      "mp3": "14/14_018_13.mp3", 
      "text": " Bí-kai-ngá kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa chiù-chōa lâi kóng, góa ê Siōng-tè kóng sím-mi̍h, góa beh kóng i."
    }, 
    "14": {
      "mp3": "14/14_018_14.mp3", 
      "text": " Bí-kai-ngá kàu ông ê bīn-chêng, ông mn̄g i kóng, Bí-kai-ngá ah, goán tio̍h chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t lâi kau-chiàn, á-sī tio̍h soah ah?  I ìn kóng, Thang chiūⁿ-khì, beh tek-sèng; in-ūi in beh siū kau-hù tī lín ê chhiú."
    }, 
    "15": {
      "mp3": "14/14_018_15.mp3", 
      "text": " Ông tùi i kóng, Góa tio̍h kúi-pái kah lí chiù-chōa, lí thok Iâ-hô-hoa ê miâ, chí-ū tio̍h ēng chin-si̍t kā góa kóng."
    }, 
    "16": {
      "mp3": "14/14_018_16.mp3", 
      "text": " Bí-kai-ngá kóng, Góa khòaⁿ-kìⁿ Í-sek-lia̍t chèng peh-sìⁿ sì-sòaⁿ tī soaⁿ--nih, chhin-chhiūⁿ bô bo̍k-chiá ê iûⁿ chi̍t-poaⁿ;  Iâ-hô-hoa án-ni kóng, Chiah-ê bô chú-lâng; in ta̍k-ê thang pêng-an tò-khì in ê ke."
    }, 
    "17": {
      "mp3": "14/14_018_17.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Góa kiám bô kā lí kóng, Chit lâng só͘ beh chhàm-gú góa ê, bô kóng hó-ōe, chí-ū chai-ē nā-tiāⁿ?"
    }, 
    "18": {
      "mp3": "14/14_018_18.mp3", 
      "text": " Bí-kai-ngá kóng, Só͘-í lín tio̍h thiaⁿ Iâ-hô-hoa ê ōe; góa khòaⁿ-kìⁿ Iâ-hô-hoa chē tī pó-chō, thiⁿ-téng ê bān-kun khiā tī I ê chó-iū."
    }, 
    "19": {
      "mp3": "14/14_018_19.mp3", 
      "text": " Iâ-hô-hoa kóng, Chī-chūi beh ín-iú Í-sek-lia̍t ông A-hap, hō͘ i chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t, sí tī-hia ah?  Chit-ê kóng án-ni, hit-ê kóng àn-ni."
    }, 
    "20": {
      "mp3": "14/14_018_20.mp3", 
      "text": " Āu-lâi ū chi̍t ê sîn chhut-lâi, khiā tī Iâ-hô-hoa ê bīn-chêng, kóng, Góa beh ín-iú i.  Iâ-hô-hoa mn̄g i kóng, Lí beh ēng sím-mi̍h hoat-tō͘?"
    }, 
    "21": {
      "mp3": "14/14_018_21.mp3", 
      "text": " I kóng, Góa beh chhut-khì chòe pe̍h-chha̍t ê sîn, tī i chèng sian-ti ê chhùi.  Iâ-hô-hoa kóng, Lí beh ín-iú i, iā beh chiâⁿ--i; chhut-khì lâi chòe án-ni."
    }, 
    "22": {
      "mp3": "14/14_018_22.mp3", 
      "text": " Taⁿ Iâ-hô-hoa ēng pe̍h-chha̍t ê sîn ji̍p tī lí chiah ê sian-ti ê chhùi.  Iâ-hô-hoa lūn-kàu lí ū kóng chai-ē."
    }, 
    "23": {
      "mp3": "14/14_018_23.mp3", 
      "text": " Ki-ná-ná ê kiáⁿ Se-tí-ka chìn-chêng, siàn Bí-kai-ngá ê chhùi-phóe, kóng, Iâ-hô-hoa ê sîn tùi toh-lo̍h chi̍t-tiâu-lō͘ lī-khui góa lâi kap lí kóng ah?"
    }, 
    "24": {
      "mp3": "14/14_018_24.mp3", 
      "text": " Bí-kai-ngá kóng, Khòaⁿ ah, lí ji̍p lāi-pâng ka-kī bih, hit-ji̍t chiū beh khòaⁿ-kìⁿ."
    }, 
    "25": {
      "mp3": "14/14_018_25.mp3", 
      "text": " Í-sek-lia̍t ông kóng, Tio̍h tòa Bí-kai-ngá khì kau siâⁿ-siú A-bûn, kap ông ê kiáⁿ Iok-a-si, kóng,"
    }, 
    "26": {
      "mp3": "14/14_018_26.mp3", 
      "text": " Ông án-ni kóng, Ēng chit lâng koaiⁿ tī kaⁿ--nih, ēng kan-khó͘ ê piáⁿ kan-khó͘ ê chúi hō͘ i chia̍h, thèng-hāu góa pêng-an tò-lâi."
    }, 
    "27": {
      "mp3": "14/14_018_27.mp3", 
      "text": " Bí-kai-ngá kóng, Lí nā chin-chiàⁿ pêng-an tò-lâi, chiū-sī Iâ-hô-hoa bô thok góa kóng.  Koh kóng, Chiah ê peh-sìⁿ ah, lín lóng tio̍h thiaⁿ."
    }, 
    "28": {
      "mp3": "14/14_018_28.mp3", 
      "text": " Í-sek-lia̍t ông kap Iû-tāi ông Iok-sa-hoat chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t."
    }, 
    "29": {
      "mp3": "14/14_018_29.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Góa beh kái-chong chiūⁿ-tīn, lí thang chhēng ông-ho̍k.  Í-sek-lia̍t ông chiū kái-chong, in chiū chiūⁿ-tīn."
    }, 
    "30": {
      "mp3": "14/14_018_30.mp3", 
      "text": " A-lân ông ū hoan-hù i ê chiàn-chhia ê koaⁿ-tiúⁿ kóng, Bô-lūn tōa-sòe m̄-thang kap in kau-chiàn, chí-ū kap Í-sek-lia̍t ông kau-chiàn."
    }, 
    "31": {
      "mp3": "14/14_018_31.mp3", 
      "text": " Chiàn-chhia ê koaⁿ-tiúⁿ khòaⁿ-kìⁿ Iok-sa-hoat chiū kóng, Che sī Í-sek-lia̍t ông, chiū oa̍t-kè--khì beh kap i kau-chiàn.  Iok-sa-hoat chiū háu-kiù, Iâ-hô-hoa chiū pang-chān i;  Siōng-tè iā kám-tōng in lī-khui i."
    }, 
    "32": {
      "mp3": "14/14_018_32.mp3", 
      "text": " Chiàn-chhia ê koaⁿ-tiúⁿ khòaⁿ-kìⁿ m̄-sī Í-sek-lia̍t ông chiū oa̍t-tńg bô tui i."
    }, 
    "33": {
      "mp3": "14/14_018_33.mp3", 
      "text": " Ū chi̍t-lâng ngó͘-jiân khui-keng, siā-ji̍p Í-sek-lia̍t ông chiàn-kah ê kap-chōa; ông kā kóaⁿ-chhia--ê kóng, Lí oa̍t-tńg chhiú, tòa góa chhut-tīn; in-ūi góa tio̍h tāng-siong lah."
    }, 
    "34": {
      "mp3": "14/14_018_34.mp3", 
      "text": " Hit-ji̍t kau-chiàn ê sè-bīn ná béng-lia̍t;  Í-sek-lia̍t ông bián-kióng khiā tī chhia--nih, tí-tng A-lân lâng, kàu ê-hng; chha-put-to ji̍t-lo̍h ê sî, chiū sí."
    }
  }, 
  "19": {
    "1": {
      "mp3": "14/14_019_01.mp3", 
      "text": " Iû-tāi ông Iok-sa-hoat pêng-an tò-khì Iâ-lō͘-sat-léng kàu i ê chhù."
    }, 
    "2": {
      "mp3": "14/14_019_02.mp3", 
      "text": " Sian-kiàn Hap-ná-nî ê kiáⁿ Iâ-hō͘ chhut-lâi ngiâ-chih Iok-sa-hoat ông, kā i kóng, Lí pang-chān pháiⁿ-lâng, thiàⁿ oàn-hūn Iâ-hô-hoa ê lâng, ha̍p-gî mah?  In-ūi án-ni Iâ-hô-hoa ê siū-khì lîm-kàu lí."
    }, 
    "3": {
      "mp3": "14/14_019_03.mp3", 
      "text": " Nā-sī lí iáu ū hó-sū tī-teh; in-ūi lí tùi chit ê tōe-hng tû-khì A-su-tha-lio̍k, koh tiāⁿ-tio̍h lí ê sim chhē Siōng-tè."
    }, 
    "4": {
      "mp3": "14/14_019_04.mp3", 
      "text": " Iok-sa-hoat tiàm tī Iâ-lō͘-sat-léng; āu-lâi koh chhut-khì sûn-sī peh-sìⁿ ê tiong-kan, tùi Pia̍t-sī-pa kàu Í-hoat-liân soaⁿ-tōe, chhōa peh-sìⁿ kui-ǹg Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè."
    }, 
    "5": {
      "mp3": "14/14_019_05.mp3", 
      "text": " Koh siat-li̍p sím-phòaⁿ-koaⁿ tī kéng-lāi, tī Iû-tāi kian-kò͘ ê siâⁿ; ta̍k ê siâⁿ lóng án-ni."
    }, 
    "6": {
      "mp3": "14/14_019_06.mp3", 
      "text": " Kā hiah ê sím-phòaⁿ-koaⁿ kóng, Kín-sīn lín ê só͘-chòe; in-ūi lín sím-phòaⁿ m̄-sī ūi-tio̍h lâng, sī ūi-tio̍h Iâ-hô-hoa; lín sím-phòaⁿ ê sî, I kap lín tī-teh."
    }, 
    "7": {
      "mp3": "14/14_019_07.mp3", 
      "text": " Taⁿ lín tio̍h kiaⁿ-ùi Iâ-hô-hoa; kín-sīn chòe tāi-chì; in-ūi Iâ-hô-hoa lán ê Siōng-tè bô-ū put-gī, bô phian-thán, bô siū pò͘-lō͘."
    }, 
    "8": {
      "mp3": "14/14_019_08.mp3", 
      "text": " Iok-sa-hoat tùi Lī-bī lâng, kap chè-si, kap Í-sek-lia̍t cho̍k-tiúⁿ tiong, siat-li̍p lâng, tī Iâ-lō͘-sat-léng ūi Iâ-hô-hoa phòaⁿ-toàn tāi-chì, kap saⁿ-kò.  In chiū tò-khì Iâ-lō͘-sat-léng."
    }, 
    "9": {
      "mp3": "14/14_019_09.mp3", 
      "text": " I koh bēng-lēng in kóng, Lín tio̍h kiaⁿ-ùi Iâ-hô-hoa, chīn-tiong sêng-si̍t sim lâi kiâⁿ chit ê tāi-chì."
    }, 
    "10": {
      "mp3": "14/14_019_10.mp3", 
      "text": " Kìⁿ-nā lín ê hiaⁿ-tī tiàm tī in hiah ê siâⁿ--ê, nā ū oan-ke ê sū, lâi chiū-kūn lín, bô-lūn sím-mi̍h tāi-chì, he̍k-sī ūi-tio̍h lâu huih, á-sī tī lu̍t-hoat kap kài-bēng, á-sī lu̍t-lē kap hoat-tō͘ ê tiong-kan, lín tio̍h kéng-kài in, m̄-thang tek-chōe Iâ-hô-hoa, tì-kàu siū-khì lîm-kàu lín, kap lín ê hiaⁿ-tī; lín án-ni chòe, chiū bô chōe."
    }, 
    "11": {
      "mp3": "14/14_019_11.mp3", 
      "text": " Khòaⁿ ah, kìⁿ-nā sio̍k Iâ-hô-hoa ê sū, ū chè-si-thâu A-má-lī-ngá koán-lí lín; kìⁿ-nā sio̍k ông ê sū, ū Iû-tāi ê cho̍k-tiúⁿ Í-si̍t-má-lī ê kiáⁿ Se-pa-tē-ngá koán-lí lín.  Tī lín ê bīn-chêng ū Lī-bī lâng chòe koaⁿ-tiúⁿ; lín tio̍h hó-táⁿ chòe tāi-chì, goān Iâ-hô-hoa kap hó-lâng tī-teh."
    }
  }, 
  "20": {
    "1": {
      "mp3": "14/14_020_01.mp3", 
      "text": " Chit-tia̍p liáu-āu, Mô͘-ap lâng kap A-bûn lâng, koh ū Bí-o͘-nî lâng, saⁿ-kap lâi, beh kap Iok-sa-hoat kau-chiàn."
    }, 
    "2": {
      "mp3": "14/14_020_02.mp3", 
      "text": " Ū lâng lâi pò Iok-sa-hoat kóng, Tùi hái-gōa tùi A-lân hia ū tōa kun-tūi lâi kong-kek lí; taⁿ in tī Hap-sé-sùn-tha-má, chiū-sī Ún-ki-tí."
    }, 
    "3": {
      "mp3": "14/14_020_03.mp3", 
      "text": " Iok-sa-hoat chiū kiaⁿ, tiāⁿ-tio̍h ì-sù khún-kiû Iâ-hô-hoa; tī Iû-tāi choân-tōe soan-pò͘ kìm-chia̍h."
    }, 
    "4": {
      "mp3": "14/14_020_04.mp3", 
      "text": " Tùi án-ni Iû-tāi lâng chū-hōe, kiû Iâ-hô-hoa pang-chān;  Iû-tāi ta̍k ê siâⁿ lóng ū lâng chhut-lâi chhē Iâ-hô-hoa."
    }, 
    "5": {
      "mp3": "14/14_020_05.mp3", 
      "text": " Iok-sa-hoat chiū tī Iû-tāi kap Iâ-lō͘-sat-léng ê hōe-tiong, khiā tī Iâ-hô-hoa tiān ê sin-īⁿ ê thâu-chêng, kóng,"
    }, 
    "6": {
      "mp3": "14/14_020_06.mp3", 
      "text": " Iâ-hô-hoa goán ê lia̍t-chó͘ ê Siōng-tè ah, Lí kiám m̄-sī tī thiⁿ--nih ê Siōng-tè mah?  Lí kiám m̄-sī lia̍t-pang bān-kok ê chú-cháiⁿ mah? tī Lí ê chhiú ū koân-lêng ū khùi-la̍t, bô chi̍t-ê ōe tí-te̍k lí."
    }, 
    "7": {
      "mp3": "14/14_020_07.mp3", 
      "text": " Goán ê Siōng-tè ah, Lí kiám m̄-sī bat tī Lí ê peh-sìⁿ Í-sek-lia̍t lâng ê bīn-chêng kóaⁿ-tio̍k chit ê tōe-hng khiā-khí ê peh-sìⁿ, chiong i siúⁿ-sù Lí ê pêng-iú A-pek-la̍h-hán ê hō͘-è kàu éng-oán mah?"
    }, 
    "8": {
      "mp3": "14/14_020_08.mp3", 
      "text": " In chiū tiàm tī chit ê tōe-hng, koh in-ūi Lí ê miâ tī-chia kā Lí khí chi̍t keng sèng-só͘, kóng,"
    }, 
    "9": {
      "mp3": "14/14_020_09.mp3", 
      "text": " Siat-sú ū chai-ē lîm-kàu goán, he̍k-sī to-kiàm, khiàn-chek, He̍k-sī un-e̍k, ki-hng, tng hoān-lān ê sî, goán beh khiā tī chit keng ê thâu-chêng, tī Lí ê bīn-chêng khún-kiû Lí; in-ūi Lí ê miâ sī tiàm-tī chit keng tiān, Lí beh thiaⁿ lâi chín-kiù."
    }, 
    "10": {
      "mp3": "14/14_020_10.mp3", 
      "text": " Chêng Í-sek-lia̍t lâng chhut Ai-ki̍p tōe ê sî, Lí m̄-chún in chhim-hoān A-bûn lâng, Mô͘-ap lâng, kap Se-jíⁿ-soaⁿ lâng; chiū lī-khui in, bô bia̍t in."
    }, 
    "11": {
      "mp3": "14/14_020_11.mp3", 
      "text": " Khòaⁿ ah, in taⁿ cháiⁿ-iūⁿ pò-èng goán, lâi kóaⁿ-tio̍k goán chhut Lí ê gia̍p, chiū-sī Lí siúⁿ-sù goán, hō͘ goán sêng-chiap ê."
    }, 
    "12": {
      "mp3": "14/14_020_12.mp3", 
      "text": " Goán ê Siōng-tè ah, Lí bô beh chek-hoa̍t in mah? in-ūi goán bô la̍t thang tí-tng chit-ê lâi kong-kek goán ê tōa kun-tūi, goán iā m̄-chai tio̍h cháiⁿ-iūⁿ kiâⁿ, goán ê ba̍k-chiu choan-choan ǹg Lí."
    }, 
    "13": {
      "mp3": "14/14_020_13.mp3", 
      "text": " Iû-tāi chèng-lâng, kap in ê sòe-hàn gín-ná, in ê bó͘, in ê kiáⁿ-jî, lóng khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "14": {
      "mp3": "14/14_020_14.mp3", 
      "text": " Hit-sî Iâ-hô-hoa ê Sîn tī kong-hōe tiong lîm-kàu Ngá-hap-sek; i sī Lī-bī lâng A-sat ê hō͘-è, Má-thàm-ngá ê goân-sun, Iâ-lī ê cheng-sun, Pí-ná-ngá ê sun, Sat-ka-lī-ngá ê kiáⁿ."
    }, 
    "15": {
      "mp3": "14/14_020_15.mp3", 
      "text": " I kóng, Iû-tāi chèng-lâng, Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, kap Iok-sa-hoat ông lí, lóng tio̍h thiaⁿ; Iâ-hô-hoa tùi lín án-ni kóng, Bo̍h-tit in-ūi chit ê tōa kun-tūi lâi kiaⁿ, lâi lún;  in-ūi chit ê kau-chiàn m̄-sī chāi-tī lín, chiū-sī chāi-tī Siōng-tè."
    }, 
    "16": {
      "mp3": "14/14_020_16.mp3", 
      "text": " Bîn-á-ji̍t lín tio̍h lo̍h-khì chih-tīn; in tùi Sé-su soaⁿ-phiâⁿ chiūⁿ lâi, lín beh tī Iâ-ló͘-i-le̍k khòng-iá thâu-chêng ê soaⁿ-kok-kháu tú-tio̍h in."
    }, 
    "17": {
      "mp3": "14/14_020_17.mp3", 
      "text": " Chit-pái lín m̄-bián kau-chiàn; Iû-tāi kap Iâ-lō͘-sat-léng ah, lín tio̍h pâi-tīn khiā-teh, khòaⁿ Iâ-hô-hoa chín-kiù lín; m̄-bián kiaⁿ, m̄-bián lún, bîn-á-ji̍t tio̍h chhut-khì in hia; in-ūi Iâ-hô-hoa kap lín tī-teh."
    }, 
    "18": {
      "mp3": "14/14_020_18.mp3", 
      "text": " Iok-sa-hoat chiū àⁿ-thâu phak tī tōe-nih; Iû-tāi chèng-lâng, kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, iā phak tī Iâ-hô-hoa ê bīn-chêng, kèng-pài Iâ-hô-hoa."
    }, 
    "19": {
      "mp3": "14/14_020_19.mp3", 
      "text": " Ko-hat cho̍k kap Khó-la̍h-cho̍k ê Lī-bī lâng, lóng khiā--khí-lâi, ēng ke̍k-tōa ê siaⁿ o-ló Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "20": {
      "mp3": "14/14_020_20.mp3", 
      "text": " Keh ji̍t in chá-chá khí-lâi, chhut-khì Thê-ko-a ê khòng-iá; chhut-khì ê sî, Iok-sa-hoat khiā-teh kóng, Iû-tāi lâng, kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ ah, tio̍h thiaⁿ góa, lín tio̍h sìn Iâ-hô-hoa lín ê Siōng-tè, chiū beh khiā-chāi; sìn I ê sian-ti chiū beh heng-thong."
    }, 
    "21": {
      "mp3": "14/14_020_21.mp3", 
      "text": " I í-keng kap peh-sìⁿ gī-lūn, chiū siat-li̍p chhiùⁿ-koa o-ló Iâ-hô-hoa ê, hō͘ in chhēng sèng koh súi ê saⁿ, kiâⁿ tī kun-tūi ê thâu-chêng o-ló Iâ-hô-hoa, kóng, Tio̍h kám-siā Iâ-hô-hoa; in-ūi i ê chû-ài éng-oán tī-teh."
    }, 
    "22": {
      "mp3": "14/14_020_22.mp3", 
      "text": " In tú-á chhiùⁿ-koa o-ló ê sî, Iâ-hô-hoa chiū phài bâi-ho̍k ê peng kong-kek hiah ê lâi kong-kek Iû-tāi ê A-bûn, Mô͘-ap, kap Se-jíⁿ soaⁿ ê lâng; in chiū siū-phah."
    }, 
    "23": {
      "mp3": "14/14_020_23.mp3", 
      "text": " In-ūi A-bûn kap Mô͘-ap lâng khí--lâi kong-kek tiàm-tī Se-jíⁿ soaⁿ ê lâng, it-chīn thâi lâi bia̍t in; it-chīn bia̍t tiàm-tī Se-jíⁿ ê lâng liáu-āu, in ta̍k-ê hun-pêng saⁿ châu-bia̍t."
    }, 
    "24": {
      "mp3": "14/14_020_24.mp3", 
      "text": " Iû-tāi lâng kàu khòng-iá siú-bāng ê lâu, khòaⁿ-kìⁿ hiah ê tōa kun-tūi; khòaⁿ ah, sin-si tó tī tōe--nih, bô chi̍t-ê cháu-lī."
    }, 
    "25": {
      "mp3": "14/14_020_25.mp3", 
      "text": " Iok-sa-hoat kap i ê peh-sìⁿ lâi chhiúⁿ in ê châi-bu̍t, tī in tiong-kan chhē-tio̍h chōe-chōe châi-bu̍t, i-ho̍k, pó-pòe; in pak chòe ka-kī-ê, chōe kàu tòa-bōe-khì.  In chhiúⁿ mi̍h kàu saⁿ-ji̍t, in-ūi chin-chōe."
    }, 
    "26": {
      "mp3": "14/14_020_26.mp3", 
      "text": " Tē-sì-ji̍t in chū-chi̍p tī Pí-la̍h-ka ê soaⁿ-kok; in-ūi tī-hia o-ló Iâ-hô-hoa, só͘-í hit só͘-chāi miâ-kiò Pí-la̍h-ka soaⁿ-kok, kàu tī kin-á-ji̍t."
    }, 
    "27": {
      "mp3": "14/14_020_27.mp3", 
      "text": " In chiū tò-khì, chiū-sī Iû-tāi kap Iâ-lō͘-sat-léng ê lâng, Iok-sa-hoat tī in ê thâu-chêng, tāi-ke hoaⁿ-hí tò-khì Iâ-lō͘-sat-léng; in-ūi Iâ-hô-hoa hō͘ in thâi-iâⁿ tùi-te̍k, lâi hoaⁿ-hí khoài-lo̍k."
    }, 
    "28": {
      "mp3": "14/14_020_28.mp3", 
      "text": " In tôaⁿ-khîm, tôaⁿ-sek, pûn hō-thâu, lâi Iâ-lō͘-sat-léng, kàu Iâ-hô-hoa ê tiān."
    }, 
    "29": {
      "mp3": "14/14_020_29.mp3", 
      "text": " Lia̍t-pang chiah ê kok thiaⁿ-kìⁿ Iâ-hô-hoa thâi-iâⁿ Í-sek-lia̍t ê tùi-te̍k, chiū kiaⁿ Siōng-tè."
    }, 
    "30": {
      "mp3": "14/14_020_30.mp3", 
      "text": " Án-ni Iok-sa-hoat ê kok thài-pêng; in-ūi i ê Siōng-tè siúⁿ-sù i sì-ûi pêng-an."
    }, 
    "31": {
      "mp3": "14/14_020_31.mp3", 
      "text": " Iok-sa-hoat chòe Iû-tāi ông; chē-ūi ê sî saⁿ-cha̍p-gō͘ hè; tī Iâ-lō͘-sat-léng chòe ông le̍k-kè jī-cha̍p-gō͘ nî; I ê lāu-bú miâ kiò A-so͘-pa, chiū-sī Sī-lī-hi ê cha-bó͘-kiáⁿ."
    }, 
    "32": {
      "mp3": "14/14_020_32.mp3", 
      "text": " Iok-sa-hoat kiâⁿ i ê lāu-pē A-sat ê lō͘, bô phian-oai, kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū."
    }, 
    "33": {
      "mp3": "14/14_020_33.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-tôaⁿ iáu-bē hòe-bô, koh peh-sìⁿ iā bē ū tiāⁿ-tio̍h sim-ì kui-ǹg in lia̍t-chó͘ ê Siōng-tè."
    }, 
    "34": {
      "mp3": "14/14_020_34.mp3", 
      "text": " Iok-sa-hoat kî-û ê sū, tùi-thâu kàu-bé, lóng kì tī Hap-ná-nî ê kiáⁿ Iâ-hō͘ ê chheh, hit ê chheh iā lia̍t tī Í-sek-lia̍t lia̍t-ông ê chheh."
    }, 
    "35": {
      "mp3": "14/14_020_35.mp3", 
      "text": " Hit-sî liáu-āu, Iû-tāi ông Iok-sa-hoat kap Í-sek-lia̍t ông A-hap-siā kiat-kau.  A-hap-siā kiâⁿ pháiⁿ kàu-ke̍k."
    }, 
    "36": {
      "mp3": "14/14_020_36.mp3", 
      "text": " Nn̄g ê ông saⁿ-kap chō-chûn beh khì Tha-si; chiū tī Í-sûn-ka-pia̍t chō-chûn."
    }, 
    "37": {
      "mp3": "14/14_020_37.mp3", 
      "text": " Hit-sî Má-lī-sa lâng, To-tāi-óa ê kiáⁿ Í-lī-í-siā, ēng chhàm-gú kong-kek Iok-sa-hoat kóng, In-ūi lí kiat-kau A-hap-siā, Iâ-hô-hoa phò-hoāi lí ê só͘ chòe.  Tùi án-ni chûn chiū phòa, bōe-ōe khì Tha-si."
    }
  }, 
  "21": {
    "1": {
      "mp3": "14/14_021_01.mp3", 
      "text": " Iok-sa-hoat kap i ê lia̍t-chó͘ tâng khùn, kap i ê lia̍t-chó͘ chòng tī Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ Iâ-hô-lâm sòa-chiap i chòe ông."
    }, 
    "2": {
      "mp3": "14/14_021_02.mp3", 
      "text": " Iâ-hô-lâm ū kúi-nā ê sió-tī, chiū-sī Iok-sa-hoat ê kiáⁿ, A-sat-lī-ngá, Iâ-iat, Sat-ka-lī-ngá, A-sat-lī-ngá, Bí-ka-le̍k, Sī-hoat-thê-a; chiah-ê lóng sī Í-sek-lia̍t ông Iok-sa-hoat ê kiáⁿ."
    }, 
    "3": {
      "mp3": "14/14_021_03.mp3", 
      "text": " In lāu-pē ēng chōe-chōe bu̍t-gia̍p hō͘ in; chiū-sī kim-gûn pó-pòe kap Iû-tāi tōe kian-kò͘ ê siâⁿ hō͘ in; chóng-sī ēng kok-ūi hō͘ Iâ-hô-lâm, in-ūi i sī tōa-kiáⁿ."
    }, 
    "4": {
      "mp3": "14/14_021_04.mp3", 
      "text": " Iâ-hô-lâm khí-lâi chē i ê lāu-pē ê ūi, ka-kī kiông-sēng, chiū ēng to thâi-sí i ê chèng sió-tī, kap Í-sek-lia̍t kúi-nā ê siú-léng."
    }, 
    "5": {
      "mp3": "14/14_021_05.mp3", 
      "text": " Iâ-hô-lâm chē-ūi ê sî, saⁿ-cha̍p-jī hè;  tī Iâ-lō͘-sat-léng chòe ông kiōng poeh-nî."
    }, 
    "6": {
      "mp3": "14/14_021_06.mp3", 
      "text": " I kiâⁿ Í-sek-lia̍t chiah ê ông ê lō͘, kap A-hap ê ke bô koh-iūⁿ; in-ūi i chhōa A-hap ê cha-bó͘-kiáⁿ chòe bó͘; kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "7": {
      "mp3": "14/14_021_07.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa in-ūi ka-kī kap Tāi-pi̍t só͘ li̍p ê iok, m̄-kam bia̍t Tāi-pi̍t ê ke, chiàu I só͘ èng-ún ê, éng-oán siúⁿ-sù chi̍t pha teng hō͘ i kap i ê kiáⁿ-sun."
    }, 
    "8": {
      "mp3": "14/14_021_08.mp3", 
      "text": " Tng Iâ-hô-lâm ê nî-kan, Í-tong pōe-poān Iû-tāi, thoat-lī i ê chhiú-thâu; ka-kī siat-li̍p ông."
    }, 
    "9": {
      "mp3": "14/14_021_09.mp3", 
      "text": " Iâ-hô-lâm chiū chhōa i hiah ê kun-tiúⁿ, kap lóng-chóng ê chiàn-chhia kè--khì, thàu-mî khí-lâi, phah ûi-khùn i ê Í-tong lâng, kap hiah ê chhia-tiúⁿ."
    }, 
    "10": {
      "mp3": "14/14_021_10.mp3", 
      "text": " Án-ni Í-tong lâng pōe-poān Iû-tāi, thoat-lī i ê chhiú-thâu, kàu kin-á-ji̍t; siâng hit-sî Li̍p-ná lâng iā pōe-poān, thoat-lī i ê chhiú-thâu; in-ūi Iâ-hô-lâm khì-sak Iâ-hô-hoa i ê lia̍t-chó͘ ê Siōng-tè."
    }, 
    "11": {
      "mp3": "14/14_021_11.mp3", 
      "text": " I koh tī Iû-tāi ê soaⁿ khí soaⁿ-thâu-tôaⁿ, hō͘ Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ kiâⁿ siâ-îm; koh iú-he̍k Iû-tāi lâng."
    }, 
    "12": {
      "mp3": "14/14_021_12.mp3", 
      "text": " Sian-ti Í-lī-a siá-phoe kià hō͘ Iâ-hô-lâm, kóng, Iâ-hô-hoa lí ê chó͘ Tāi-pi̍t ê Siōng-tè án-ni kóng, In-ūi lí bô kiâⁿ lí ê pē Iok-sa-hoat ê lō͘, kap Iû-tāi ông A-sat ê lō͘;"
    }, 
    "13": {
      "mp3": "14/14_021_13.mp3", 
      "text": " chiū-sī kiâⁿ Í-sek-lia̍t chiah ê ông ê lō͘, koh hō͘ Iû-tāi kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ kiâⁿ siâ-îm, chhin-chhiūⁿ A-hap ê ke kiâⁿ siâ-îm chi̍t-iūⁿ; koh thâi lí ê lāu-pē ê ke pí lí khah-hó hiah ê sió-tī;"
    }, 
    "14": {
      "mp3": "14/14_021_14.mp3", 
      "text": " só͘-í Iâ-hô-hoa beh kàng tōa chai-ē phah lí ê peh-sìⁿ, kap lí ê kiáⁿ-jî, lí ê bó͘, í-ki̍p lí it-chhè só͘-ū--ê."
    }, 
    "15": {
      "mp3": "14/14_021_15.mp3", 
      "text": " Lí ê tn̂g-tō͘ beh hoān-tio̍h tāng-pīⁿ, ta̍k-ji̍t ná-tāng, tì-kàu lí ê tn̂g-á thu̍t--chhut-khì."
    }, 
    "16": {
      "mp3": "14/14_021_16.mp3", 
      "text": " Iâ-hô-hoa kek-tōng Hui-lī-sū lâng, kap óa-kūn Kó͘-si̍t ê A-la̍h-pek lâng ê sim, lâi kong-kek Iâ-hô-lâm."
    }, 
    "17": {
      "mp3": "14/14_021_17.mp3", 
      "text": " In chiūⁿ-lâi kong-kek Iû-tāi, chhim-ji̍p kéng-lāi, chhiúⁿ-lia̍h ông-kiong-lāi só͘ tú-tio̍h ê châi-bu̍t, kap i hiah ê kiáⁿ, hiah ê bó͘; tû i ê soah-bé kiáⁿ Iok-hap-su í-gōa, bô kā i lâu chi̍t ê kiáⁿ."
    }, 
    "18": {
      "mp3": "14/14_021_18.mp3", 
      "text": " Chiah ê tāi-chì í-āu Iâ-hô-hoa phah i, hō͘ i ê tn̂g hoān-tio̍h bōe i--tit ê pīⁿ."
    }, 
    "19": {
      "mp3": "14/14_021_19.mp3", 
      "text": " Án-ni kú-kú, nn̄g-nî āu, i ê tn̂g ūi-tio̍h pīⁿ thu̍t--chhut-lâi, in-ūi chit ê pīⁿ tāng chiū sí.  I ê peh-sìⁿ bô kā i kiâⁿ sio ê lé-sò͘, chhin-chhiūⁿ chêng kā i ê lia̍t-chó͘ só͘ sio-ê chi̍t-iūⁿ."
    }, 
    "20": {
      "mp3": "14/14_021_20.mp3", 
      "text": " Iâ-hô-lâm chē-ūi ê sî saⁿ-cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe ông kiōng poeh nî.  I lī-khui sè-kan bô lâng it-tio̍h i; lâng bâi-chòng i tī Tāi-pi̍t ê siâⁿ, to̍k-to̍k bô tī lia̍t-ông ê bōng."
    }
  }, 
  "22": {
    "1": {
      "mp3": "14/14_022_01.mp3", 
      "text": " Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ siat-li̍p Iâ-hô-lâm ê soah-bé kiáⁿ A-hap-siā sòa-chiap i chòe ông; in-ūi tè A-la̍h-pek lâng kàu iâⁿ ê kun-tūi, ū thâi-sí i hiah ê tōa-kiáⁿ.  Án-ni Iû-tāi ông Iâ-hô-lâm ê kiáⁿ A-hap-siā chòe ông."
    }, 
    "2": {
      "mp3": "14/14_022_02.mp3", 
      "text": " A-hap-siā chē-ūi ê sî sì-cha̍p-jī hè; tī Iâ-lō͘-sat-léng chòe ông chi̍t-nî.  I ê lāu-bú miâ kiò A-tha-lī-ngá, sī Àm-lī ê cha-bó͘-sun."
    }, 
    "3": {
      "mp3": "14/14_022_03.mp3", 
      "text": " I iā kiâⁿ A-hap ê ke ê lō͘; in-ūi i ê lāu-bú chí-hui i kiâⁿ pháiⁿ."
    }, 
    "4": {
      "mp3": "14/14_022_04.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chhin-chhiūⁿ A-hap ê ke chi̍t-iūⁿ; in-ūi i ê lāu-pē sí liáu-āu, ū A-hap ke ê lâng lâi kā i chí-hui, tì-kàu pāi-hoāi."
    }, 
    "5": {
      "mp3": "14/14_022_05.mp3", 
      "text": " I thiaⁿ-thàn in ê kè-bô͘; kap Í-sek-lia̍t ông A-hap ê kiáⁿ Iâ-hô-lâm saⁿ-kap khì Ki-lia̍t ê La̍h-boa̍t, kap A-lân ông Hap-siat kau-chiàn."
    }, 
    "6": {
      "mp3": "14/14_022_06.mp3", 
      "text": " A-lân lâng phah-siong Iâ-hô-lâm; i tò-khì Iâ-su-lia̍t beh i-tī i ê siong, chiū-sī i tī La̍h-boa̍t kap A-lân ông Hap-siat kau-chiàn ê sî só͘ siū-tio̍h ê.  Iû-tāi ông Iâ-hô-lâm ê kiáⁿ, A-sat-lī-ngá, lo̍h-khì Iâ-su-lia̍t, beh bāi A-hap ê kiáⁿ Iâ-hô-lâm; in-ūi i ū phòa-pīⁿ."
    }, 
    "7": {
      "mp3": "14/14_022_07.mp3", 
      "text": " A-hap-siā lâi khòaⁿ Iok-lâm chiū tú-tio̍h hām-hāi, che sī chhut tī Siōng-tè ê ì-sù; in-ūi i lâi, chiū kap Iâ-hô-lâm chhut-khì, tú-tio̍h Lêng-sī ê sun Iâ-hō͘, chiū-sī Iâ-hô-hoa só͘ boah-iû, hō͘ i chián-tû A-hap ê ke ê."
    }, 
    "8": {
      "mp3": "14/14_022_08.mp3", 
      "text": " Iâ-hō͘ pān A-hap ke ê chōe ê sî, tú-tio̍h Iû-tāi hiah ê siú-léng, kap A-hap-siā hiaⁿ-tī ê kiáⁿ teh ho̍k-sāi A-hap-siā--ê; i chiū thâi-sí in."
    }, 
    "9": {
      "mp3": "14/14_022_09.mp3", 
      "text": " A-hap-siā bih tī Sat-má-lī-a, Iâ-hō͘ chhē i, lâng lia̍h--i, tòa i kàu Iâ-hō͘ hia, thâi-sí i, lâng bâi-chòng i; in-ūi in kóng, I sī hit ê choan-sim chhē Iâ-hô-hoa ê Iok-sa-hoat ê kiáⁿ.  Án-ni A-hap-siā ê ke bô ū koân-le̍k thang pó-siú kok-ūi--ê."
    }, 
    "10": {
      "mp3": "14/14_022_10.mp3", 
      "text": " A-hap-siā ê lāu-bú A-tha-lī-ngá khòaⁿ-kìⁿ i ê kiáⁿ í-keng sí, chiū khí-lâi it-chīn châu-bia̍t Iû-tāi ê ông-chhin."
    }, 
    "11": {
      "mp3": "14/14_022_11.mp3", 
      "text": " Chóng-sī ông ê cha-bó͘-kiáⁿ, Iok-sī-pa, chiong A-hap-siā ê kiáⁿ Iok-a-si, tùi hiah ê siū-thâi ê ông-kiáⁿ-tiong thau-phō chhut-lâi, chiong i kap i ê leng-bú khǹg tī khùn-pâng--nih.  Iok-si-pa sī Iâ-hô-lâm ông ê cha-bó͘-kiáⁿ, A-hap-siā ê chí-bē, chè-si Iâ-hô-iâ-tāi ê bó͘; i tùi A-tha-lī-ngá khàm-ba̍t i, hō͘ i bô thâi-sí i."
    }, 
    "12": {
      "mp3": "14/14_022_12.mp3", 
      "text": " Āu-lâi kap in saⁿ-kap khǹg tī Siōng-tè ê tiān le̍k-kè la̍k-nî kú.  A-tha-lī-ngá koán-lí hit ê tōe-hng."
    }
  }, 
  "23": {
    "1": {
      "mp3": "14/14_023_01.mp3", 
      "text": " Tē-chhit nî Iâ-hô-iâ-tāi ka-kī kiông-sēng; tiàu pé-chóng Iâ-lô-hán ê kiáⁿ A-sat-lī-ngá, Iok-hap-lân ê kiáⁿ Í-si̍t-má-lī, Gô-pī-tek ê kiáⁿ A-sat-lī-ngá, A-tāi-ngá ê kiáⁿ Má-se-ngá, Sè-ki-lī ê kiáⁿ Í-lī-sa-hoat, hiah-ê lâi kap i li̍p-iok."
    }, 
    "2": {
      "mp3": "14/14_023_02.mp3", 
      "text": " In piàn-kiâⁿ Iû-tāi, tùi Iû-tāi hiah ê siâⁿ chū-chi̍p Lī-bī lâng, kap Í-sek-lia̍t ê cho̍k-tiúⁿ, lóng kàu Iâ-lō͘-sat-léng."
    }, 
    "3": {
      "mp3": "14/14_023_03.mp3", 
      "text": " Choân-hōe tī Siōng-tè ê tiān kap ông li̍p-iok.  I tùi in kóng, Khòaⁿ ah, ông ê kiáⁿ beh chòe ông, chiàu Iâ-hô-hoa lūn-kàu Tāi-pi̍t ê kiáⁿ-sun só͘ kóng--ê."
    }, 
    "4": {
      "mp3": "14/14_023_04.mp3", 
      "text": " Taⁿ lín tio̍h án-ni kiâⁿ; lín chiah ê chè-si kap Lī-bī lâng, saⁿ-hūn-chi̍t tī an-hioh-ji̍t ji̍p--lâi--ê, tio̍h chòe kò͘-mn̂g--ê;"
    }, 
    "5": {
      "mp3": "14/14_023_05.mp3", 
      "text": " saⁿ-hūn-chi̍t tio̍h tī ông-kiong, saⁿ-hūn-chi̍t tio̍h tī tōe-ki ê mn̂g; peh-sìⁿ lóng tio̍h tī Iâ-hô-hoa tiān-lāi ê īⁿ."
    }, 
    "6": {
      "mp3": "14/14_023_06.mp3", 
      "text": " To̍k-to̍k chè-si, kap teh ho̍k-sāi ê Lī-bī lâng í-gōa, pa̍t-lâng m̄-thang ji̍p Iâ-hô-hoa ê tiān; chiah ê lâng thang ji̍p-khì, in-ūi in sī sèng.  Chóng-sī chèng peh-sìⁿ tio̍h ūi-tio̍h Iâ-hô-hoa lâi kò͘-siú."
    }, 
    "7": {
      "mp3": "14/14_023_07.mp3", 
      "text": " Lī-bī lâng ta̍k-ê chhiú tio̍h kia̍h kun-khì, sì-ûi pó-hō͘ ông; kìⁿ-nā chū-choan ji̍p-tiān--ê tio̍h hō͘ i sí; ông chhut-ji̍p ê sî, lín tio̍h kun-sûi i."
    }, 
    "8": {
      "mp3": "14/14_023_08.mp3", 
      "text": " Lī-bī lâng, kap Iû-tāi chèng-lâng, chiàu chè-si Iâ-hô-iâ-tāi it-chhè só͘ bēng-lēng-ê khì kiâⁿ; ta̍k-lâng tòa in lûn-tio̍h an-hioh-ji̍t ji̍p-lâi ê lâng, kap lûn-tio̍h an-hioh-ji̍t chhut-khì ê lâng; in-ūi chè-si Iâ-hô-iâ-tāi m̄-chún in sòaⁿ-pan."
    }, 
    "9": {
      "mp3": "14/14_023_09.mp3", 
      "text": " Chè-si Iâ-hô-iâ-tāi chiū chiong Siōng-tè tiān-lāi só͘ khǹg Tāi-pi̍t ông ê chhiuⁿ, pîn-pâi, tōa-pâi, kau hō͘ hiah ê pé-chóng."
    }, 
    "10": {
      "mp3": "14/14_023_10.mp3", 
      "text": " Koh phài chèng peh-sìⁿ, chhiú ta̍k-ê kia̍h ke-si, tī tôaⁿ kap tiān hia, tùi tiān ê chiàⁿ-pêng kàu tiān ê tò-pêng, khiā tī ông ê sì-ûi."
    }, 
    "11": {
      "mp3": "14/14_023_11.mp3", 
      "text": " In chiū chhōa ông ê kiáⁿ chhut-lâi, kā i tì bián-liû, chiong lu̍t-hoat ê chheh hō͘ i;  Iâ-hô-iâ-tāi kap i hiah ê kiáⁿ ēng iû boah i, siat-li̍p i chòe ông; chèng-lâng kóng, Goān ông bān-sòe."
    }, 
    "12": {
      "mp3": "14/14_023_12.mp3", 
      "text": " A-tha-lī-ngá thiaⁿ-kìⁿ peh-sìⁿ cháu-lâi, o-ló ông ê siaⁿ, chiū kàu peh-sìⁿ hia, ji̍p Iâ-hô-hoa ê tiān;"
    }, 
    "13": {
      "mp3": "14/14_023_13.mp3", 
      "text": " khòaⁿ-kìⁿ ông khiā tī tiān-mn̂g ê thiāu-piⁿ, hiah ê kun-tiúⁿ kap pûn hō-thâu--ê khiā tī ông ê chó-iū; peh-sìⁿ hoaⁿ-hí pûn hō-thâu; koh ū chhiùⁿ-koa--ê, ēng ta̍k-iūⁿ ê ga̍k-khì, chhōa chèng-lâng o-ló, A-tha-lī-ngá chiū thiah-li̍h i ê saⁿ, hoah kóng, Hoán-poān lah, hoán-poān lah."
    }, 
    "14": {
      "mp3": "14/14_023_14.mp3", 
      "text": " Chè-si Iâ-hô-iâ-tāi chhōa koán-hat kun-tūi ê pé-chóng, tùi in kóng, Tùi pan-lia̍t ê tiong-kan kóaⁿ i chhut-khì, kìⁿ-nā tè i ê tio̍h ēng to thâi-sí i;  in-ūi chè-si kóng, M̄-thang tī Iâ-hô-hoa ê tiān thâi i."
    }, 
    "15": {
      "mp3": "14/14_023_15.mp3", 
      "text": " In siám-khui siang-pêng, hō͘ i khì; i kiâⁿ kàu ông-kiong Bé ê mn̂g, chiū tī-hia thâi-sí i."
    }, 
    "16": {
      "mp3": "14/14_023_16.mp3", 
      "text": " Iâ-hô-iâ-tāi tī pún-sin, kap peh-sìⁿ, kap ông ê tiong-kan li̍p-iok, lóng beh chòe Iâ-hô-hoa ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "14/14_023_17.mp3", 
      "text": " Tùi án-ni chèng peh-sìⁿ kàu Pa-le̍k ê biō, thiah-húi i, phah-chhùi i hiah ê tôaⁿ kap ngó͘-siōng, koh tī tôaⁿ-chêng phah-sí Pa-le̍k ê chè-si Má-thán."
    }, 
    "18": {
      "mp3": "14/14_023_18.mp3", 
      "text": " Iâ-hô-iâ-tāi koh chiàu Tāi-pi̍t chá-ji̍t só͘ tiāⁿ-tio̍h--ê, siat-li̍p chè-si Lī-bī lâng tam-tng Iâ-hô-hoa tiān ê chit, chêng Tāi-pi̍t ēng chit ê pan-lia̍t phài tī Iâ-hô-hoa ê tiān, hō͘ in hoaⁿ-hí chhiùⁿ-koa, hiàn Iâ-hô-hoa ê sio-chè, chiàu só͘ kì-chài tī Mô͘-se ê lu̍t-hoat--ê."
    }, 
    "19": {
      "mp3": "14/14_023_19.mp3", 
      "text": " I iā siat kò͘-mn̂g--ê tī Iâ-hô-hoa ê tiān hiah ê mn̂g; bô-lūn siáⁿ-tāi, bô chheng-khì--ê bōe--tit ji̍p-khì."
    }, 
    "20": {
      "mp3": "14/14_023_20.mp3", 
      "text": " Koh tòa pé-chóng kap kùi-cho̍k, kap peh-sìⁿ ê siú-léng, kap kok-lāi ê chèng peh-sìⁿ, tùi Iâ-hô-hoa ê tiān chhōa ông lo̍h-lâi; tùi téng ê mn̂g chìn-ji̍p ông-kiong, hō͘ ông chē kok-ūi."
    }, 
    "21": {
      "mp3": "14/14_023_21.mp3", 
      "text": " Kok-lāi chèng peh-sìⁿ lóng hoaⁿ-hí, thong siâⁿ an-chēng, in ēng to thâi-sí A-tha-lī-ngá."
    }
  }, 
  "24": {
    "1": {
      "mp3": "14/14_024_01.mp3", 
      "text": " Iok-a-si chē-ūi ê sî, chhit-hè, tī Iâ-lō͘-sat-léng chòe ông le̍k-kè sì-cha̍p nî.  I ê lāu-bú miâ kiò Se-pí-a, sī Pia̍t-sī-pa lâng."
    }, 
    "2": {
      "mp3": "14/14_024_02.mp3", 
      "text": " Chè-si Iâ-hô-iâ-tāi tī-teh ê ji̍t, Iok-a-si kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū."
    }, 
    "3": {
      "mp3": "14/14_024_03.mp3", 
      "text": " Iâ-hô-iâ-tāi kā i chhōa nn̄g ê bó͘, i siⁿ-kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "4": {
      "mp3": "14/14_024_04.mp3", 
      "text": " Āu-lâi Iok-a-si ū ì-sù beh siu-lí Iâ-hô-hoa ê tiān;"
    }, 
    "5": {
      "mp3": "14/14_024_05.mp3", 
      "text": " chiū tiàu-chi̍p chè-si kap Lī-bī lâng, kā in kóng, Lín tio̍h khì Iû-tāi hiah ê siâⁿ, tùi Í-sek-lia̍t chèng-lâng tôe gûn, thang ta̍k-nî siu-lí lín ê Siōng-tè ê tiān; lín tio̍h kóaⁿ-kín pān-lí chit ê sū.  Chóng-sī Lī-bī lâng bô kóaⁿ-kín."
    }, 
    "6": {
      "mp3": "14/14_024_06.mp3", 
      "text": " Ông tiàu chè-si-thâu Iâ-hô-iâ-tāi lâi, kā i kóng, Lí siáⁿ-sū bô pek Lī-bī lâng tùi Iû-tāi kap Iâ-lō͘-sat-léng tòa gûn lâi, chiū-sī chiàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se, kap Í-sek-lia̍t ê hōe-chiòng, só͘ tiāⁿ-tio̍h tio̍h hiàn-chòe kan-chèng ê pò͘-pîⁿ ê lō͘-ēng-ê?"
    }, 
    "7": {
      "mp3": "14/14_024_07.mp3", 
      "text": " In-ūi hit ê pháiⁿ hū-jîn-lâng A-tha-lī-ngá ê chèng-kiáⁿ bat thiah-húi Siōng-tè ê tiān; koh ēng Iâ-hô-hoa tiān-lāi hun-piat chòe-sèng ê mi̍h hiàn hō͘ hiah ê Pa-le̍k."
    }, 
    "8": {
      "mp3": "14/14_024_08.mp3", 
      "text": " Tùi án-ni ông chhut bēng-lēng, in chiū chòe chi̍t ê kūi, hē tī Iâ-hô-hoa tiān ê mn̂g-gōa."
    }, 
    "9": {
      "mp3": "14/14_024_09.mp3", 
      "text": " Koh soan-pò͘ Iû-tāi kap Iâ-lō͘-sat-léng ê peh-sìⁿ, tio̍h chiàu Siōng-tè ê lô͘-po̍k Mô͘-se tī khòng-iá bēng-lēng Í-sek-lia̍t lâng só͘ tiāⁿ-tio̍h tio̍h hiàn ê gûn, tòa lâi hō͘ Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "14/14_024_10.mp3", 
      "text": " Chèng siú-léng kap chèng peh-sìⁿ lóng hoaⁿ-hí tòa lâi hiat tī kūi--nih, kàu oân-móa."
    }, 
    "11": {
      "mp3": "14/14_024_11.mp3", 
      "text": " Lī-bī lâng tòa hit ê kūi ji̍p ông ê pān-kong-sek, in khòaⁿ-kìⁿ gûn chin-chōe, chiū ông ê su-kì kap chè-si-thâu ê úi-oân lâi, piàⁿ-khang hit ê kūi, āu-lâi ēng kūi koh hē tī goân-ūi; ji̍t-ji̍t án-ni chòe i; khioh gûn chin-chōe."
    }, 
    "12": {
      "mp3": "14/14_024_12.mp3", 
      "text": " Ông kap Iâ-hô-iâ-tāi ēng gûn hō͘ chòe Iâ-hô-hoa tiān-lāi pān-sū ê lâng; in chiū chhiàⁿ chio̍h-chhiūⁿ, ba̍k-chhiūⁿ, siu-chéng Iâ-hô-hoa ê tiān.  koh chhiàⁿ thih-kang, tâng-chhiūⁿ, lâi siu-lí Iâ-hô-hoa ê tiān."
    }, 
    "13": {
      "mp3": "14/14_024_13.mp3", 
      "text": " Chòe-kang ê lâng chòe in ê kang, hit ê kang chiū bêng-pe̍k, siu-lí Siōng-tè ê tiān chiàu kū ê khoán; koh hō͘ i chin kian-kò͘."
    }, 
    "14": {
      "mp3": "14/14_024_14.mp3", 
      "text": " Í-keng oân-kang, in chiū tòa só͘ chhun ê gûn, kàu ông kap Iâ-hô-iâ-tāi ê bīn-chêng, ēng i lâi chō khì-kū, chòe Iâ-hô-hoa tiān ê lō͘-ēng, chiū-sī ho̍k-sāi ê khì-kū, lâi hiàn sio-chè; koh chō sî, kap kim-gûn ê khì-kū.  Tng Iâ-hô-iâ-tāi oa̍h-teh ê ji̍t, lâng siông-siông hiàn sio-chè tī Iâ-hô-hoa ê tiān."
    }, 
    "15": {
      "mp3": "14/14_024_15.mp3", 
      "text": " Iâ-hô-iâ-tāi chiām-chiām lāu, ji̍t-chí móa-chiok, chiū sí, sí ê sî; chi̍t-pah saⁿ-cha̍p hè."
    }, 
    "16": {
      "mp3": "14/14_024_16.mp3", 
      "text": " Lâng chòng i tī Tāi-pi̍t siâⁿ kap lia̍t-ông ê tiong-kan; in-ūi i tī Í-sek-lia̍t tiong ǹg Siōng-tè kap I ê tiān kiâⁿ-hó."
    }, 
    "17": {
      "mp3": "14/14_024_17.mp3", 
      "text": " Iâ-hô-iâ-tāi sí-liáu, Iû-tāi chèng siú-léng lâi tiâu-pài ông; ông thiaⁿ-thàn in."
    }, 
    "18": {
      "mp3": "14/14_024_18.mp3", 
      "text": " In pàng-sak Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè ê tiān, khì ho̍k-sāi hiah ê A-sià-la̍h, kap ngó͘-siōng; in-ūi in chit ê chōe, chiū ū siū-khì lîm-kàu Iû-tāi kap Iâ-lō͘-sat-léng."
    }, 
    "19": {
      "mp3": "14/14_024_19.mp3", 
      "text": " Chóng-sī I chhe sian-ti kàu in hia, beh ín-chhōa in kui-ǹg Iâ-hô-hoa; sian-ti tùi in chòe kan-chèng, nā-sī in m̄ thiaⁿ."
    }, 
    "20": {
      "mp3": "14/14_024_20.mp3", 
      "text": " Hit-sî Siōng-tè ê Sîn lîm-kàu chè-si Iâ-hô-iâ-tāi ê kiáⁿ Sat-ka-lī-a; i chiū khiā tī peh-sìⁿ ê téng-bīn, tùi in kóng, Siōng-tè án-ni kóng, Lín siáⁿ-sū hoān-tio̍h Iâ-hô-hoa ê kài-lēng, tì-kàu bōe tit-tio̍h heng-thong ah?  In-ūi lín khì-sak Iâ-hô-hoa, Iâ-hô-hoa iā khì-sak lín."
    }, 
    "21": {
      "mp3": "14/14_024_21.mp3", 
      "text": " In chiū kiat-tóng lâi hāi--i, chiàu ông ê bēng-lēng, tī Iâ-hô-hoa tiān ê īⁿ-lāi, ēng chio̍h-thâu tìm-sí i."
    }, 
    "22": {
      "mp3": "14/14_024_22.mp3", 
      "text": " Án-ni Iok-a-si ông bô siàu-liām Sat-ka-lī-a ê lāu-pē Iâ-hô-iâ-tāi só͘ kā i chòe ê, lâi hāi-sí i ê kiáⁿ.  Sat-ka-lī-a sí ê sî, kóng, Goān Iâ-hô-hoa kàm-chhat sin-oan."
    }, 
    "23": {
      "mp3": "14/14_024_23.mp3", 
      "text": " Nî-bé A-lân ê kun-peng chiūⁿ-lâi kong-kek Iok-a-si, lâi kàu Iû-tāi kap Iâ-lō͘-sat-léng, tùi peh-sìⁿ-tiong bia̍t peh-sìⁿ hiah ê siú-léng, ēng só͘ chhiúⁿ ê mi̍h ūn-kàu Tāi-má-sek ông hia."
    }, 
    "24": {
      "mp3": "14/14_024_24.mp3", 
      "text": " A-lân ê kun-peng chhōa chi̍t sió-tūi ê lâng lâi, Iâ-hô-hoa ēng tōa-tūi ê lâng kau tī in ê chhiú, sī in-ūi in pàng-sak Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, chiah ēng án-ni lâi chek-hoa̍t Iok-a-si."
    }, 
    "25": {
      "mp3": "14/14_024_25.mp3", 
      "text": " Tùi-te̍k lī-khui--i, pàng-sak--i; tī i tio̍h tāng-pīⁿ ê sî, i ê lô͘-po̍k ūi-tio̍h chè-si Iâ-hô-iâ-tāi hiah ê kiáⁿ ê huih kiat-tóng lâi kong-kek i, thâi i tī i ê bîn-chhn̂g, i chiū sí; lâng bâi-chòng i tī Tāi-pi̍t ê siâⁿ, to̍k-to̍k bô chòng i tī lia̍t-ông ê bōng."
    }, 
    "26": {
      "mp3": "14/14_024_26.mp3", 
      "text": " Kiat-tóng lâi hāi--i-ê sī A-bûn ê hū-jîn-lâng Sī-bí-ap ê kiáⁿ Sat-poa̍t, kap Mô͘-ap ê hū-jîn-lâng Sī-bí-lī ê kiáⁿ Iok-sat-poa̍t."
    }, 
    "27": {
      "mp3": "14/14_024_27.mp3", 
      "text": " Lūn-kàu i hiah ê kiáⁿ, kap i só͘ siū ê kéng-kài, kap i siu-lí Siōng-tè ê tiān ê sū, lóng kì tī lia̍t-ông kì-lio̍k ê chù-kái.  I ê kiáⁿ A-má-siā sòa-chiap i chòe ông."
    }
  }, 
  "25": {
    "1": {
      "mp3": "14/14_025_01.mp3", 
      "text": " A-má-siā chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông, kiōng jī-cha̍p-káu nî.  I ê lāu-bú miâ kiò Iok-iâ-tàn, sī Iâ-lō͘-sat-léng lâng."
    }, 
    "2": {
      "mp3": "14/14_025_02.mp3", 
      "text": " A-má-siā kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chóng-sī sim bô choan-it."
    }, 
    "3": {
      "mp3": "14/14_025_03.mp3", 
      "text": " I ê kok-koân í-keng kian-kò͘, chiū thâi-sí chêng chhì-khek i ê lāu-pē Iû-tāi ông hiah ê jîn-sîn;"
    }, 
    "4": {
      "mp3": "14/14_025_04.mp3", 
      "text": " chóng-sī bô thâi-sí in ê kiáⁿ, sī chiàu Mô͘-se lu̍t-hoat ê chheh só͘ kì-chài, Iâ-hô-hoa bēng-lēng kóng, M̄-thang in-ūi kiáⁿ lâi thâi-sí lāu-pē, iā m̄-thang in-ūi pē lâi thâi-sí kiáⁿ, ta̍k lâng tio̍h in-ūi pún-sin ê chōe lâi sí."
    }, 
    "5": {
      "mp3": "14/14_025_05.mp3", 
      "text": " A-má-siā chū-chi̍p Iû-tāi lâng, chiàu Iû-tāi kap Piān-ngá-bín ê chong-cho̍k, siat-li̍p chhian-chóng pé-chóng lâi chhōa--in; koh sǹg lâng-gia̍h, tùi jī-cha̍p hè í-siōng, tit-tio̍h kè-kéng ê peng, ōe kia̍h chhiuⁿ, kōaⁿ tîn-pâi, chiūⁿ-tīn--ê, kiōng saⁿ-cha̍p bān."
    }, 
    "6": {
      "mp3": "14/14_025_06.mp3", 
      "text": " Koh ēng gûn chi̍t-pah tha-liân-tek, tùi Í-sek-lia̍t chio-bō͘ tōa lêng-le̍k ê ióng-sū, cha̍p-bān lâng."
    }, 
    "7": {
      "mp3": "14/14_025_07.mp3", 
      "text": " Ū Siōng-tè ê lô͘-po̍k lâi kìⁿ i kóng, Ông ah, bo̍h-tit hō͘ Í-sek-lia̍t ê kun-peng kap lí khì; in-ūi Iâ-hô-hoa bô kap Í-sek-lia̍t lâng, chiū-sī Í-hoat-liân ê hō͘-è, tī-teh."
    }, 
    "8": {
      "mp3": "14/14_025_08.mp3", 
      "text": " Lí nā it-tēng beh  khì, chiū tio̍h hùn-ióng cheng-chiàn; Siōng-tè beh hō͘ lí pāi tī tùi-te̍k ê bīn-chêng, in-ūi Siōng-tè ū koân ōe pang-chān lâng, iā ōe chhia-tó lâng."
    }, 
    "9": {
      "mp3": "14/14_025_09.mp3", 
      "text": " A-má-siā mn̄g Siōng-tè ê lô͘-po̍k kóng, Góa í-keng ēng gûn chi̍t-pah tha-liân-tek hō͘ Í-sek-lia̍t ê kun-tūi, hiah-ê beh cháiⁿ-iūⁿ ah?  Siōng-tè ê lô͘-po̍k ìn kóng, Iâ-hô-hoa ōe ēng pí chiah-ê khah-chōe hō͘ lí."
    }, 
    "10": {
      "mp3": "14/14_025_10.mp3", 
      "text": " Tùi án-ni A-má-siā hun-piat tùi Í-hoat-liân lâi ê kun-peng, hō͘ in tò-khì in tau; só͘-í in chin siū-khì Iû-tāi lâng, khì-phut-phut tò-khì in tau."
    }, 
    "11": {
      "mp3": "14/14_025_11.mp3", 
      "text": " A-má-siā ka-kī hùn-ióng, chhōa i ê peh-sìⁿ chhut-khì kàu Iâm ê soaⁿ-kok, thâi-sí Se-jíⁿ lâng chi̍t-bān."
    }, 
    "12": {
      "mp3": "14/14_025_12.mp3", 
      "text": " Iû-tāi lâng koh oa̍h-lia̍h chi̍t-bān lâng, tòa kàu soaⁿ-khàm-téng, tùi soaⁿ-khàm-téng kā in chhia--lo̍h-khì, tì-kàu in lóng chhùi-chhùi."
    }, 
    "13": {
      "mp3": "14/14_025_13.mp3", 
      "text": " A-má-siā só͘ chhe tò-khì hiah ê kun-tūi, m̄-chún in kap i khì kau-chiàn--ê, in kong-kek Iû-tāi hiah ê siâⁿ, tùi Sat-má-lī-a kàu Pek-hô-lûn, thâi-sí saⁿ-chheng lâng chhiúⁿ chōe-chōe mi̍h."
    }, 
    "14": {
      "mp3": "14/14_025_14.mp3", 
      "text": " A-má-siā thâi Í-tong lâng tò--lâi, chiū tòa Se-jíⁿ cho̍k hiah ê siōng-tè, li̍p i chòe ka-kī ê siōng-tè, kūi-pài tī i ê bīn-chêng, sio-hiuⁿ hō͘ i."
    }, 
    "15": {
      "mp3": "14/14_025_15.mp3", 
      "text": " In-ūi án-ni, Iâ-hô-hoa tōa siū-khì A-má-siā, chiū chhe chi̍t ê sian-ti khì kìⁿ i, kóng, Hiah ê peh-sìⁿ ê siōng-tè bōe-ōe kiù in ê peh-sìⁿ thoat-lī lí ê chhiú, lí siáⁿ-sū kiû in ah?"
    }, 
    "16": {
      "mp3": "14/14_025_16.mp3", 
      "text": " I kap i kóng ê sî, ông kā i kóng, Goán kiám siat-li̍p lí chòe ông ê bô͘-sū ah? lí tiām-tiām, siáⁿ-sū thó phah ah?  Sian-ti chiū tiām-tiām, koh kóng, Góa chai Siōng-tè tiāⁿ-tio̍h ì-sù beh bia̍t lí, in-ūi lí chòe chit-ê, m̄-thiaⁿ góa ê khoàn-kài."
    }, 
    "17": {
      "mp3": "14/14_025_17.mp3", 
      "text": " Hit-sî Iû-tāi ông A-má-siā chham-siông chhe sù-chiá khí kìⁿ Iâ-hō͘ ê sun, Iok-hap-su ê kiáⁿ, Í-sek-lia̍t ông Iok-a-si, kóng, Lâi ah, lán nn̄g-lâng saⁿ kìⁿ-bīn tī chiàn-tiûⁿ."
    }, 
    "18": {
      "mp3": "14/14_025_18.mp3", 
      "text": " Í-sek-lia̍t ông Iok-a-si chhe sù-chiá khì kìⁿ Iû-tāi ông A-má-siā kóng, Lī-pa-lùn ê chháu-chhì chhe sù-chiá khì kìⁿ Lī-pa-lùn ê pek-hiuⁿ-chhiū kóng, Ēng lí ê cha-bó͘-kiáⁿ hō͘ góa ê kiáⁿ chòe bó͘; āu-lâi Lī-pa-lùn ū chi̍t chiah iá-siù keng-kè thún-ta̍h hit ê chháu-chhì."
    }, 
    "19": {
      "mp3": "14/14_025_19.mp3", 
      "text": " Taⁿ lí kóng, lí í-keng phah-iâⁿ Í-tong, lí ê sim chiū kiau, tì-kàu lí khoa-kháu; lí tī ke-lāi an-jiân khiā-khí chiū hó, siáⁿ-sū khí-sū jiá chai-ē, hō͘ lí pún-sin kap Iû-tāi kok saⁿ-kap tó-hoāi ah?"
    }, 
    "20": {
      "mp3": "14/14_025_20.mp3", 
      "text": " Chóng-sī A-má-siā m̄-khéng thiaⁿ, in-ūi chit ê sū sī chhut tī Siōng-tè, beh chiong in kau tī tùi-te̍k ê chhiú; in-ūi in chhē Í-tong hiah ê siōng-tè."
    }, 
    "21": {
      "mp3": "14/14_025_21.mp3", 
      "text": " Tùi án-ni, Í-sek-lia̍t ông Iok-a-si chiūⁿ-lâi, tī Iû-tāi ê Pek-sī-be̍k kap Iû-tāi ông A-má-siā saⁿ kìⁿ-bīn tī chiàn-tiûⁿ."
    }, 
    "22": {
      "mp3": "14/14_025_22.mp3", 
      "text": " Iû-tāi thâi-su tī Í-sek-lia̍t ê bīn-chêng, ta̍k-lâng cháu tò-khì in ê pò͘-pîⁿ."
    }, 
    "23": {
      "mp3": "14/14_025_23.mp3", 
      "text": " Í-sek-lia̍t ông Iok-a-si, tī Pek-sī-be̍k lia̍h-tio̍h Iok-hap-su ê sun, Iok-a-si ê kiáⁿ, Iû-tāi ông A-má-siā, tòa i kàu Iâ-lō͘-sat-léng; koh thiah-húi Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, tùi Í-hoat-liân mn̂g kàu kak-mn̂g, kiōng sì-pah tiú."
    }, 
    "24": {
      "mp3": "14/14_025_24.mp3", 
      "text": " Chhú Siōng-tè tiān-lāi Gô-piat-í-tong só͘ kò͘-siú ê kim, gûn, khì-kū, kap ông-kiong ê châi-pó, koh lia̍h lâng chòe chún-tǹg, chiū tò-khì Sat-má-lī-a."
    }, 
    "25": {
      "mp3": "14/14_025_25.mp3", 
      "text": " I-sek-lia̍t ông Iok-hap-su ê kiáⁿ Iok-a-si sí liáu-āu, Iû-tāi ông Iok-a-si ê kiáⁿ A-má-siā iáu oa̍h cha̍p-gō͘ nî."
    }, 
    "26": {
      "mp3": "14/14_025_26.mp3", 
      "text": " A-má-siā kî-û ê sū, tùi thâu kàu bé, kiám bô lóng kì tī Iû-tāi kap Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "27": {
      "mp3": "14/14_025_27.mp3", 
      "text": " Tùi A-má-siā phian-lī bô tè Iâ-hô-hoa liáu-āu, tī Iâ-lō͘-sat-léng ū lâng kiat-tóng beh hāi i, i chiū cháu kàu La̍h-kiat; in chhe lâng jip i kàu La̍h-kiat, tī-hia thâi-sí i."
    }, 
    "28": {
      "mp3": "14/14_025_28.mp3", 
      "text": " Lâng chiū ēng bé chài i tò-lâi, kap i ê lia̍t-chó͘ bâi-chòng tī Iû-tāi ê siâⁿ."
    }
  }, 
  "26": {
    "1": {
      "mp3": "14/14_026_01.mp3", 
      "text": " Iû-tāi chèng peh-sìⁿ siat-li̍p O͘-se-ngá sòa-chiap i ê lāu-pē A-má-siā chòe ông; hit-sî i cha̍p-la̍k hè."
    }, 
    "2": {
      "mp3": "14/14_026_02.mp3", 
      "text": " A-má-siā ông kap i ê lia̍t-chó͘ tâng-khùn liáu-āu, O͘-se-ngá khí Í-lo̍k, hō͘ i iû-goân kui Iû-tāi koán-hat."
    }, 
    "3": {
      "mp3": "14/14_026_03.mp3", 
      "text": " I chē-ūi ê sî, cha̍p-la̍k hè, tī Iâ-lō͘-sat-léng chòe ông kiōng gō͘-cha̍p-jī nî.  I ê lāu-bú miâ kiò Iâ-khó-lī-ngá, sī Iâ-lō͘-sat-léng lâng."
    }, 
    "4": {
      "mp3": "14/14_026_04.mp3", 
      "text": " O͘-se-ngá kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chiàu i ê lāu-pē A-má-siā it-chhè só͘ kiâⁿ--ê."
    }, 
    "5": {
      "mp3": "14/14_026_05.mp3", 
      "text": " Tng thong-ta̍t Siōng-tè khé-sī ê Sat-ka-lī-a tī-teh ê ji̍t, O͘-se-ngá tiāⁿ-tio̍h ì-sù beh chhē Siōng-tè; i chhē Iâ-hô-hoa ê sî, Siōng-tè chiū hō͘ i heng-thong."
    }, 
    "6": {
      "mp3": "14/14_026_06.mp3", 
      "text": " I chhut-khì kong-kek Hui-lī-sū lâng, thiah-húi Ka-te̍k ê siâⁿ-chhiûⁿ, Ngá-pí-nî ê siâⁿ-chhiûⁿ, kap A-si̍t-tu̍t ê siâⁿ-chhiûⁿ; tī Hui-lī-sū lâng ê tiong-kan, tī A-si̍t-tu̍t kéng-lāi, khí kúi-nā ê siâⁿ."
    }, 
    "7": {
      "mp3": "14/14_026_07.mp3", 
      "text": " Siōng-tè pang-chān i kong-kek Hui-lī-sū lâng, kap tiàm tī Ko͘-jíⁿ-pa-le̍k ê A-la̍h-pek lâng, í-ki̍p Bí-o͘-nî lâng."
    }, 
    "8": {
      "mp3": "14/14_026_08.mp3", 
      "text": " A-bûn lâng chìn-kòng O͘-se-ngá; i ê miâ-siaⁿ thoân kàu Ai-ki̍p ê kau-kài, in-ūi i chīn-chāi kiông-sēng."
    }, 
    "9": {
      "mp3": "14/14_026_09.mp3", 
      "text": " O͘-se-ngá tī Iâ-lō͘-sat-léng ê kak-mn̂g kap soa-kok mn̂g, kap siâⁿ-chhiûⁿ choán-oan ê só͘-chāi, khí siâⁿ-lâu, koh chin kian-kò͘."
    }, 
    "10": {
      "mp3": "14/14_026_10.mp3", 
      "text": " Koh khí chiú-kiⁿ-lâu tī khòng-iá, koh khui chōe-chōe chíⁿ tī kē ê tōe kap pîⁿ-iûⁿ; in-ūi i ū cheng-siⁿ chin-chōe; koh tī soaⁿ-tōe kap hó ê chhân, i ū choh-sit lâng, kap liāu-lí phû-tô-hn̂g--ê; in-ūi i hoaⁿ-hí chèng-choh ê sū."
    }, 
    "11": {
      "mp3": "14/14_026_11.mp3", 
      "text": " O͘-se-ngá koh ū chiàn-sū chi̍t-tūi, chiàu su-kì Iâ-lī kap siú-léng Má-se-ngá só͘ tiám-sǹg ê, tī ông kun-tiúⁿ ê chi̍t-ê, Hap-ná-nî-ngá ê chhiú-ē, hun-tūi chhut-khì kau-chiàn."
    }, 
    "12": {
      "mp3": "14/14_026_12.mp3", 
      "text": " Cho̍k-tiúⁿ chiū-sī tōa lêng-le̍k ê ióng-sū, i ê chóng-gia̍h kiōng nn̄g-chheng la̍k-pah lâng."
    }, 
    "13": {
      "mp3": "14/14_026_13.mp3", 
      "text": " Tī in ê chhiú-ē ū kè-liān ê kun-tūi, kiōng saⁿ-cha̍p-bān chhit-chheng gō͘-pah lâng; lóng sī tōa lêng-le̍k gâu cheng-chiàn pang-chān ông kong-kek tùi-te̍k ê."
    }, 
    "14": {
      "mp3": "14/14_026_14.mp3", 
      "text": " O͘-se-ngá ūi-tio̍h in, chiū-sī i ê choân-kun, pī-pān tîn-pâi, chhiuⁿ, thâu-khoe, chiàn-kah kap keng, í-ki̍p thang hìⁿ ê chio̍h."
    }, 
    "15": {
      "mp3": "14/14_026_15.mp3", 
      "text": " Koh tī Iâ-lō͘-sat-léng chòe ki-khì, sī kî-khiáu ê sai-hū só͘ hoat-bêng--ê, an tī siâⁿ-lâu kap siâⁿ-tó-chí, lâi siā-chìⁿ hoat-chhut tōa tè chio̍h.  O͘-se-ngá ê miâ-siaⁿ thoân kàu hn̄g-hn̄g, in-ūi i tit-tio̍h hui-siông ê pang-chān, tì-kàu chin kiông-sēng."
    }, 
    "16": {
      "mp3": "14/14_026_16.mp3", 
      "text": " I í-keng kiông-sēng, sim chiū kiau-ngō͘, tì-kàu hú-pāi, kan-hoān Iâ-hô-hoa i ê Siōng-tè; in-ūi i ji̍p Iâ-hô-hoa ê tiān, beh tī hiuⁿ-tôaⁿ sio-hiuⁿ."
    }, 
    "17": {
      "mp3": "14/14_026_17.mp3", 
      "text": " Chè-si A-sat-lī-ngá chhōa Iâ-hô-hoa ióng-kám ê chè-si poeh-cha̍p lâng tè i ji̍p khì;"
    }, 
    "18": {
      "mp3": "14/14_026_18.mp3", 
      "text": " in chiū chó͘-tòng O͘-se-ngá ông, kā i kóng, O͘-se-ngá ah, sio-hiuⁿ hō͘ Iâ-hô-hoa m̄-sī lí ê tāi-chì, chiū-sī chè-si A-lûn ê kiáⁿ-sun ê sū, in siū siat-li̍p lâi sio-hiuⁿ ê;  lí tio̍h chhut sèng-tiān, in-ūi lí í-keng hoān-chōe; lí kiâⁿ chit ê sū, Iâ-hô-hoa Siōng-tè bô beh hō͘ lí tit-tio̍h êng-kng."
    }, 
    "19": {
      "mp3": "14/14_026_19.mp3", 
      "text": " O͘-se-ngá chiū siū-khì, chhiú the̍h hiuⁿ-lô͘ beh sio-hiuⁿ; i siū-khì chè-si ê sî, tī Iâ-hô-hoa tiān-lāi hiuⁿ-tôaⁿ-piⁿ hiah ê chè-si ê bīn-chêng, i ê thâu-hia̍h hut-jiân khí thái-ko."
    }, 
    "20": {
      "mp3": "14/14_026_20.mp3", 
      "text": " Chè-si-thâu A-sat-lī-ngá kap chèng chè-si khòaⁿ-kìⁿ i thâu-hia̍h khí thái-ko, chiū kóaⁿ i chhut tiān, i ka-kī iā kín-kín chhut-khì, in-ūi Iâ-hô-hoa phah i."
    }, 
    "21": {
      "mp3": "14/14_026_21.mp3", 
      "text": " O͘-se-ngá ông khí thái-ko kàu i sí ê ji̍t; in-ūi i thái-ko lēng-gōa chhù khiā-khí, kap Iâ-hô-hoa ê tiān choa̍t-tn̄g; i ê kiáⁿ Iok-thán koán-lí ông-ke, tī-lí kok-bîn."
    }, 
    "22": {
      "mp3": "14/14_026_22.mp3", 
      "text": " O͘-se-ngá kî-û ê sū, tùi thâu kàu bé A-mô͘-su ê kiáⁿ sian-ti Í-sài-a kì i."
    }, 
    "23": {
      "mp3": "14/14_026_23.mp3", 
      "text": " O͘-se-ngá kap i ê lia̍t-chó͘ tâng khùn; in-ūi kóng, I sī thái-ko ê, lâng bâi-chòng i tī sio̍k lia̍t-ông ê bōng-tōe, kap i ê lia̍t-chó͘ chòe tui.  I ê kiáⁿ Iok-thán sòa-chiap i chòe ông."
    }
  }, 
  "27": {
    "1": {
      "mp3": "14/14_027_01.mp3", 
      "text": " Iok-thán chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông le̍k-kè cha̍p-la̍k nî.  I ê lāu-bú miâ kiò Iâ-lō͘-sa, sī Sat-tok ê cha-bó͘-kiáⁿ."
    }, 
    "2": {
      "mp3": "14/14_027_02.mp3", 
      "text": " Iok-thán kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chiàu i ê lāu-pē O͘-se-ngá it-chhè só͘ kiâⁿ ê, to̍k-to̍k bô ji̍p Iâ-hô-hoa ê tiān.  Chóng-sī peh-sìⁿ só͘ kiâⁿ iû-goân hú-pāi."
    }, 
    "3": {
      "mp3": "14/14_027_03.mp3", 
      "text": " Iok-thán khí Iâ-hô-hoa tiān ê téng-mn̂g; koh tī Gô-húi-le̍k siâⁿ-téng khí chōe-chōe."
    }, 
    "4": {
      "mp3": "14/14_027_04.mp3", 
      "text": " Koh tī Iû-tāi soaⁿ-tōe khí siâⁿ, tī chhiū-nâ-lāi khí iâⁿ-chē, kap bāng-ko-lâu."
    }, 
    "5": {
      "mp3": "14/14_027_05.mp3", 
      "text": " I kap A-bûn lâng ê ông kau-chiàn, khah-iâⁿ in.  Tng hit-nî A-bûn lâng chìn-kòng gûn chi̍t-pah tha-liân-tek, sió-be̍h chi̍t-bān ko-jíⁿ, tōa-be̍h chi̍t-bān ko-jíⁿ; tē-jī nî, tē-saⁿ nî, A-bûn lâng iā sī án-ni chìn-kòng."
    }, 
    "6": {
      "mp3": "14/14_027_06.mp3", 
      "text": " Iok-thán chiām-chiām kiông-sēng; in-ūi i tī Iâ-hô-hoa i ê Siōng-tè ê bīn-chêng kín-sīn kiâⁿ chèng-ti̍t ê lō͘."
    }, 
    "7": {
      "mp3": "14/14_027_07.mp3", 
      "text": " Iok-thán kî-û ê sū, kap it-chhè ê kau-chiàn, lóng kì tī Í-sek-lia̍t kap Iû-tāi lia̍t-ông ê kì-lio̍k."
    }, 
    "8": {
      "mp3": "14/14_027_08.mp3", 
      "text": " I chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông le̍k-kè cha̍p-la̍k nî."
    }, 
    "9": {
      "mp3": "14/14_027_09.mp3", 
      "text": " Iok-thán kap i ê lia̍t-chó͘ tâng khùn, bâi-chòng tī Tāi-pi̍t siâⁿ.  I ê kiáⁿ A-hap-su sòa-chiap i chòe ông."
    }
  }, 
  "28": {
    "1": {
      "mp3": "14/14_028_01.mp3", 
      "text": " A-hap-su chē-ūi ê sî, jī-cha̍p hè, tī Iâ-lō͘-sat-léng chòe ông cha̍p-la̍k nî. Bô chhin-chhiūⁿ i ê chó͘ Tāi-pi̍t kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū;"
    }, 
    "2": {
      "mp3": "14/14_028_02.mp3", 
      "text": " chiū-sī kiâⁿ Í-sek-lia̍t chiah ê ông ê lō͘, koh chù-chō hiah ê Pa-le̍k ê siōng;"
    }, 
    "3": {
      "mp3": "14/14_028_03.mp3", 
      "text": " koh sio-hiuⁿ tī Piān-him-lùn ê soaⁿ-kok, ēng i ê kiáⁿ-jî sio tī hé--nih, thàn gōa-pang só͘ kiâⁿ khó-ò͘ⁿ ê sū, chiū-sī Iâ-hô-hoa tī Í-sek-lia̍t lâng ê bīn-chêng só͘ kóaⁿ-tio̍k--ê;"
    }, 
    "4": {
      "mp3": "14/14_028_04.mp3", 
      "text": " koh tī soaⁿ-thâu-tôaⁿ, tī soaⁿ ê téng-bīn, tī ta̍k-châng chhiⁿ-chhùi ê chhiū-kha, hiàn-chè sio-hiuⁿ."
    }, 
    "5": {
      "mp3": "14/14_028_05.mp3", 
      "text": " Só͘-í Iâ-hô-hoa i ê Siōng-tè kau i tī A-lân ông ê chhiú, in chiū phah i, lia̍h i ê peh-sìⁿ chin-chōe, tòa kàu Tāi-má-sek.  Koh kau i tī Í-sek-lia̍t ông ê chhiú, i thâi-sí in chin-chōe."
    }, 
    "6": {
      "mp3": "14/14_028_06.mp3", 
      "text": " Lī-má-lī ê kiáⁿ Pí-ka chòe chi̍t-ji̍t tī Iû-tāi thâi-sí cha̍p-jī-bān lâng, lóng sī ióng-sū; in-ūi in lī-khui Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè."
    }, 
    "7": {
      "mp3": "14/14_028_07.mp3", 
      "text": " Ū chi̍t-ê Í-hoat-liân tiong ê ióng-sū, miâ kiò Sè-ki-lī, thâi ông ê kiáⁿ Má-se-ngá, kap koán-lí ông-kiong ê Ap-su-lī-kam, kap cháiⁿ-siòng Í-lī-ka-ná."
    }, 
    "8": {
      "mp3": "14/14_028_08.mp3", 
      "text": " Í-sek-lia̍t lâng lia̍h in ê hiaⁿ-tī, liân hū-jîn-lâng, kiáⁿ, cha-bó͘-kiáⁿ, kiōng jī-cha̍p-bān; koh chhiúⁿ chōe-chōe châi-bu̍t, tòa in só͘-chhiúⁿ--ê khì Sat-má-lī-a."
    }, 
    "9": {
      "mp3": "14/14_028_09.mp3", 
      "text": " Chóng-sī tī-hia ū Iâ-hô-hoa ê sian-ti, miâ kiò Gô-tek, chhut-khì chih hiah ê lâi Sat-má-lī-a ê kun-tūi, kā in kóng, In-ūi Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè siū-khì Iû-tāi, só͘-í chiong in kau tī lín ê chhiú, lín kéng-jiân siū-khì tú-thiⁿ, thâi in chin-chōe."
    }, 
    "10": {
      "mp3": "14/14_028_10.mp3", 
      "text": " Taⁿ lín ū ì-sù ap-chè Iû-tāi lâng kap Iâ-lō͘-sat-léng lâng chòe lín ê lô͘-po̍k, lú-pī; chóng-sī lín pún-sin kiám bô tek-chōe Iâ-hô-hoa lín Siōng-tè mah?"
    }, 
    "11": {
      "mp3": "14/14_028_11.mp3", 
      "text": " Taⁿ lín tio̍h thiaⁿ góa kóng, lín só͘ lia̍h lâi lín ê hiaⁿ-tī tio̍h pàng i tò-khì, in-ūi Iâ-hô-hoa ê tōa siū-khì lîm-kàu lín."
    }, 
    "12": {
      "mp3": "14/14_028_12.mp3", 
      "text": " Tùi án-ni Í-hoat-liân ê siú-léng kúi-nā lâng, chiū-sī Iok-hap-lân ê kiáⁿ A-sat-lī-ngá, Bí-si̍t-lī-boa̍t ê kiáⁿ Pí-lī-ka, Sa-liông ê kiáⁿ Iâ-hi-se-ka, Hap-tek-lâi ê kiáⁿ A-má-sat, khí-lâi chó͘-chí hiah ê tùi chiàn-tīn tò-lâi--ê;"
    }, 
    "13": {
      "mp3": "14/14_028_13.mp3", 
      "text": " kā in kóng, Lín m̄-thang tòa só͘ lia̍h ê lâng ji̍p-lâi chia; in-ūi lín só͘ chú-ì--ê sī beh hō͘ goán tek-chōe Iâ-hô-hoa, ke-thiⁿ goán ê chōe-kòa, goán ê kè-sit, in-ūi goán ê kè-sit chin-tōa, í-keng ū tōa siū-khì lîm-kàu Í-sek-lia̍t lah."
    }, 
    "14": {
      "mp3": "14/14_028_14.mp3", 
      "text": " Tùi án-ni kia̍h ke-si ê lâng, chiong in só͘ lia̍h ê lâng, só͘ chhiúⁿ ê mi̍h, pàng tī hiah ê siú-léng kap hōe-chiòng ê bīn-chêng."
    }, 
    "15": {
      "mp3": "14/14_028_15.mp3", 
      "text": " Téng-bīn hiah ê kì-miâ ê lâng chiū khí-lâi, hō͘ siū-lia̍h ê lâng lâi, kî-tiong ū thǹg-theh--ê, chiū tùi só͘ chhiúⁿ-lâi ê mi̍h-tiong, the̍h saⁿ hō͘ in chhēng, koh ēng ôe hō͘ in; koh hō͘ in lim-chia̍h, ēng iû boah in; kî-tiong loán-jio̍k--ê, chiū hō͘ in khiâ lû, sàng kàu chó-chhiū siâⁿ, Iâ-lī-ko, in ê hiaⁿ-tī hia; āu-lâi chiū tò-khì Sat-má-lī-a."
    }, 
    "16": {
      "mp3": "14/14_028_16.mp3", 
      "text": " Hit-sî A-hap-su ông chhe sù-chiá khì kìⁿ A-su̍t hiah ê ông, kiû in pang-chān;"
    }, 
    "17": {
      "mp3": "14/14_028_17.mp3", 
      "text": " in-ūi Í-tong lâng koh lâi phah Iû-tāi, lia̍h peh-sìⁿ khì."
    }, 
    "18": {
      "mp3": "14/14_028_18.mp3", 
      "text": " Hui-lī-sū lâng iā lâi chhim-hoān kē ê pîⁿ-iûⁿ, kap Iû-tāi lâm-pêng hiah ê siâⁿ, chhú Pek-sī-be̍k, A-ngá-lûn, Ki-te-lô, So-ko kap i ê hiuⁿ-siā, Têng-la̍p kap i ê hiuⁿ-siā;  Kīn-só kap i ê hiuⁿ-siā, chiū tiàm tī-hia."
    }, 
    "19": {
      "mp3": "14/14_028_19.mp3", 
      "text": " In-ūi Iâ-hô-hoa ūi-tio̍h Í-sek-lia̍t ông A-hap-su ê iân-kò͘, hō͘ Iû-tāi pi-bî; sī in-ūi A-hap-su tī Iû-tāi hòng-sù, tōa tek-chōe Iâ-hô-hoa."
    }, 
    "20": {
      "mp3": "14/14_028_20.mp3", 
      "text": " A-su̍t ông Thê-kek-la̍h-pì-nî-sek chiūⁿ-lâi, bô oān-chō͘ i, hoán-tńg khún-pek i."
    }, 
    "21": {
      "mp3": "14/14_028_21.mp3", 
      "text": " A-hap-su tùi Iâ-hô-hoa ê tiān, kap ông-kiong, kap siú-léng ê ke, the̍h-chhut châi-pó hō͘ A-su̍t ông; chóng-sī lóng bô lī-ek--i."
    }, 
    "22": {
      "mp3": "14/14_028_22.mp3", 
      "text": " Chit ê A-hap-su ông tī kín-kip ê sî, it-hoat tek-chōe Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "14/14_028_23.mp3", 
      "text": " In-ūi i chè-sū Tāi-má-sek ê siōng-tè. chiū-sī phah i--ê, kóng, In-ūi A-lân ông ê siōng-tè pang-chān in, góa iā chè-sū i, hō͘ i pang-chān góa.  Chóng-sī hiah ê siōng-tè hō͘ i kap Í-sek-lia̍t chèng-lâng lóng tó-hoāi."
    }, 
    "24": {
      "mp3": "14/14_028_24.mp3", 
      "text": " A-hap-su chū-chi̍p Siōng-tè tiān ê khì-kū, phah-phòa Siōng-tè tiān-lāi ê khì-kū; koh hong-só Iâ-hô-hoa tiān ê mn̂g; tī Iâ-lō͘-sat-léng ta̍k ê oat-kak khí-tôaⁿ."
    }, 
    "25": {
      "mp3": "14/14_028_25.mp3", 
      "text": " Koh tī Iû-tāi ta̍k ê siâⁿ khí soaⁿ-thâu-tôaⁿ, sio-hiuⁿ hō͘ pa̍t ê siōng-tè, kek-tōng Iâ-hô-hoa, i ê lia̍t-chó͘ ê Siōng-tè ê siū-khì."
    }, 
    "26": {
      "mp3": "14/14_028_26.mp3", 
      "text": " A-hap-su kî-û ê sū, kap i ê kiâⁿ-chòe, tùi thâu kàu bé, lóng kì tī Iû-tāi kap Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "27": {
      "mp3": "14/14_028_27.mp3", 
      "text": " A-hap-su kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng i tī Iâ-lō͘-sat-léng siâⁿ, bô hō͘ i ji̍p tī Í-sek-lia̍t chiah ê ông ê bōng.  I ê kiáⁿ Hi-se-ka sòa-chiap i chòe ông."
    }
  }, 
  "29": {
    "1": {
      "mp3": "14/14_029_01.mp3", 
      "text": " Hi-se-ka chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông kiōng jī-cha̍p-káu nî.  I ê lāu-bú miâ kiò A-pí-ngá, sī Sat-ka-lī-ngá ê cha-bó͘-kiáⁿ."
    }, 
    "2": {
      "mp3": "14/14_029_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chiàu i ê chó͘ Tāi-pi̍t it-chhè só͘ kiâⁿ-ê."
    }, 
    "3": {
      "mp3": "14/14_029_03.mp3", 
      "text": " Tī goân--nî chiaⁿ-ge̍h, khui Iâ-hô-hoa tiān ê mn̂g, siu-lí i."
    }, 
    "4": {
      "mp3": "14/14_029_04.mp3", 
      "text": " I tiàu hiah ê chè-si kap Lī-bī lâng lâi, chū-chi̍p tī tang--sì khoah ê só͘-chāi,"
    }, 
    "5": {
      "mp3": "14/14_029_05.mp3", 
      "text": " kā in kóng, Lī-bī lâng ah, tio̍h thiaⁿ góa kóng; taⁿ lín tio̍h chheng-khì ka-kī, iā tio̍h chheng-khì Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè ê tiān, tùi sèng-só͘ piàⁿ-chhut hiah ê ù-òe."
    }, 
    "6": {
      "mp3": "14/14_029_06.mp3", 
      "text": " In-ūi lán ê lia̍t-chó͘ ū hoān-chōe, kiâⁿ Iâ-hô-hoa lán ê Siōng-tè só͘ khòaⁿ-chòe pháiⁿ ê sū, li-khui I, oa̍t-tńg i ê bīn, pōe Iâ-hô-hoa khiā-khí ê só͘-chāi."
    }, 
    "7": {
      "mp3": "14/14_029_07.mp3", 
      "text": " In koh koaiⁿ-só léng-lông ê mn̂g, phah-sit teng-hé, bô tī sèng-só͘ sio-hiuⁿ, hiàn sio-chè, hō͘ Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "8": {
      "mp3": "14/14_029_08.mp3", 
      "text": " Só͘-í Iâ-hô-hoa siū-khì lîm-kàu Iû-tāi kap Iâ-lō͘-sat-léng, hō͘ in phiau-liû, hō͘ lâng gông-ngia̍h, thí-chhiò, chhin-chhiūⁿ lín chhin-ba̍k só͘ khòaⁿ-kìⁿ ê."
    }, 
    "9": {
      "mp3": "14/14_029_09.mp3", 
      "text": " In-ūi án-ni goán ê pē-kong siū to thâi, goán ê kiáⁿ, cha-bó͘-kiáⁿ, kap goán ê bó͘, iā hō͘ lâng lia̍h-khì."
    }, 
    "10": {
      "mp3": "14/14_029_10.mp3", 
      "text": " Taⁿ góa ê sim beh kap Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè li̍p-iok, hō͘ I ê tōa siū-khì oa̍t-tńg lī-khui lán."
    }, 
    "11": {
      "mp3": "14/14_029_11.mp3", 
      "text": " Góa chiah ê kiáⁿ ah, taⁿ m̄-thang pîn-tōaⁿ, in-ūi Iâ-hô-hoa kéng lín khiā tī I ê bīn-chêng ho̍k-sāi I, tam-tng chit-jīm sio-hiuⁿ hō͘ I."
    }, 
    "12": {
      "mp3": "14/14_029_12.mp3", 
      "text": " Tùi án-ni, Lī-bī lâng Ko-hat cho̍k A-má-sài ê kiáⁿ Má-hap, A-sat-lī-ngá ê kiáⁿ Iok-jíⁿ, Bí-la̍h-lī cho̍k A-pek-tí ê kiáⁿ Ki-sū, Iâ-hap-lī-le̍k ê kiáⁿ A-sat-lī-ngá, Kek-sūn cho̍k Sin-má ê kiáⁿ Iok-a, Iok-a ê kiáⁿ I-tiān;"
    }, 
    "13": {
      "mp3": "14/14_029_13.mp3", 
      "text": " Í-lī-sat-hoán ê cho̍k Sin-lī kap Iâ-lī, A-sat cho̍k Sat-ka-lī-ngá, kap Má-thàm-ngá;"
    }, 
    "14": {
      "mp3": "14/14_029_14.mp3", 
      "text": " Hi-bān cho̍k Iâ-iat kap Sī-múi, Iâ-tō͘-tùn cho̍k Sī-má-ngá kap O͘-siat, lóng khí-lâi;"
    }, 
    "15": {
      "mp3": "14/14_029_15.mp3", 
      "text": " chū-chi̍p in ê hiaⁿ-tī, chheng-khì ka-kī, chiàu ông thàn Iâ-hô-hoa ê ōe só͘ bēng-lēng ê, ji̍p-khì sóe-chheng Iâ-hô-hoa ê tiān."
    }, 
    "16": {
      "mp3": "14/14_029_16.mp3", 
      "text": " Chè-si ji̍p Iâ-hô-hoa tiān ê lāi-bīn beh sóe-chheng--i, chiong Iâ-hô-hoa tiān-lāi só͘-ū ê ù-òe tòa--chhut-khì kàu Iâ-hô-hoa tiān ê īⁿ; Lī-bī lâng chih--i, tòa-khì gōa-bīn kàu Khip-lûn khoe."
    }, 
    "17": {
      "mp3": "14/14_029_17.mp3", 
      "text": " Tùi chiaⁿ-ge̍h chhoe-it ji̍t khí-chhiú kiâⁿ chheng-khì ê sū, hit ge̍h ê chhoe-poeh ji̍t chiah kàu Iâ-hô-hoa ê léng-lông, poeh-ji̍t kú chheng-khì Iâ-hô-hoa ê tiān, kàu chiaⁿ-ge̍h cha̍p-la̍k ji̍t chiū bêng-pe̍k."
    }, 
    "18": {
      "mp3": "14/14_029_18.mp3", 
      "text": " Tùi án-ni in ji̍p khì kìⁿ Hi-se-ka ông kóng, Goán í-keng chiong Iâ-hô-hoa ê kui keng tiān, kap sio-chè ê tôaⁿ, í-ki̍p i ê khì-kū, pâi-lia̍t piáⁿ ê toh, kap i ê khì-kū, lóng sóe-chheng."
    }, 
    "19": {
      "mp3": "14/14_029_19.mp3", 
      "text": " Koh A-hap-su ông chē-ūi hoān-chōe ê sî só͘ khì-sak ê khì-kū, goán lóng pī-pān, koh chheng-khì i.  Khòaⁿ ah, taⁿ lóng tī Iâ-hô-hoa ê tôaⁿ-chêng."
    }, 
    "20": {
      "mp3": "14/14_029_20.mp3", 
      "text": " Hi-se-ka ông thàu-chá khí-lâi, chū-chi̍p siâⁿ-lāi ê siú-léng, lóng chiūⁿ Iâ-hô-hoa ê tiān."
    }, 
    "21": {
      "mp3": "14/14_029_21.mp3", 
      "text": " In khan chhit chiah gû-káng, chhit chiah iûⁿ-káng, chhit chiah mî-iûⁿ-á, chhit chiah soaⁿ-iûⁿ-káng, beh ūi kok, ūi Sèng-só͘, ūi Iû-tāi, hiàn chòe sio̍k-chōe ê chè.  Ông bēng-lēng A-lûn ê kiáⁿ-sun hiah ê chè-si, hiàn--in tī Iâ-hô-hoa ê tôaⁿ."
    }, 
    "22": {
      "mp3": "14/14_029_22.mp3", 
      "text": " In chiū thâi gû-káng, chè-si chih hit ê huih, hiù tī tôaⁿ--nih; iā thâi iûⁿ-káng, ēng huih hiù tī tôaⁿ--nih; koh thâi mî-iûⁿ-á, iā ēng huih hiù tī tôaⁿ--nih;"
    }, 
    "23": {
      "mp3": "14/14_029_23.mp3", 
      "text": " ēng hiah ê chòe sio̍k-chōe-chè ê soaⁿ-iûⁿ-káng, khan kàu ông kap hōe-chiòng ê bīn-chêng, in chiū hōaⁿ-chhiú tī hí(**hit) téng-bīn."
    }, 
    "24": {
      "mp3": "14/14_029_24.mp3", 
      "text": " Chè-si thâi--i, ēng in ê huih chòe sio̍k-chōe ê chè tī tôaⁿ--nih, ūi Í-sek-lia̍t chèng-lâng sio̍k-chōe; in-ūi ông bēng-lēng tio̍h ēng sio-chè, kap sio̍k-chōe-chè ūi Í-sek-lia̍t chèng-lâng lâi hiàn."
    }, 
    "25": {
      "mp3": "14/14_029_25.mp3", 
      "text": " Ông koh phài Lī-bī lâng tī Iâ-hô-hoa ê tiān the̍h poa̍t, sek, khîm, chiàu Tāi-pi̍t, kap ông ê sian-kiàn Ka-tek, kap sian-ti Ná-tan, só͘ bēng-lēng--ê; in-ūi Iâ-hô-hoa ū thok-tiōng I hiah ê sian-ti bēng-lēng in án-ni."
    }, 
    "26": {
      "mp3": "14/14_029_26.mp3", 
      "text": " Lī-bī lâng the̍h Tāi-pi̍t ê ga̍k-khì, chè-si kia̍h hō-thâu, saⁿ-kap teh khiā."
    }, 
    "27": {
      "mp3": "14/14_029_27.mp3", 
      "text": " Hi-se-ka bēng-lēng hiàn sio-chè tī tôaⁿ--nih, sio-chè chi̍t-ē hiàn, chiū chhiùⁿ o-ló Iâ-hô-hoa ê koa, ēng hō-thâu, koh ēng Í-sek-lia̍t ông Tāi-pi̍t ê ga̍k-khì lâi hô[hō] i."
    }, 
    "28": {
      "mp3": "14/14_029_28.mp3", 
      "text": " Hōe-chiòng lóng kèng-pài, chhiùⁿ-koa--ê chhiùⁿ--i, pûn hō-thâu--ê pûn i; án-ni kàu sio-chè hiàn bêng-pe̍k."
    }, 
    "29": {
      "mp3": "14/14_029_29.mp3", 
      "text": " Hiàn bêng-pe̍k, ông kap it-chhè saⁿ-kap tī-teh ê lâng, lóng àⁿ-thâu kèng-pài."
    }, 
    "30": {
      "mp3": "14/14_029_30.mp3", 
      "text": " Hi-se-ka ông kap hiah ê siú-léng, koh bēng-lēng Lī-bī lâng ēng Tāi-pi̍t kap sian-kiàn A-sat ê si, o-ló Iâ-hô-hoa; in chiū hoaⁿ-hí, gîm-si o-ló, àⁿ-thâu kèng-pài."
    }, 
    "31": {
      "mp3": "14/14_029_31.mp3", 
      "text": " Hi-se-ka chiū ìn kóng, Lín í-keng ka-kī hun-piat kui hō͘ Iâ-hô-hoa, tio̍h kūn-chêng lâi tòa chè-mi̍h kap siā-un-chè kàu Iâ-hô-hoa ê tiān; hōe-chiòng chiū tòa chè-mi̍h kap siā-un-chè lâi; kìⁿ-nā kam-sim lo̍k-ì--ê iā tòa sio-chè lâi."
    }, 
    "32": {
      "mp3": "14/14_029_32.mp3", 
      "text": " Hōe-chiòng só͘ hiàn sio-chè ê gia̍h, kè-kiōng gû-káng chhit-cha̍p chiah, iûⁿ-káng chi̍t-pah chiah, mî-iûⁿ-á nn̄g-pah chiah, chiah-ê lóng sī chòe sio-chè hiàn-hō͘ Iâ-hô-hoa--ê."
    }, 
    "33": {
      "mp3": "14/14_029_33.mp3", 
      "text": " Koh ū hun-piat chòe-sèng ê mi̍h, gû-káng la̍k-pah chiah, mî-iûⁿ saⁿ-chheng chiah."
    }, 
    "34": {
      "mp3": "14/14_029_34.mp3", 
      "text": " Chóng-sī chè-si siuⁿ-chió, bōe-ōe it-chīn pak hiah ê sio-chè cheng-siⁿ ê phê, só͘-í in ê hiaⁿ-tī Lī-bī lâng pang-chān in kàu hit ê tāi-chì bêng-pe̍k, koh thèng-hāu hiah ê chè-si ka-kī chheng-khì;  in-ūi Lī-bī lâng sêng-sim ka-kī chheng-khì, iâⁿ-kè chè-si."
    }, 
    "35": {
      "mp3": "14/14_029_35.mp3", 
      "text": " Sio-chè kap siā-un-chè ê iû, kap ta̍k-hō sio-chè só͘ phòe ê koàn-tiān, chin-chōe. Án-ni, Iâ-hô-hoa tiān-lāi ê sū chiàu chhù-sū pâi-lia̍t."
    }, 
    "36": {
      "mp3": "14/14_029_36.mp3", 
      "text": " Hi-se-ka kap chèng peh-sìⁿ hoaⁿ-hí, in-ūi Siōng-tè thòe peh-sìⁿ só͘ pī-pān ê, in-ūi chit ê sū hut-jiân chiâⁿ."
    }
  }, 
  "30": {
    "1": {
      "mp3": "14/14_030_01.mp3", 
      "text": " Hi-se-ka chhe lâng kàu Í-sek-lia̍t kap Iû-tāi piàn-tōe, koh siá phoe hō͘ Í-hoat-liân kap Má-ná-se, ài in kàu Iâ-lō͘-sat-léng Iâ-hô-hoa ê tiān, siú pôaⁿ-kè-choeh ho̍k-sāi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "2": {
      "mp3": "14/14_030_02.mp3", 
      "text": " In-ūi ông kap i ê siú-léng, kap tī Iâ-lō͘-sat-léng ê hōe-chiòng, í-keng saⁿ-kap gī-lūn, beh tī jī-ge̍h siú pôaⁿ-kè-choeh."
    }, 
    "3": {
      "mp3": "14/14_030_03.mp3", 
      "text": " Hit-sî in bōe-ōe siú, in-ūi ka-kī chheng-khì ê chè-si iáu bô kàu-gia̍h, peh-sìⁿ iā bô-ū chū-chi̍p tī Iâ-lō͘-sat-léng."
    }, 
    "4": {
      "mp3": "14/14_030_04.mp3", 
      "text": " Ông kap hōe-chiòng lóng khòaⁿ chit ê tāi-chì chòe hó."
    }, 
    "5": {
      "mp3": "14/14_030_05.mp3", 
      "text": " Chiū tiāⁿ-tio̍h bēng-lēng, soan-pò͘ tī Í-sek-lia̍t choân-tōe, tùi Pia̍t-sī-pa kàu Tàn, hō͘ in lóng lâi, tī Iâ-lō͘-sat-léng siú pôaⁿ-kè-choeh ho̍k-sāi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè; in-ūi peh-sìⁿ pêng-sò͘ bô chōe-chōe lâng chiàu só͘ siá ê kui-lē lâi siú--i."
    }, 
    "6": {
      "mp3": "14/14_030_06.mp3", 
      "text": " Cháu-bûn-su--ê tòa ông kap i hiah ê siú-léng ê phoe, piàn-kiâⁿ Í-sek-lia̍t kap Iû-tāi tōe, chiàu ông ê bēng-lēng, kóng, Í-sek-lia̍t lâng ah, lín tio̍h koh kui-ǹg A-pek-la̍h-hán, Í-sat, Í-sek-lia̍t ê Siōng-tè Iâ-hô-hoa, I chiū beh kui-ǹg lín, chiū-sī thoat-lī A-su̍t hiah ê ông ê chhiú só͘ chhun ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "14/14_030_07.mp3", 
      "text": " Lín m̄-thang chhin-chhiūⁿ lín ê lia̍t-chó͘, kap lín ê hiaⁿ-tī, in kan-hoān Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, tì-kàu I hō͘ in tú-tio̍h bia̍t-bô, chhin-chhiūⁿ lín só͘ khòaⁿ-kìⁿ ê."
    }, 
    "8": {
      "mp3": "14/14_030_08.mp3", 
      "text": " Taⁿ m̄-thang chhin-chhiūⁿ lín ê lia̍t-chó͘ lâi ngī ām-kún; tio̍h hiàn ka-kī hō͘ Iâ-hô-hoa, ji̍p I ê sèng-só͘, chiū-sī I éng-oán hun-piat chòe-sèng--ê; koh tio̍h ho̍k-sāi Iâ-hô-hoa lín ê Siōng-tè, thang hō͘ I ê tōa siū-khì oa̍t-tńg lī-khui lín."
    }, 
    "9": {
      "mp3": "14/14_030_09.mp3", 
      "text": " In-ūi lín nā kui-ǹg Iâ-hô-hoa, chiū lín ê hiaⁿ-tī kap lín ê kiáⁿ-jî beh tī lia̍h in ê lâng ê bīn-chêng tit-tio̍h lîn-bín, thang koh tò-lâi chit só͘-chāi; in-ūi Iâ-hô-hoa lín ê Siōng-tè sī chû-pi lîn-bín; lín nā kui-ǹg I, I tek-khak bô oa̍t I ê bīn m̄ khòaⁿ lín."
    }, 
    "10": {
      "mp3": "14/14_030_10.mp3", 
      "text": " Cháu-bûn-su--ê chi̍t siâⁿ kè chi̍t siâⁿ, piàn-kiâⁿ Í-hoat-liân, Má-ná-se, kàu Se-pò͘-lûn; nā-sī hiah ê lâng thí-chhiò in, ki-chhì in."
    }, 
    "11": {
      "mp3": "14/14_030_11.mp3", 
      "text": " Chóng-sī A-siat, Má-ná-se, Se-pò͘-lûn ê tiong-kan, iā ū lâng ka-kī khiam-pi, lâi kàu Iâ-lō͘-sat-léng."
    }, 
    "12": {
      "mp3": "14/14_030_12.mp3", 
      "text": " Siōng-tè iā kám-tōng Iû-tāi lâng, hō͘ in chi̍t-sim thàn ông kap hiah ê siú-léng chiàu Iâ-hô-hoa ê ōe só͘ chhut ê bēng-lēng."
    }, 
    "13": {
      "mp3": "14/14_030_13.mp3", 
      "text": " Jī-ge̍h, ū chōe-chōe lâng chū-chi̍p tī Iâ-lō͘-sat-léng, chiâⁿ-chòe chin-tōa ê hōe, beh siú tû-kàⁿ-choeh."
    }, 
    "14": {
      "mp3": "14/14_030_14.mp3", 
      "text": " In khí-lâi, it-chīn tû-khì Iâ-lō͘-sat-léng só͘ ū ê tôaⁿ, kap sio-hiuⁿ ê tôaⁿ, hiat tī Khip-lûn khoe."
    }, 
    "15": {
      "mp3": "14/14_030_15.mp3", 
      "text": " Jī-ge̍h cha̍p-sì--ji̍t thâi pôaⁿ-kè-choeh ê iûⁿ-á, chè-si kap Lī-bī lâng ka-kī kiàn-siàu, chheng-khì ka-kī, tòa sio-chè kàu Iâ-hô-hoa ê tiān."
    }, 
    "16": {
      "mp3": "14/14_030_16.mp3", 
      "text": " Chiàu Siōng-tè ê lô͘-po̍k Mô͘-se ê lu̍t-hoat, chiàu-lē ta̍k-lâng khiā i ê ūi; chè-si chiong in tùi Lī-bī lâng ê chhiú chih huih lâi hiù i."
    }, 
    "17": {
      "mp3": "14/14_030_17.mp3", 
      "text": " Hōe-tiong ū chōe-chōe lâng bô chheng-khì ka-kī, só͘-í thok Lī-bī lâng thòe it-chhè bô chheng-khì ê lâng thâi pôaⁿ-kè-choeh ê iûⁿ-á, hō͘ in tī Iâ-hô-hoa ê bīn-chêng chiâⁿ-chòe chheng-khì."
    }, 
    "18": {
      "mp3": "14/14_030_18.mp3", 
      "text": " In-ūi Í-hoat-liân Má-ná-se, Í-sat-ka, Se-pò͘-lûn, ū chōe-chōe lâng bô chheng-khì ka-kī;  chóng-sī in iā chia̍h pôaⁿ-kè-choeh, bô ha̍p só͘ kì-chài ê lē."
    }, 
    "19": {
      "mp3": "14/14_030_19.mp3", 
      "text": " In-ūi Hi-se-ka thòe in kî-tó, kóng, Kìⁿ-nā ū koat-toàn ê sim chhē Siōng-tè, chiū-sī Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, sui-jiân bô chiàu sèng-só͘ chheng-khì ê lé ka-kī chheng-khì, kiû chì-hó ê Iâ-hô-hoa iā sià-bián in."
    }, 
    "20": {
      "mp3": "14/14_030_20.mp3", 
      "text": " Iâ-hô-hoa thiaⁿ Hi-se-ka kî-tó, chiū i-hó peh-sìⁿ."
    }, 
    "21": {
      "mp3": "14/14_030_21.mp3", 
      "text": " Tòa tī Iâ-lō͘-sat-léng ê Í-sek-lia̍t lâng tōa-tōa hoaⁿ-hí, siú tû-kàⁿ-choeh chhit-ji̍t kú; Lī-bī lâng kap chè-si ji̍t-ji̍t o-ló Iâ-hô-hoa, ēng hiáng-liāng ê ga̍k-khì o-ló Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "14/14_030_22.mp3", 
      "text": " Hi-se-ka an-ùi it-chhè gâu ho̍k-sāi Iâ-hô-hoa ê Lī-bī lâng.  Tùi án-ni chèng-lâng chia̍h choeh-iân chhit-ji̍t, hiàn siā-un-chè, koh jīn-chōe tī Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè ê bīn-chêng."
    }, 
    "23": {
      "mp3": "14/14_030_23.mp3", 
      "text": " Choân-hōe gī-lūn beh koh siú-choeh chhit-ji̍t.  Tùi án-ni hoaⁿ-hí koh siú chhit-ji̍t."
    }, 
    "24": {
      "mp3": "14/14_030_24.mp3", 
      "text": " In-ūi Iû-tāi ông Hi-se-ka sàng hōe-chiòng gû-káng chi̍t-chheng chiah, iûⁿ chhit-chheng chiah, chòe chè-mi̍h. Chèng siú-léng iā sàng hōe-chiòng gû-káng chi̍t-chheng chiah, iûⁿ chi̍t-bān chiah. Koh chōe-chōe chè-si ka-kī chheng-khì."
    }, 
    "25": {
      "mp3": "14/14_030_25.mp3", 
      "text": " Iû-tāi hōe-chiòng kap chè-si Lī-bī lâng, kap hiah ê tùi Í-sek-lia̍t lâi ê hōe-chiòng, í-ki̍p hiah ê tùi Í-sek-lia̍t tōe lâi ê chhut-gōa lâng, kap khiā-khí tī Iû-tāi ê chhut-gōa lâng, lóng hoaⁿ-hí khoài-lo̍k."
    }, 
    "26": {
      "mp3": "14/14_030_26.mp3", 
      "text": " Tùi án-ni, tī Iâ-lō͘-sat-léng tōa hoaⁿ-hí, in-ūi tùi Í-sek-lia̍t ông Tāi-pi̍t ê kiáⁿ Só͘-lô-bûn ê sî, tī Iâ-lō͘-sat-léng bē-bat ū án-ni."
    }, 
    "27": {
      "mp3": "14/14_030_27.mp3", 
      "text": " Hit-sî chè-si Lī-bī lâng khí-lâi, kā peh-sìⁿ chiok-hok; in ê siaⁿ tit-tio̍h thiaⁿ-kìⁿ, in ê kî-tó thàu-kàu I khiā-khí ê sèng-só͘, kàu tī thiⁿ--nih."
    }
  }, 
  "31": {
    "1": {
      "mp3": "14/14_031_01.mp3", 
      "text": " Chiah ê tāi-chì lóng bêng-pe̍k, tī-hia ê Í-sek-lia̍t chèng-lâng chhut-khì, kàu Iû-tāi hiah ê siâⁿ, phah-chhùi thiāu-siōng, chhò-tn̄g hiah ê A-sià-la̍h; koh tī Iû-tāi, Piān-ngá-bín, Í-hoat-liân, Má-ná-se piàn-tōe, thiah-húi soaⁿ-thâu-tôaⁿ kap chè-tôaⁿ, kàu it-chīn bia̍t--i.  Tùi án-ni, Í-sek-lia̍t chèng-lâng ta̍k-ê tò-khì in ê gia̍p, kàu in ê pún-siâⁿ."
    }, 
    "2": {
      "mp3": "14/14_031_02.mp3", 
      "text": " Hi-se-ka siat-li̍p chè-si Lī-bī lâng ê pan-lia̍t, chiàu in ê pan-lia̍t, kok chiàu in ê chit-hūn, chè-si kap Lī-bī lâng hiàn sio-chè siā-un-chè, koh tī Iâ-hô-hoa hiah ê iâⁿ ê mn̂g-lāi ho̍k-sāi, kám-siā, o-ló."
    }, 
    "3": {
      "mp3": "14/14_031_03.mp3", 
      "text": " Koh tùi i ê sán-gia̍p-tiong tiāⁿ-tio̍h ông ê hūn-gia̍h chòe sio-chè, chiū-sī chá-àm ê sio-chè, kap hiah ê an-hioh-ji̍t, ge̍h ê chhoe-it, kap choeh-kî ê sio-chè; lóng sī chiàu Iâ-hô-hoa lu̍t-hoat só͘ kì-chài ê."
    }, 
    "4": {
      "mp3": "14/14_031_04.mp3", 
      "text": " Koh hoan-hù tiàm tī Iâ-lō͘-sat-léng ê peh-sìⁿ kiong-kip chè-si kap Lī-bī lâng eng-kai tit-tio̍h ê hūn-gia̍h, hō͘ in choan-bū Iâ-hô-hoa ê lu̍t-hoat."
    }, 
    "5": {
      "mp3": "14/14_031_05.mp3", 
      "text": " Bēng-lēng chi̍t-ē chhut, Í-sek-lia̍t lâng chiū tòa chōe-chōe khí-thâu-se̍k ê ngó͘-kok, chiú, iû, bi̍t, kap chhân--nih só͘ chhut ê; koh ēng ta̍k-hāng mi̍h ê cha̍p-hūn-chi̍t tòa chin-chōe lâi."
    }, 
    "6": {
      "mp3": "14/14_031_06.mp3", 
      "text": " Tiàm Iû-tāi chiah ê siâⁿ ê Í-sek-lia̍t lâng kap Iû-tāi lâng, iā khan gû iûⁿ ê cha̍p-hūn-chi̍t lâi; koh tòa hun-piat chòe-sèng kui hō͘ Iâ-hô-hoa in ê Siōng-tè ê mi̍h cha̍p-hūn-chi̍t, thia̍p chi̍t-tui chi̍t-tui."
    }, 
    "7": {
      "mp3": "14/14_031_07.mp3", 
      "text": " Tùi saⁿ-ge̍h khí chek-chū hiah ê tui, kàu chhit-ge̍h chiah bêng-pe̍k."
    }, 
    "8": {
      "mp3": "14/14_031_08.mp3", 
      "text": " Hi-se-ka kap hiah ê siú-léng lâi khòaⁿ hiah ê tui, chiū o-ló Iâ-hô-hoa, chiok-hok I ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "9": {
      "mp3": "14/14_031_09.mp3", 
      "text": " Hi-se-ka tùi chè-si kap Lī-bī lâng chhâ-mn̄g hiah ê tui."
    }, 
    "10": {
      "mp3": "14/14_031_10.mp3", 
      "text": " Sio̍k Sat-tok ê ke, chè-si-thâu  A-sat-lī-ngá, ìn kóng, Tùi peh-sìⁿ tòa kiong-kip ê mi̍h kàu Iâ-hô-hoa ê tiān í-lâi, goán chia̍h kàu-gia̍h, koh chhun chin-chōe, in-ūi Iâ-hô-hoa sù-hok I ê peh-sìⁿ, só͘ chhun--ê kàu chiah chōe."
    }, 
    "11": {
      "mp3": "14/14_031_11.mp3", 
      "text": " Hi-se-ka hoan-hù tī Iâ-hô-hoa ê tiān-lāi pī-pān chhek-chhng; in chiū pī-pān i."
    }, 
    "12": {
      "mp3": "14/14_031_12.mp3", 
      "text": " In sêng-si̍t sim chiong lé-mi̍h kap só͘ thiu ê cha̍p-hūn-chi̍t, kap hun-piat chòe-sèng ê mi̍h, lóng poaⁿ--ji̍p-lâi.  Lī-bī lâng Ko-lâm-ngá pān-lí chit ê sū; i ê sió-tī Sī-múi chòe pang-pān."
    }, 
    "13": {
      "mp3": "14/14_031_13.mp3", 
      "text": " Iâ-iat, A-sat-sè-ngá, Ná-hap, A-sat-hek, Iâ-lī-boa̍t, Iok-sat-poa̍t, Í-lia̍t, I-su-má-ki-ngá, Má-hap, Pí-ná-ngá, lóng sī úi-oân, tī Ko-lâm-ngá kap i ê sió-tī Sī-múi ê chhiú-ē; sī Hi-se-ka ông kap koán-lí Siōng-tè ê tiān ê A-sat-lī-ngá só͘-phài--ê."
    }, 
    "14": {
      "mp3": "14/14_031_14.mp3", 
      "text": " Kò͘ tang-mn̂g ê Lī-bī lâng Im-ná ê kiáⁿ Khó-lī, chiáng-koán kam-sim hiàn-hō͘ Siōng-tè ê mi̍h, hun-hoat hiàn-hō͘ Iâ-hô-hoa ê lé-mi̍h, kap hiah ê chì-sèng ê mi̍h."
    }, 
    "15": {
      "mp3": "14/14_031_15.mp3", 
      "text": " Chòe i ê jī-chhiú--ê ū I-tiān, Bín-ngá-bín, Iâ-su-a, Sī-má-ngá, A-má-lī-ngá, Sī-ka-nî-ngá, tī chè-si chiah ê siâⁿ, chiàu pan-lia̍t ēng si̍t-sim hun-hoat hō͘ in ê hiaⁿ-tī, bô-lūn tōa-sòe lóng hō͘ in."
    }, 
    "16": {
      "mp3": "14/14_031_16.mp3", 
      "text": " Che chiū-sī tī hiah ê kì ji̍p cho̍k-phó͘ saⁿ-hè í-siōng ê ta-po͘-teng í-gōa, chiū-sī kìⁿ-nā ji̍p Iâ-hô-hoa ê tiān--ê, chiàu ta̍k-ji̍t ê hūn só͘ eng-kai--ê, ūi-tio̍h in chiàu pan-lia̍t chīn i ê chit lâi ho̍k-sāi."
    }, 
    "17": {
      "mp3": "14/14_031_17.mp3", 
      "text": " Koh chè-si chiàu in ê sè-hē kì tī cho̍k-phó͘, í-ki̍p Lī-bī lâng tùi jī-cha̍p hè í-siōng, chiàu in ê pan-lia̍t chīn in ê chit."
    }, 
    "18": {
      "mp3": "14/14_031_18.mp3", 
      "text": " Koh kì-chài tī cho̍k-phó͘-tiong ê, in ê sòe-hàn--ê, in ê bó͘, in ê kiáⁿ, in ê cha-bó͘-kiáⁿ, tī choân-hōe tiong ê; in-ūi in chīn chit-hūn ka-kī chheng-khì chiâⁿ-sèng."
    }, 
    "19": {
      "mp3": "14/14_031_19.mp3", 
      "text": " Iā ūi-tio̍h A-lûn ê kiáⁿ-sun, chiū-sī tiàm tī in ê siâⁿ-gōa ê chhân-tōe ê chè-si, tī ta̍k ê siâⁿ ū kì-miâ ê lâng, lâi hun-hoat in eng-kai tit-tio̍h ê hūn-gia̍h, hō͘ chè-si ê ta-po͘-teng, í-ki̍p kìⁿ-nā kì tī cho̍k-phó͘ ê Lī-bī lâng."
    }, 
    "20": {
      "mp3": "14/14_031_20.mp3", 
      "text": " Hi-se-ka tī Iû-tāi piàn-tōe án-ni pān-lí, kiâⁿ siān-liông chèng-ti̍t, chīn-tiong tī Iâ-hô-hoa i ê Siōng-tè ê bīn-chêng."
    }, 
    "21": {
      "mp3": "14/14_031_21.mp3", 
      "text": " Kìⁿ-nā i khí-chhiú só͘ chòe ê, tī pān-lí Siōng-tè tiān ê sū, tī lu̍t-hoat, tī kài-bēng, lâi chhē i ê Siōng-tè, lóng choan-sim chòe i, lâi heng-thong."
    }
  }, 
  "32": {
    "1": {
      "mp3": "14/14_032_01.mp3", 
      "text": " Chiah ê tāi-chì, i si̍t-sim kiâⁿ--i í-āu, A-su̍t ông Se-ná-ki-li̍p chiūⁿ-lâi, lâi chhim-ji̍p Iû-tāi, chat-iâⁿ ûi-khùn chiah ê kian-kò͘ ê siâⁿ, siūⁿ beh chhú chòe ka-kī-ê."
    }, 
    "2": {
      "mp3": "14/14_032_02.mp3", 
      "text": " Hi-se-ka khòaⁿ-kìⁿ Se-ná-ki-li̍p í-keng lâi, tiāⁿ-tio̍h ì-sù beh kong-kek Iâ-lō͘-sat-léng;"
    }, 
    "3": {
      "mp3": "14/14_032_03.mp3", 
      "text": " chiū kap i hiah ê siú-léng í-ki̍p ióng-sū chham-siông, beh that-ba̍t siâⁿ-gōa ê chúi-goân; in chiū pang-chān i."
    }, 
    "4": {
      "mp3": "14/14_032_04.mp3", 
      "text": " Tùi án-ni chōe-chōe peh-sìⁿ chū-chi̍p, that-ba̍t it-chhè ê chúi-goân, kap lâu kè hit só͘-chāi ê khoe, kóng, A-su̍t hiah ê ông lâi, siáⁿ-sū hō͘ i tit-tio̍h chōe-chōe chúi ah?"
    }, 
    "5": {
      "mp3": "14/14_032_05.mp3", 
      "text": " Hi-se-ka kiông i ê sim-chì, khí hit ê tó-hoāi ê siâⁿ-chhiûⁿ, koâiⁿ kàu chiú-kiⁿ-lâu , koh khí chi̍t-chōa chhiûⁿ tī siâⁿ-gōa, koh kian-kò͘ Tāi-pi̍t siâⁿ ê Bí-lô, koh chè-chō chōe-chōe chiàn-khì, kap pîn-pâi;"
    }, 
    "6": {
      "mp3": "14/14_032_06.mp3", 
      "text": " siat-li̍p kun-tiúⁿ koán-lí peh-sìⁿ, chū-chi̍p in kàu i hia, tī siâⁿ-mn̂g khoan-khoah ê só͘-chāi, ēng ōe an-ùi in kóng,"
    }, 
    "7": {
      "mp3": "14/14_032_07.mp3", 
      "text": " Kiông lín ê sim, chòng lín ê chì, bo̍h-tit in-ūi A-su̍t ông kap tè i ê tōa kun-tūi lâi lún, lâi kiaⁿ; in-ūi kap lán tī-teh--ê, pí kap in tī-teh--ê khah-tōa;"
    }, 
    "8": {
      "mp3": "14/14_032_08.mp3", 
      "text": " kap i tī-teh--ê sī jio̍k-thé ê chhiú, kap lán tī-teh--ê sī Iâ-hô-hoa lán ê Siōng-tè, I beh pang-chān lán, thòe lán kau-chiàn.  Peh-sìⁿ chiū an-jiân khò Iû-tāi ông Hi-se-ka ê ōe."
    }, 
    "9": {
      "mp3": "14/14_032_09.mp3", 
      "text": " Āu-lâi A-su̍t ông Se-ná-ki-li̍p, kap i ê choân-kun, kong-kek La̍h-kiat ê sî, chiū chhe i ê lô͘-po̍k kàu Iâ-lō͘-sat-léng kìⁿ Iû-tāi ông Hi-se-ka kap it-chhè tī Iâ-lō͘-sat-léng ê Iû-tāi lâng, kóng,"
    }, 
    "10": {
      "mp3": "14/14_032_10.mp3", 
      "text": " A-su̍t ông Se-ná-ki-li̍p án-ni kóng, Lín óa-khò sím-mi̍h, chiah tiàm tī Iâ-lō͘-sat-léng siū ûi-khùn ah?"
    }, 
    "11": {
      "mp3": "14/14_032_11.mp3", 
      "text": " Hi-se-ka kóng, Iâ-hô-hoa lán ê Siōng-tè beh kiù lán thoat-lī A-su̍t ông ê chhiú, che kiám m̄-sī ín-iú lín, hō͘ lín iau chhùi-ta lâi sí mah?"
    }, 
    "12": {
      "mp3": "14/14_032_12.mp3", 
      "text": " Chit ê Hi-se-ka kiám m̄-sī hòe-bô Iâ-hô-hoa ê soaⁿ-thâu-tôaⁿ, kap I hiah ê tôaⁿ, bēng-lēng Iû-tāi kap Iâ-lō͘-sat-léng ê lâng kóng, Lín tio̍h tī chit ê tôaⁿ-chêng kèng-pài, sio-hiuⁿ tī hí(**hit) téng-bīn?"
    }, 
    "13": {
      "mp3": "14/14_032_13.mp3", 
      "text": " Góa kap góa ê lia̍t-chó͘ tùi lia̍t-kok ê peh-sìⁿ só͘ kiâⁿ--ê, lín kiám m̄-chia mah? lia̍t-pang ê siōng-tè, hit-sî kiám ōe kiù ka-kī ê kok thoat-lī góa ê chhiú mah?"
    }, 
    "14": {
      "mp3": "14/14_032_14.mp3", 
      "text": " Góa ê lia̍t-chó͘ só͘ bia̍t-bô hiah ê kok, in hiah ê siōng-tè ê tiong-kan chī-chūi ōe kiù i ê kok thoat-lī góa ê chhiú, chiū lín ê Siōng-tè kiám ōe kiù lín thoat-lī góa ê chhiú mah?"
    }, 
    "15": {
      "mp3": "14/14_032_15.mp3", 
      "text": " Só͘-í bo̍h-tit hō͘ Hi-se-ka án-ni phiàn lín, ín-iú lín, iā bo̍h-tit sìn i; in-ūi bô chi̍t-pang chi̍t-kok ê siōng-tè ōe kiù i ê peh-sìⁿ thoat-lī góa ê chhiú, thoat-lī góa ê lia̍t-chó͘ ê chhiú; hô-hòng lín ê Siōng-tè, kiám ōe kiù lín thoat-lī góa ê chhiú?"
    }, 
    "16": {
      "mp3": "14/14_032_16.mp3", 
      "text": " Se-ná-ki-li̍p ê jîn-sîn iáu koh kóng húi-pòng Iâ-hô-hoa Siōng-tè kap I ê lô͘-po̍k Hi-se-ka ê ōe."
    }, 
    "17": {
      "mp3": "14/14_032_17.mp3", 
      "text": " Koh siá phoe pòng-to̍k Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, ki-chhì I kóng, Lia̍t-pang ê peh-sìⁿ ê siōng-tè kì-jiân bōe-ōe kiù i ê peh-sìⁿ thoat-lī góa ê chhiú, Hi-se-ka ê Siōng-tè iā bōe-ōe kiù I ê peh-sìⁿ thoat-lī góa ê chhiú."
    }, 
    "18": {
      "mp3": "14/14_032_18.mp3", 
      "text": " I hiah ê jîn-sîn ēng Iû-tāi ê khiuⁿ-kháu, tōa-siaⁿ kiò hiah ê tī siâⁿ-chhiûⁿ-téng ê Iâ-lō͘-sat-léng lâng, beh hō͘ in kiaⁿ, jiáu-loān in, thang chhú hit ê siâⁿ."
    }, 
    "19": {
      "mp3": "14/14_032_19.mp3", 
      "text": " In káng-lūn Iâ-lō͘-sat-léng ê Siōng-tè, chhin-chhiūⁿ káng-lūn sè-chiūⁿ hiah ê peh-sìⁿ ê siōng-tè, lâng ê chhiú só͘ chō-ê chi̍t-iūⁿ."
    }, 
    "20": {
      "mp3": "14/14_032_20.mp3", 
      "text": " Hi-se-ka ông kap A-mô͘-su ê kiáⁿ sian-ti Í-sài-a, in-ūi án-ni kî-tó, ǹg thiⁿ kiû-kiò."
    }, 
    "21": {
      "mp3": "14/14_032_21.mp3", 
      "text": " Iâ-hô-hoa chiū chhe chi̍t ê sù-chiá ji̍p A-su̍t ông ê iâⁿ-tiong, it-chīn bia̍t hiah ê tōa lêng-le̍k ê ióng-sū, í-ki̍p hiah ê siú-léng kun-tiúⁿ; A-su̍t ông móa-bīn kiàn-siàu tò-khì pún-kok; ji̍p i ê siōng-tè ê biō-lāi, ū i chhin-siⁿ ê kiáⁿ tī-hia ēng to thâi-sí i."
    }, 
    "22": {
      "mp3": "14/14_032_22.mp3", 
      "text": " Án-ni Iâ-hô-hoa kiù Hi-se-ka kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ thoat-lī A-su̍t ông Se-ná-ki-li̍p ê chhiú, iā thoat-lī it-chhè tùi-te̍k ê chhiú, koh hō͘ in sì-ûi pêng-an."
    }, 
    "23": {
      "mp3": "14/14_032_23.mp3", 
      "text": " Ū chōe-chōe lâng tòa lé-mi̍h kàu Iâ-lō͘-sat-léng, hiàn-hō͘ Iâ-hô-hoa, koh chiong pó-mi̍h sàng Iû-tāi ông Hi-se-ka.  Chit-tia̍p liáu-āu, Hi-se-ka hō͘ lia̍t-pang khòaⁿ i chòe chun-tōa."
    }, 
    "24": {
      "mp3": "14/14_032_24.mp3", 
      "text": " Hit-sî Hi-se-ka phòa-pīⁿ tit-beh sí, chiū kî-tó Iâ-hô-hoa, Iâ-hô-hoa kā i kóng, koh hō͘ i chi̍t ê tiāu-thâu."
    }, 
    "25": {
      "mp3": "14/14_032_25.mp3", 
      "text": " Chóng-sī Hi-se-ka bô chiàu i só͘ tit-tio̍h ê un-tián lâi pò-tap; in-ūi i sim-lāi kiau-ngō͘; só͘-í ū siū-khì kàu tī i kap Iû-tāi kap Iâ-lō͘-sat-léng."
    }, 
    "26": {
      "mp3": "14/14_032_26.mp3", 
      "text": " Chóng-sī Hi-se-ka kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, in-ūi sim kiau-ngō͘ chiū ka-kī khiam-pi, tì-kàu Iâ-hô-hoa ê siū-khì tī Hi-se-ka tī-teh ê ji̍t bô kàu tī in."
    }, 
    "27": {
      "mp3": "14/14_032_27.mp3", 
      "text": " Hi-se-ka ū chōe-chōe hè-châi kap tōa êng-kng, ūi ka-kī khí hú-khò͘, siu-khǹg kim-gûn, pó-chio̍h, hiuⁿ-liāu, pîn-pâi, kap ta̍k-iūⁿ ê pó-khì;"
    }, 
    "28": {
      "mp3": "14/14_032_28.mp3", 
      "text": " koh ūi-tio̍h só͘ chhut ê ngó͘-kok sin-chiú kap iû khí khò͘-pâng; koh ūi-tio̍h ta̍k-iūⁿ ê cheng-siⁿ tah chháu-pîⁿ, khí iûⁿ-tiâu."
    }, 
    "29": {
      "mp3": "14/14_032_29.mp3", 
      "text": " Koh ūi ka-kī khí siâⁿ, koh ū chōe-chōe gû-kûn, iûⁿ-kûn, in-ūi Siōng-tè siúⁿ-sù i châi-sán chin-chōe."
    }, 
    "30": {
      "mp3": "14/14_032_30.mp3", 
      "text": " Chit ê Hi-se-ka iā that-ba̍t Ki-hùn téng-bīn ê chúi-chôaⁿ, ín chúi hō͘ i lo̍h-lâi, lâu kàu Tāi-pi̍t siâⁿ ê sai-pêng.  Hi-se-ka kìⁿ só͘ kiâⁿ ê bô m̄ heng-thong."
    }, 
    "31": {
      "mp3": "14/14_032_31.mp3", 
      "text": " Chóng-sī Pa-pí-lûn hiah ê siú-léng chhe sù-chiá lâi i hia, beh mn̄g kok-lāi só͘ ū ê kî-sū; tī chit ê sū Siōng-tè lī-khui i, beh chhì-giām i, thang chai i sim-lāi it-chīn só͘-ū-ê."
    }, 
    "32": {
      "mp3": "14/14_032_32.mp3", 
      "text": " Hi-se-ka kî-û ê sū, kap i ê hó só͘ kiâⁿ, lóng kì tī A-mô͘-su ê kiáⁿ sian-ti Í-sài-a be̍k-sī ê chheh, kap Iû-tāi Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "33": {
      "mp3": "14/14_032_33.mp3", 
      "text": " Hi-se-ka kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī Tāi-pi̍t ê kiáⁿ-sun hûn-bōng khah-koâiⁿ ê só͘-chāi; i sí ê sî Iû-tāi lâng kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, lóng chun-kèng i.  I ê kiáⁿ Má-ná-se sòa-chiap i chòe ông."
    }
  }, 
  "33": {
    "1": {
      "mp3": "14/14_033_01.mp3", 
      "text": " Má-ná-se chē-ūi ê sî, cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe ông kiōng gō͘-cha̍p-gō͘ nî."
    }, 
    "2": {
      "mp3": "14/14_033_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, o̍h gōa-pang lâng só͘ kiâⁿ khó-ò͘ⁿ ê sū, chiū-sī Iâ-hô-hoa tī Í-sek-lia̍t ê bīn-chêng só͘ kóaⁿ-chhut--ê."
    }, 
    "3": {
      "mp3": "14/14_033_03.mp3", 
      "text": " In-ūi i ê lāu-pē Hi-se-ka só͘ húi-hoāi ê soaⁿ-thâu-tôaⁿ i koh khí i, koh ūi hiah ê Pa-le̍k khí tôaⁿ, chòe A-su-tha-lio̍k; koh kèng-pài thiⁿ-téng ê bān-siōng lâi ho̍k-sāi i."
    }, 
    "4": {
      "mp3": "14/14_033_04.mp3", 
      "text": " Tī Iâ-hô-hoa ê tiān-lāi khí kúi-nā ê tôaⁿ;  Iâ-hô-hoa bat kí chit ê tiān kóng, Góa ê miâ beh éng-oán tī Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "14/14_033_05.mp3", 
      "text": " I tī Iâ-hô-hoa ê tiān nn̄g ê īⁿ-lāi, ūi-tio̍h thiⁿ-téng ê bān-siōng khí tôaⁿ."
    }, 
    "6": {
      "mp3": "14/14_033_06.mp3", 
      "text": " Koh tī Piān-him-lùn ê soaⁿ-kok, hō͘ i ê kiáⁿ-jî keng-kè hé, koh khòaⁿ tiāu-thâu, ēng hoat-su̍t, chòe-khiò, ēng thiàu-tâng--ê, chhiáⁿ sai-kong, kiâⁿ chōe-chōe Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, kek I siū-khì."
    }, 
    "7": {
      "mp3": "14/14_033_07.mp3", 
      "text": " Koh tī Siōng-tè ê tiān-lāi, chhāi i só͘ chō tiau-khek ê siōng, chit keng tiān sī Siōng-tè bat tùi Tāi-pi̍t kap i ê kiáⁿ Só͘-lô-bûn kí i lâi kóng, Chit keng tiān kap Iâ-lō͘-sat-léng chiū-sī Góa tī Í-sek-lia̍t chèng chi-phài-tiong só͘-kéng--ê, Góa beh an-tì Góa ê miâ tī-hia kàu éng-oán."
    }, 
    "8": {
      "mp3": "14/14_033_08.mp3", 
      "text": " Í-sek-lia̍t lâng nā chip-siú lâi kiâⁿ Góa it-chhè só͘ bēng-lēng in ê,  chiū-sī Góa thok Mô͘-se só͘ thoân it-chhè ê hoat-tō͘, lu̍t-lē, lé-gî, Góa chiū bô koh î-sóa in ê kha lī-khui Góa só͘ tiāⁿ-tio̍h hō͘ lín lia̍t-chó͘ ê tōe."
    }, 
    "9": {
      "mp3": "14/14_033_09.mp3", 
      "text": " Má-ná-se bê-he̍k Iû-tāi kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ, tì-kàu in kiâⁿ pháiⁿ pí Iâ-hô-hoa tī Í-sek-lia̍t lâng ê bīn-chêng só͘ bia̍t ê lia̍t-kok koh-khah siong-tiōng."
    }, 
    "10": {
      "mp3": "14/14_033_10.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Má-ná-se kap i ê peh-sìⁿ, chóng-sī in bô beh thiaⁿ."
    }, 
    "11": {
      "mp3": "14/14_033_11.mp3", 
      "text": " Só͘-í Iâ-hô-hoa hō͘ A-su̍t ông ê kun-tiúⁿ lâi kong-kek in, ēng kau kau-tio̍h Má-ná-se, ēng tâng-liān pa̍k i, tòa kàu Pa-pí-lûn."
    }, 
    "12": {
      "mp3": "14/14_033_12.mp3", 
      "text": " I tī hoān-lān ê sî, chiū khún-kiû Iâ-hô-hoa i ê Siōng-tè, koh tī i ê lia̍t-chó͘ ê Siōng-tè ê bīn-chêng ke̍k-kî khiam-pi."
    }, 
    "13": {
      "mp3": "14/14_033_13.mp3", 
      "text": " I kiû-kiò I, Siōng-tè chún i só͘ kiû, thiaⁿ i kî-tó, hō͘ i tò-lâi Iâ-lō͘-sat-léng, iû-goân chē i ê kok-ūi; Má-ná-se chiah chai Iâ-hô-hoa sī Siōng-tè."
    }, 
    "14": {
      "mp3": "14/14_033_14.mp3", 
      "text": " Chit-tia̍p liáu-āu Má-ná-se khí chhiûⁿ tī Tāi-pi̍t ê siâⁿ-gōa, tī Ki-hùn ê sai-pêng, tī soaⁿ-kok-lāi, kàu Hî-mn̂g ê mn̂g-kháu, ûi-se̍h Gô-húi-le̍k, chhiûⁿ khí chin koâiⁿ, koh siat-li̍p kun-tiúⁿ tī Iû-tāi hiah ê kian-kò͘ ê siâⁿ-lāi."
    }, 
    "15": {
      "mp3": "14/14_033_15.mp3", 
      "text": " Koh tùi Iâ-hô-hoa ê tiān tû-khì hiah ê gōa-pang ê siōng-tè kap ngó͘-siōng; koh tī Iâ-hô-hoa tiān ê soaⁿ, kap Iâ-lō͘-sat-léng só͘ khí hiah ê tôaⁿ, lóng hiat tī siâⁿ-gōa."
    }, 
    "16": {
      "mp3": "14/14_033_16.mp3", 
      "text": " Koh khí Iâ-hô-hoa ê chè-tôaⁿ, tī tôaⁿ-téng hiàn siā-un-chè, kám-siā-chè, bēng-lēng Iû-tāi lâng ho̍k-sāi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "17": {
      "mp3": "14/14_033_17.mp3", 
      "text": " Chóng-sī peh-sìⁿ iû-goân tī soaⁿ-thâu-tôaⁿ hiàn-chè, to̍k-to̍k hiàn hō͘ Iâ-hô-hoa i ê Siōng-tè nā-tiāⁿ."
    }, 
    "18": {
      "mp3": "14/14_033_18.mp3", 
      "text": " Má-ná-se kî-û ê sū, kap i kî-tó Siōng-tè ê ōe, kap sian-kiàn hōng Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê miâ tùi i kóng hiah ê ōe, lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "19": {
      "mp3": "14/14_033_19.mp3", 
      "text": " I ê kî-tó, kap Siōng-tè cháiⁿ-iūⁿ ún-chún i, i bē khiam-pi í-chêng ê chōe-kòa kè-sit, kap khí soaⁿ-thâu-tôaⁿ, siat-li̍p hiah ê A-sià-la̍h kap tiau-khek ngó͘-siōng hiah ê só͘-chāi, lóng kì tī Hô-sài ê sú-kì."
    }, 
    "20": {
      "mp3": "14/14_033_20.mp3", 
      "text": " Má-ná-se kap i ê lia̍t-chó͘ tâng khùn, bâi-chòng tī ka-kī ê kiong-lāi; i ê kiáⁿ A-bûn sòa-chiap i chòe ông."
    }, 
    "21": {
      "mp3": "14/14_033_21.mp3", 
      "text": " A-bûn chē-ūi ê sî, jī-cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe ông le̍k-kè nn̄g nî."
    }, 
    "22": {
      "mp3": "14/14_033_22.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, o̍h i ê lāu-pē Má-ná-se só͘ chòe ê, A-bûn chè-sū i ê lāu-pē Má-ná-se só͘ chō hiah ê tiau-khek ê ngó͘-siōng lâi ho̍k-sāi i."
    }, 
    "23": {
      "mp3": "14/14_033_23.mp3", 
      "text": " Bô ka-kī khiam-pi tī Iâ-hô-hoa ê bīn-chêng, chhin-chhiūⁿ i ê lāu-pē Má-ná-se ê ka-kī khiam-pi; chit ê A-bûn ná-kú ná hoān-chōe."
    }, 
    "24": {
      "mp3": "14/14_033_24.mp3", 
      "text": " I ê jîn-sîn pōe-poān i, thâi-sí i tī ông-kiong-lāi."
    }, 
    "25": {
      "mp3": "14/14_033_25.mp3", 
      "text": " Chóng-sī kok-bîn thâi-sí hiah ê pōe-poān A-bûn ông ê lâng; kok-bîn chiū siat-li̍p i ê kiáⁿ Iok-se-a sòa-chiap i chòe ông."
    }
  }, 
  "34": {
    "1": {
      "mp3": "14/14_034_01.mp3", 
      "text": " Iok-se-a chē-ūi ê sî, poeh hè, tī Iâ-lō͘-sat-léng chòe-ông kiōng saⁿ-cha̍p-it nî."
    }, 
    "2": {
      "mp3": "14/14_034_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, kiâⁿ i ê chó͘ Tāi-pi̍t it-chhè ê lō͘, bô phian chó-iū."
    }, 
    "3": {
      "mp3": "14/14_034_03.mp3", 
      "text": " I chòe ông tē-poeh nî, iáu-kú siàu-liân, khí-thâu chhē i ê chó͘ Tāi-pi̍t ê Siōng-tè; kàu cha̍p-jī nî khí-thâu chheng-khì Iû-tāi kap Iâ-lō͘-sat-léng, tû-khì soaⁿ-thâu-tôaⁿ, kap hiah ê A-sià-la̍h, tiau-khek ê siōng kap chù-chō ê siōng."
    }, 
    "4": {
      "mp3": "14/14_034_04.mp3", 
      "text": " In tī i ê bīn-chêng húi-hoāi hiah ê Pa-le̍k ê tôaⁿ, i chhò-tn̄g tôaⁿ-téng koâiⁿ-koâiⁿ ê ji̍t-siōng, koh phah-chhùi hiah ê A-sià-la̍h kap tiau-khek ê siōng, kap chù ê ngó͘-siōng, tûi--i chòe-hún, iā tī bat chè-sū i--ê ê bōng;"
    }, 
    "5": {
      "mp3": "14/14_034_05.mp3", 
      "text": " chiong in ê chè-si ê kut-thâu sio tī in ê tôaⁿ-téng, chheng-khì Iû-tāi kap Iâ-lō͘-sat-léng."
    }, 
    "6": {
      "mp3": "14/14_034_06.mp3", 
      "text": " Tī Má-ná-se, Í-hoat-liân, Se-biān, kàu tī Ná-hut-tha-lī hiah ê siâⁿ, kap sì-ûi phòa-hoāi ê só͘-chāi, lóng iā án-ni kiâⁿ."
    }, 
    "7": {
      "mp3": "14/14_034_07.mp3", 
      "text": " Koh thiah-húi chè-tôaⁿ, phah-chhùi A-sià-la̍h kap tiau-khek ê siōng chiâⁿ-chòe hún, chhò-tn̄g Í-sek-lia̍t piàn-tōe só͘ ū ê ji̍t-siōng, chiū tò-khì Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "14/14_034_08.mp3", 
      "text": " Iok-se-a ông cha̍p-poeh nî, chheng-khì tōe chheng-khì tiān í-āu, chiū chhe A-sat-lī-ngá ê kiáⁿ Sa-hoan, siâⁿ-siú Má-se-ngá, sú-koaⁿ Iok-hap-su ê kiáⁿ Iok-a, khì siu-lí Iâ-hô-hoa i ê Siōng-tè ê tiān."
    }, 
    "9": {
      "mp3": "14/14_034_09.mp3", 
      "text": " In chiū khì kìⁿ chè-si-thâu Hi-le̍k-ka, chiong só͘ ū hiàn tī Siōng-tè tiān ê gûn kau i; chit ê gûn sī kò͘-mn̂g ê Lī-bī lâng, tùi Má-ná-se, Í-hoat-liân, kap it-chhè Í-sek-lia̍t chhun ê lâng, í-ki̍p Iû-tāi, Piān-ngá-bín chèng-lâng, kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ siu-lâi--ê."
    }, 
    "10": {
      "mp3": "14/14_034_10.mp3", 
      "text": " In chiong hit ê gûn kau-hō͘ koán-lí Iâ-hô-hoa tiān chòe-kang lâng ê chhiú, choán-kau Iâ-hô-hoa tiān chòe-kang ê lâng siu-lí tiān hō͘ i hó-sè."
    }, 
    "11": {
      "mp3": "14/14_034_11.mp3", 
      "text": " Chiū-sī kau hō͘ ba̍k-chhiūⁿ, khí-chō--ê, hō͘ in bóe kè-phah ê chio̍h, kap liân-lo̍k ê chhâ-liāu, siu-lí Iû-tāi ông só͘ húi-hoāi hiah ê chhù."
    }, 
    "12": {
      "mp3": "14/14_034_12.mp3", 
      "text": " Hiah ê lâng chīn-tiong chòe-kang; tok-kang--ê sī Lī-bī lâng Bí-la̍h-lī ê kiáⁿ-sun Ngá-hap, Gô-pa-tí; tok-chhui--ê sī Ko-hat ê kiáⁿ-sun Sat-ka-lī-a, Bí-su-lân, koh ū chok-ga̍k ê Lī-bī lâng."
    }, 
    "13": {
      "mp3": "14/14_034_13.mp3", 
      "text": " In iā koán-lí hiah ê taⁿ-teh ê lâng, tok-chhui it-chhè chòe-kang ê, bô-lūn chòe sím-mi̍h kang; Lī-bī lâng ū-ê chòe su-kì, chòe iú-si, chòe koán-mn̂g--ê."
    }, 
    "14": {
      "mp3": "14/14_034_14.mp3", 
      "text": " In chiong só͘ ū hiàn tī Iâ-hô-hoa tiān ê gûn tòa chhut-khì ê sî, chè-si Hi-le̍k-ka ngó͘-jiân tit-tio̍h Mô͘-se só͘ thoân Iâ-hô-hoa lu̍t-hoat ê chheh."
    }, 
    "15": {
      "mp3": "14/14_034_15.mp3", 
      "text": " Hi-le̍k-ka ìn su-kì Sa-hoan kóng, Góa tī Iâ-hô-hoa tiān-lāi ngó͘-jiân tit-tio̍h lu̍t-hoat ê chheh.  Hi-le̍k-ka chiū chiong chheh kau hō͘ Sa-hoan."
    }, 
    "16": {
      "mp3": "14/14_034_16.mp3", 
      "text": " Sa-hoan chiū tòa chheh khì ông hia, koh hê-hok ông kóng, Kìⁿ-nā lí só͘ thok-tiōng lí ê lô͘-po̍k-ê in teh chòe i."
    }, 
    "17": {
      "mp3": "14/14_034_17.mp3", 
      "text": " Só͘ tit-tio̍h tī Iâ-hô-hoa tiān ê gûn lóng piàⁿ--chhut-lâi, kau hō͘ tok-kang--ê, kap chòe-kang lâng ê chhiú."
    }, 
    "18": {
      "mp3": "14/14_034_18.mp3", 
      "text": " Su-kì Sa-hoan koh tùi ông kóng, Chè-si Hi-le̍k-ka ū the̍h chi̍t pún chheh hō͘ góa; Sa-hoan tī ông ê bīn-chêng tiah tha̍k i."
    }, 
    "19": {
      "mp3": "14/14_034_19.mp3", 
      "text": " Ông thiaⁿ-kìⁿ lu̍t-hoat ê ōe, chiū thiah-li̍h i ê saⁿ."
    }, 
    "20": {
      "mp3": "14/14_034_20.mp3", 
      "text": " Ông hoan-hù Hi-le̍k-ka kap Sa-hoan ê kiáⁿ A-hi-kam, Bí-ka ê kiáⁿ A-pí-tùn, su-kì Sa-hoan, kap ông ê kūn-sîn A-sat-ngá, kóng,"
    }, 
    "21": {
      "mp3": "14/14_034_21.mp3", 
      "text": " Lín khì ūi góa, ūi Í-sek-lia̍t kap Iû-tāi só͘ lâu ê peh-sìⁿ, chiong só͘ khioh-tio̍h chit pún chheh ê ōe mn̄g Iâ-hô-hoa; in-ūi Iâ-hô-hoa ê siū-khì tōa-tōa piàⁿ-lo̍h tī lán, sī ūi-tio̍h lán ê lia̍t-chó͘ bô siú Iâ-hô-hoa ê ōe, bô chiàu chit pún chheh it-chhè só͘ kì-chài-ê khì kiâⁿ."
    }, 
    "22": {
      "mp3": "14/14_034_22.mp3", 
      "text": " Tùi án-ni, Hi-le̍k-ka kap ông só͘ thok ê lâng, lóng khì kìⁿ lú sian-ti Hō͘-le̍k-tāi; i sī Hap-su-la̍h ê sun, Tô-khó-hap ê kiáⁿ, koán-lí lé-ho̍k hit ê Sa-liông ê bó͘.  I tiàm tī Iâ-lō͘-sat-léng tē-jī khu; in chiong chit ê ì-sù kā i kóng."
    }, 
    "23": {
      "mp3": "14/14_034_23.mp3", 
      "text": " I ìn in kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lín khì hê-hok hit ê chhe lín lâi kìⁿ góa ê lâng kóng,"
    }, 
    "24": {
      "mp3": "14/14_034_24.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh kàng chai-ē tī chit só͘-chāi, í-ki̍p tī-chia khiā-khí ê peh-sìⁿ, chiū-sī in tha̍k tī Iû-tāi ông bīn-chêng ê chheh só͘ kì-chài hiah ê chiù-chó͘."
    }, 
    "25": {
      "mp3": "14/14_034_25.mp3", 
      "text": " In-ūi in khì-sak Góa, sio-hiuⁿ tī pa̍t ê siōng-tè, ēng in ê chhiú só͘-chòe-ê kek Góa ê siū-khì; só͘-í Góa ê tōa siū-khì piàⁿ-lo̍h tī chit só͘-chāi, bô soah."
    }, 
    "26": {
      "mp3": "14/14_034_26.mp3", 
      "text": " Chóng-sī chhe lín lâi mn̄g Iâ-hô-hoa ê Iû-tāi ông, lín tio̍h án-ni kā i kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lūn-kàu lí só͘ thiaⁿ-kìⁿ ê ōe,"
    }, 
    "27": {
      "mp3": "14/14_034_27.mp3", 
      "text": " lí ê sim chiū nńg, ka-kī khiam-pi tī Siōng-tè ê bīn-chêng, in-ūi lí thiaⁿ-kìⁿ I só͘ kóng kong-kek chit só͘-chāi kap tī-chia khiā-khí ê peh-sìⁿ ê ōe, hit-sî lí tī Góa ê bīn-chêng ka-kī khiam-pi, koh thiah-li̍h lí ê saⁿ, tī Góa ê bīn-chêng thî-khàu, Góa í-keng thiaⁿ-kìⁿ lí; che sī Iâ-hô-hoa kóng ê."
    }, 
    "28": {
      "mp3": "14/14_034_28.mp3", 
      "text": " Góa beh hō͘ lí kui lí ê lia̍t-chó͘, lí beh pêng-an kui-bōng; Góa só͘ beh kàng-lo̍h tī chit só͘-chāi kap tī-chia khiā-khí ê peh-sìⁿ it-chhè ê chai-ē, lí ê ba̍k-chiu tek-khak bōe khòaⁿ-kìⁿ.  In chiū tò-tńg khì hê-hok ông."
    }, 
    "29": {
      "mp3": "14/14_034_29.mp3", 
      "text": " Ông chiū chhe lâng chū-chi̍p Iû-tāi kap Iâ-lō͘-sat-léng ê chèng tiúⁿ-ló."
    }, 
    "30": {
      "mp3": "14/14_034_30.mp3", 
      "text": " Ông chiū chiūⁿ-khì Iâ-hô-hoa ê tiān; Iû-tāi chèng-lâng kap khiā-khí Iâ-lō͘-sat-léng ê peh-sìⁿ, kap chè-si Lī-bī lâng, kap chèng peh-sìⁿ, bô-lūn tōa-sòe, lóng kap i khì.  Ông chiū chiong Iâ-hô-hoa tiān-lāi ngó͘-jiân tit-tio̍h iok ê chheh, it-chhè ê ōe tha̍k hō͘ in thiaⁿ."
    }, 
    "31": {
      "mp3": "14/14_034_31.mp3", 
      "text": " Ông khiā tī i ê ūi, tī Iâ-hô-hoa ê bīn-chêng li̍p-iok, beh chīn-sim chīn-sèng sūn-thàn Iâ-hô-hoa, siú I ê kài-bēng, kap kan-chèng ê ōe, kap lu̍t-lē, lâi chiâⁿ chit pún chheh só͘ kì li̍p-iok ê ōe."
    }, 
    "32": {
      "mp3": "14/14_034_32.mp3", 
      "text": " I hō͘ Iâ-lō͘-sat-léng kap Piān-ngá-bín só͘ ū ê peh-sìⁿ lóng sêng-jīn chit ê iok; tùi án-ni Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ chiàu Siōng-tè ê iok lâi kiâⁿ, chiū-sī in lia̍t-chó͘ ê Siōng-tè."
    }, 
    "33": {
      "mp3": "14/14_034_33.mp3", 
      "text": " Iok-se-a chiong sio̍k Í-sek-lia̍t lâng hiah ê tōe, it-chhè khó-ò͘ⁿ--ê lóng tû-khì, koh hō͘ só͘ ū tī Í-sek-lia̍t ê lâng ho̍k-sāi Iâ-hô-hoa in ê Siōng-tè.  Tng Iok-se-a tī-teh ê ji̍t, peh-sìⁿ thàn Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè, lóng bô lī-khui."
    }
  }, 
  "35": {
    "1": {
      "mp3": "14/14_035_01.mp3", 
      "text": " Iok-se-a tī Iâ-lō͘-sat-léng siú pôaⁿ-kè-choeh ho̍k-sāi Iâ-hô-hoa; chiaⁿ-ge̍h cha̍p-sì ji̍t, peh-sìⁿ thâi pôaⁿ-kè-choeh ê iûⁿ-á."
    }, 
    "2": {
      "mp3": "14/14_035_02.mp3", 
      "text": " Ông phài chiah ê chè-si tng in ê chit, koh bián-lē in chòe Iâ-hô-hoa tiān ê kang."
    }, 
    "3": {
      "mp3": "14/14_035_03.mp3", 
      "text": " Koh tùi hiah ê kui tī Iâ-hô-hoa chòe-sèng, kà-sī Í-sek-lia̍t lâng ê Lī-bī lâng, kóng, Lín tio̍h chiong sèng ê iok-kūi hē tī Í-sek-lia̍t ông Tāi-pi̍t ê kiáⁿ Só͘-lô-bûn só͘ khí ê tiān-lāi, m̄-bián lín ēng keng-thâu kng.  Taⁿ lín tio̍h ho̍k-sāi Iâ-hô-hoa Lín ê Siōng-tè, kap I ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "4": {
      "mp3": "14/14_035_04.mp3", 
      "text": " Lín tio̍h ka-kī pī-pān, chiàu lín ê chong-cho̍k, lín ê pan-lia̍t thàn Í-sek-lia̍t ông Tāi-pi̍t só͘ kì ê, kap i ê kiáⁿ Só͘-lô-bûn só͘ kì ê."
    }, 
    "5": {
      "mp3": "14/14_035_05.mp3", 
      "text": " Khiā tī sèng ê só͘-chāi chiàu lín ê hiaⁿ-tī chiū-sī chit ê peh-sìⁿ chong-cho̍k ê pâng-thâu, tio̍h ū Lī-bī lâng chong-cho̍k ê chi̍t-cho͘[chó͘] lâi ho̍k-sāi i."
    }, 
    "6": {
      "mp3": "14/14_035_06.mp3", 
      "text": " Tio̍h thâi pôaⁿ-kè-choeh ê iûⁿ-ko, ka-kī chheng-khì; ūi-tio̍h lín ê hiaⁿ-tī pī-pān hó-sè, thang chiàu Iâ-hô-hoa thok Mô͘-se só͘-kóng-ê lâi kiâⁿ."
    }, 
    "7": {
      "mp3": "14/14_035_07.mp3", 
      "text": " Iok-se-a tùi kui-kûn ê tiong-kan, mî-iûⁿ-á kap soaⁿ-iûⁿ-á kiōng saⁿ-bān chiah kap gû-káng saⁿ-chheng chiah hō͘ lóng-chóng saⁿ-kap tī-teh ê peh-sìⁿ chòe pôaⁿ-kè-choeh ê mi̍h.  Chiah-ê sī tùi ông ê sán-gia̍p chhú--ê."
    }, 
    "8": {
      "mp3": "14/14_035_08.mp3", 
      "text": " I hiah ê siú-léng iā hoaⁿ-hí chhut hō͘ peh-sìⁿ kap chè-si kap Lī-bī lâng.  Hiah ê koán-lí Siōng-tè ê tiān ê Hi-le̍k-ka, Sat-ka-lī-a, Iâ-iat, ēng iûⁿ-á nn̄g-chheng la̍k-pah chiah, gû saⁿ-pah chiah, hō͘ chè-si chòe pôaⁿ-kè-choeh ê chè."
    }, 
    "9": {
      "mp3": "14/14_035_09.mp3", 
      "text": " Lī-bī lâng hiah ê thâu-ba̍k Ko-lâm-ngá, kap i ê hiaⁿ-tī Sī-má-ngá, Ná-thán-gia̍p, kap Hap-sa-pí-ngá, Iâ-lī, Iok-sat-poa̍t, ēng iûⁿ-á gō͘-chheng chiah, gû gō͘-pah chiah, hō͘ Lī-bī lâng chòe pôaⁿ-kè-choeh ê chè-mi̍h."
    }, 
    "10": {
      "mp3": "14/14_035_10.mp3", 
      "text": " Án-ni ho̍k-sāi ê tāi-chì lóng pī-pān piān.  Chè-si khiā tī i ê ūi, Lī-bī lâng khiā tī in ê pan-lia̍t, chiàu ông só͘ bēng-lēng ê."
    }, 
    "11": {
      "mp3": "14/14_035_11.mp3", 
      "text": " In thâi pôaⁿ-kè-choeh ê iûⁿ-á, chè-si tùi in ê chhiú chih huih lâi hiù, Lī-bī lâng pak hiah ê phê;"
    }, 
    "12": {
      "mp3": "14/14_035_12.mp3", 
      "text": " iā chiong sio-chè î-sóa i, thang chiàu peh-sìⁿ chong-cho̍k ê pâng-thâu pun hō͘ in thang hiàn-hō͘ Iâ-hô-hoa, chiàu Mô͘-se ê chheh só͘ kì ê; chhú-tì hiah ê gû iā sī án-ni."
    }, 
    "13": {
      "mp3": "14/14_035_13.mp3", 
      "text": " In chiàu tiāⁿ-tio̍h ê lē, ēng hé pek pôaⁿ-kè-choeh ê iûⁿ-á; hiah ê chè-mi̍h ēng tiáⁿ, ēng e, ēng poah, chú--i; kín-kín tòa khì hō͘ chèng peh-sìⁿ."
    }, 
    "14": {
      "mp3": "14/14_035_14.mp3", 
      "text": " Jiân-āu ūi ka-kī kap chè-si pī-pān, in-ūi chè-si A-lûn ê kiáⁿ-sun choan-bū hiàn sio-chè kap iû, kàu ê-hng.  Só͘-í Lī-bī lâng ūi ka-kī, iā ūi chè-si A-lûn ê kiáⁿ-sun pī-pān i."
    }, 
    "15": {
      "mp3": "14/14_035_15.mp3", 
      "text": " Chhiùⁿ-koa--ê A-sat ê kiáⁿ-sun, khiā tī in ê ūi, chiàu Tāi-pi̍t, A-sat, Hi-bān, kap ông ê sian-kiàn--ê Iâ-tō͘-tùn só͘ bēng-lēng; kò͘-mn̂g ê lâng kò͘-siú ta̍k ê mn̂g; in m̄-bián lī-khui in ê kang, in-ūi in ê hiaⁿ-tī Lī-bī lâng thòe in pī-pān."
    }, 
    "16": {
      "mp3": "14/14_035_16.mp3", 
      "text": " Tng hit-ji̍t ho̍k-sāi Iâ-hô-hoa ê tāi-chì lóng pī-pān, iā siú pôaⁿ-kè-choeh, iā hiàn sio-chè tī Iâ-hô-hoa ê tôaⁿ, chiàu Iok-se-a ông só͘ bēng-lēng."
    }, 
    "17": {
      "mp3": "14/14_035_17.mp3", 
      "text": " Hit-sî saⁿ-kap tī-hia ê Í-sek-lia̍t lâng siú pôaⁿ-kè-choeh, iā siú tû-kàⁿ-choeh le̍k-kè chhit-ji̍t."
    }, 
    "18": {
      "mp3": "14/14_035_18.mp3", 
      "text": " Tùi sian-ti Sat-bó͘-jíⁿ ê ji̍t í-āu, tī Í-sek-lia̍t tiong bô-ū chhin-chhiūⁿ chit-tia̍p só͘ siú ê pôaⁿ-kè-choeh;  koh Í-sek-lia̍t lia̍t-ông iā lóng bô siú pôaⁿ-kè-choeh chhin-chhiūⁿ Iok-se-a, kap chè-si kap Lī-bī lâng, í-ki̍p saⁿ-kap tī-teh ê Iû-tāi kap Í-sek-lia̍t lâng kap Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ só͘ siú ê."
    }, 
    "19": {
      "mp3": "14/14_035_19.mp3", 
      "text": " Tī Iok-se-a chòe ông cha̍p-poeh nî, chiū siú chit ê pôaⁿ-kè-choeh."
    }, 
    "20": {
      "mp3": "14/14_035_20.mp3", 
      "text": " Chiah ê tāi-chì í-āu, Iok-se-a í-keng siu-chéng tiān bêng-pe̍k, ū Ai-ki̍p ông Nî-ko chiūⁿ-lâi, beh phah Pek-la̍h hô-piⁿ ê Ka-ki-bí-si.  Iok-se-a chhut-khì tí-tng i."
    }, 
    "21": {
      "mp3": "14/14_035_21.mp3", 
      "text": " I chhe sù-chiá lâi kìⁿ Iok-se-a kóng, Iû-tāi ông ah, góa kap lí sím-mi̍h kan-sia̍p? góa kin-á-ji̍t lâi m̄-sī beh kong-kek lí, chiū-sī beh kong-kek kap góa kau-chiàn ê ke; koh Siōng-tè hoan-hù góa tio̍h kóaⁿ-kín, lí bo̍h-tit chhap Siōng-tè ê sū, bián-tit I châu-bia̍t lí; in-ūi Siōng-tè kap góa tī-teh."
    }, 
    "22": {
      "mp3": "14/14_035_22.mp3", 
      "text": " Chóng-sī Iok-se-a m̄-khéng oa̍t-tńg lī-khui i, kái-chong beh kap i kau-chiàn, m̄-thiaⁿ Siōng-tè thok Nî-ko só͘ kóng-chhut ê ōe, chiū lâi kàu Bí-kiat-to ê soaⁿ-kok kau-chiàn."
    }, 
    "23": {
      "mp3": "14/14_035_23.mp3", 
      "text": " Siā-chìⁿ ê lâng siā--tio̍h Iok-se-a ông; ông tùi i ê jîn-sîn kóng, Tòa góa chhut-khì, in-ūi góa siū tāng-siong lah."
    }, 
    "24": {
      "mp3": "14/14_035_24.mp3", 
      "text": " I ê jîn-sîn hû i chhut hit tiuⁿ chhia, hē tī i tē-jī tiuⁿ chhia, chài i kàu Iâ-lō͘-sat-léng; i chiū sí, bâi-chòng i tī i ê lia̍t-chó͘ hiah ê bōng.  Iû-tāi kap Iâ-lō͘-sat-léng lóng ūi-tio̍h Iok-se-a pi-ai."
    }, 
    "25": {
      "mp3": "14/14_035_25.mp3", 
      "text": " Iâ-lī-bí ūi Iok-se-a ai-siong; hiah ê chhiùⁿ-koa ê lâm-lú tī in ê ai-sû lóng ū kóng-khí Iok-se-a kàu tī kin-á-ji̍t; koh tī Í-sek-lia̍t tiong ēng chiah-ê chòe tiāⁿ-tio̍h ê lē.  Khòaⁿ ah, hiah-ê lóng kì tī ai-sû tiong."
    }, 
    "26": {
      "mp3": "14/14_035_26.mp3", 
      "text": " Iok-se-a kî-û ê sū, kap i chiàu Iâ-hô-hoa lu̍t-hoat só͘ kì lâi kiâⁿ ê hó-sū;"
    }, 
    "27": {
      "mp3": "14/14_035_27.mp3", 
      "text": " kap i tùi-thâu kàu-bé só͘-kiâⁿ ê sū, khòaⁿ ah, lóng kì tī Í-sek-lia̍t kap Iû-tāi lia̍t-ông ê kì-lio̍k."
    }
  }, 
  "36": {
    "1": {
      "mp3": "14/14_036_01.mp3", 
      "text": " Kok-bîn ēng Iok-se-a ê kiáⁿ Iok-hap-su siat-li̍p chòe ông, tī Iâ-lō͘-sat-léng sòa-chiap i ê lāu-pē."
    }, 
    "2": {
      "mp3": "14/14_036_02.mp3", 
      "text": " Iok-hap-su chē-ūi ê sî, jī-cha̍p-saⁿ hè, tī Iâ-lō͘-sat-léng chòe ông le̍k-kè saⁿ-ge̍h ji̍t."
    }, 
    "3": {
      "mp3": "14/14_036_03.mp3", 
      "text": " Ai-ki̍p ông tī Iâ-lō͘-sat-léng hòe i, koh hoa̍t hit kok chìn-kòng gûn chi̍t-pah tha-liân-tek, kim chi̍t tha-liân-tek."
    }, 
    "4": {
      "mp3": "14/14_036_04.mp3", 
      "text": " Ai-ki̍p ông siat-li̍p i ê hiaⁿ Í-lī-ngá-kèng chòe Iû-tāi kap Iâ-lō͘-sat-léng ê ông, ōaⁿ i ê miâ kiò Iok-ngá-kèng; Nî-ko tòa i ê sió-tī Iok-hap-su kàu Ai-ki̍p."
    }, 
    "5": {
      "mp3": "14/14_036_05.mp3", 
      "text": " Iok-ngá-kèng chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông kiōng cha̍p-it nî; kiâⁿ Iâ-hô-hoa i ê Siōng-tè só͘ khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "6": {
      "mp3": "14/14_036_06.mp3", 
      "text": " Pa-pí-lûn ông Nî-pò͘-kah-nî-sat chiūⁿ lâi kong-kek i, ēng tâng-liān pa̍k i, beh tòa i kàu Pa-pí-lûn."
    }, 
    "7": {
      "mp3": "14/14_036_07.mp3", 
      "text": " Nî-pò͘-kah-nî-sat koh chiong Iâ-hô-hoa tiān-lāi ê khì-kū tòa kàu Pa-pí-lûn, hē tī Pa-pí-lûn i ê biō-lāi."
    }, 
    "8": {
      "mp3": "14/14_036_08.mp3", 
      "text": " Iok-ngá-kèng kî-û ê sū, kap i só͘ kiâⁿ khó-ò͘ⁿ ê sū, kap i ê put-chèng, lóng kì tī Í-sek-lia̍t kap Iû-tāi lia̍t-ông ê kì-lio̍k.  I ê kiáⁿ Iok-ngá-kun sòa-chiap i chòe ông."
    }, 
    "9": {
      "mp3": "14/14_036_09.mp3", 
      "text": " Iok-ngá-kun chē-ūi ê sî, poeh-hè, tī Iâ-lō͘-sat-léng chòe ông saⁿ-ge̍h-ji̍t liân cha̍p-ji̍t; kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "10": {
      "mp3": "14/14_036_10.mp3", 
      "text": " Kè-nî Nî-pò͘-kah-nî-sat chhe lâng tòa i kap Iâ-hô-hoa tiān-lāi hiah ê pó-pòe ê khì-kū kàu Pa-pí-lûn; chiū siat-li̍p i ê chek Se-tí-ka chòe Iû-tāi kap Iâ-lō͘-sat-léng ê ông."
    }, 
    "11": {
      "mp3": "14/14_036_11.mp3", 
      "text": " Se-tí-ka chē-ūi ê sî, jī-cha̍p-it hè, tī Iâ-lō͘-sat-léng chòe ông kiōng cha̍p-it nî."
    }, 
    "12": {
      "mp3": "14/14_036_12.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa i ê Siōng-tè só͘ khòaⁿ-chòe pháiⁿ ê sū; sian-ti Iâ-lī-bí ēng Iâ-hô-hoa só͘ hoan-hù-ê thoân hō͘ i, i iû-goân bô ka-kī khiam-pi tī i ê bīn-chêng."
    }, 
    "13": {
      "mp3": "14/14_036_13.mp3", 
      "text": " Nî-pò͘-kah-nî-sat ông bat kah i kí Siōng-tè lâi chiù-chōa; chóng-sī i pōe-poān, ngī i ê ām-kún, kò͘-chip i ê sim, m̄ kui-sūn Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "14": {
      "mp3": "14/14_036_14.mp3", 
      "text": " Koh hiah ê chè-si ê thâu-ba̍k kap peh-sìⁿ iā hoān tōa-chōe, o̍h gōa-pang it-chhè khó-ò͘ⁿ ê sū, phah lâ-sâm Iâ-hô-hoa tī Iâ-lō͘-sat-léng hun-piat chòe-sèng ê tiān."
    }, 
    "15": {
      "mp3": "14/14_036_15.mp3", 
      "text": " Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè thok I hiah ê sù-chiá, chhe in khì peh-sìⁿ hia, sī thàu-chá khí-lâi chhe i; in-ūi I lîn-bín I ê peh-sìⁿ kap I khiā-khí ê só͘-chāi."
    }, 
    "16": {
      "mp3": "14/14_036_16.mp3", 
      "text": " Chóng-sī in thí-chhiò Siōng-tè ê sù-chiá, biáu-sī I ê ōe, ki-chhì I ê sian-ti, ti̍t-kàu Iâ-hô-hoa tōa siū-khì I ê peh-sìⁿ, bô hoat-tō͘ thang i-tī."
    }, 
    "17": {
      "mp3": "14/14_036_17.mp3", 
      "text": " Só͘-í Siōng-tè chhōa Ka-le̍k-tí lâng ê ông lâi kong-kek in, tī in sèng-só͘ ê chhù ēng to thâi-sí in ê siàu-liân lâng, bô lîn-bín in siàu-liân ê ta-po͘-teng, á-sī chāi-sek-lú, lāu kap pe̍h-thâu-mn̂g--ê;  Siōng-tè chiong in lóng kau tī i ê chhiú."
    }, 
    "18": {
      "mp3": "14/14_036_18.mp3", 
      "text": " I koh chiong Siōng-tè ê tiān tōa-sòe ê khì-kū, kap Iâ-hô-hoa tiān-lāi ê châi-pó, í-ki̍p ông kap hiah ê siú-léng ê châi-pó, lóng tòa kàu Pa-pí-lûn."
    }, 
    "19": {
      "mp3": "14/14_036_19.mp3", 
      "text": " In sio Siōng-tè ê chhù, thiah-húi Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, ēng hé sio hiah ê kiong-tiān, húi-hoāi hiah ê pó-pòe ê khì-kū."
    }, 
    "20": {
      "mp3": "14/14_036_20.mp3", 
      "text": " Kìⁿ-nā thoat-lī to-kiàm ê, i tòa in kàu Pa-pí-lûn; in chòe i kap i ê kiáⁿ-sun ê lô͘-po̍k, kàu Pho-su kok heng-khí."
    }, 
    "21": {
      "mp3": "14/14_036_21.mp3", 
      "text": " Che sī èng-giām Iâ-hô-hoa thok Iâ-lī-bí só͘ kóng ê ōe, thèng-hāu thó͘-tōe hióng-siū i ê an-hioh; in-ūi i pha-hng ê sî siú an-hioh, kàu móa chhit-cha̍p nî."
    }, 
    "22": {
      "mp3": "14/14_036_22.mp3", 
      "text": " Tng Pho-su ông Kó͘-lia̍t goân--nî, in-ūi beh èng-giām Iâ-hô-hoa thok Iâ-lī-bí só͘ kóng ê ōe, Iâ-hô-hoa chiū kek-tōng Pho-su ông Kó͘-lia̍t ê sim, hō͘ i soan-pò͘ tī thong-kok, koh siá i, kóng,"
    }, 
    "23": {
      "mp3": "14/14_036_23.mp3", 
      "text": " Pho-su ông Kó͘-lia̍t án-ni kóng, Thiⁿ-téng ê Siōng-tè Iâ-hô-hoa chiong thiⁿ-ē ê bān-kok siúⁿ-sù góa; koh bēng-lēng góa tī Iû-tāi ê Iâ-lō͘-sat-léng kā I khí tiān.  Lín tiong-kan kìⁿ-nā chòe I ê peh-sìⁿ ê, thang chiūⁿ-khì, goān Iâ-hô-hoa i ê Siōng-tè kap i tī-teh."
    }
  }, 
  "bookno": 14
}