{
  "1": {
    "1": {
      "mp3": "4/4_001_01.mp3", 
      "text": " Í-sek-lia̍t lâng chhut Ai-ki̍p tōe í-āu, tē-jī nî, jī-ge̍h chhoe-it ji̍t,  Iâ-hô-hoa tī Se-nái ê khòng-iá tī hōe-bō͘-tiong hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_001_02.mp3", 
      "text": " Lín tio̍h chiong Í-sek-lia̍t choân-hōe ê chóng-sò͘, chiàu in ê ke-kháu chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, sǹg in ta-po͘ ê jîn-teng."
    }, 
    "3": {
      "mp3": "4/4_001_03.mp3", 
      "text": " Kìⁿ-nā Í-sek-lia̍t tiong, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut khì kau-chiàn ê, lí kap A-lûn tio̍h chiàu in ê kun-tūi lâi tiám-sǹg i."
    }, 
    "4": {
      "mp3": "4/4_001_04.mp3", 
      "text": " Múi chi-phài-tiong, tio̍h ū chi̍t-lâng, chòe in ê cho̍k-tiúⁿ ê, lâi pang-chān lín."
    }, 
    "5": {
      "mp3": "4/4_001_05.mp3", 
      "text": " Kap lín khiā chòe-tui ê lâng, in ê miâ-jī kì tī ē-tóe.  Sio̍k Liû-piān ê, ū Sī-tiu-jíⁿ ê kiáⁿ Í-lī-siok."
    }, 
    "6": {
      "mp3": "4/4_001_06.mp3", 
      "text": " Sio̍k Se-biān ê, ū So͘-lī-sa-tāi ê kiáⁿ Sī-lō͘-bia̍t."
    }, 
    "7": {
      "mp3": "4/4_001_07.mp3", 
      "text": " Sio̍k Iû-tāi ê, ū A-bí-ná-ta̍t ê kiáⁿ, Ná-sūn."
    }, 
    "8": {
      "mp3": "4/4_001_08.mp3", 
      "text": " Sio̍k Í-sat-ka ê, ū So͘-ap ê kiáⁿ, Ná-thán-gia̍p."
    }, 
    "9": {
      "mp3": "4/4_001_09.mp3", 
      "text": " Sio̍k Se-pò͘-lûn ê, ū Hi-lûn ê kiáⁿ, Í-lī-ap."
    }, 
    "10": {
      "mp3": "4/4_001_10.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun sio̍k Í-hoat-liân ê, ū A-bí-hut ê kiáⁿ, Í-lī-sa-má;  sio̍k Má-ná-se ê, ū Pí-tāi-siok ê kiáⁿ,  Ka-má-lia̍t."
    }, 
    "11": {
      "mp3": "4/4_001_11.mp3", 
      "text": " Sio̍k Piān-ngá-bín ê, ū Ki-to-nî ê kiáⁿ, A-pí-tàn."
    }, 
    "12": {
      "mp3": "4/4_001_12.mp3", 
      "text": " Sio̍k Tàn ê, ū A-bí-sa-tāi ê kiáⁿ, A-hi-í-siā."
    }, 
    "13": {
      "mp3": "4/4_001_13.mp3", 
      "text": " Sio̍k A-siat ê, ū Gô-lân ê kiáⁿ, Phàⁿ-kiat."
    }, 
    "14": {
      "mp3": "4/4_001_14.mp3", 
      "text": " Sio̍k Ka-tek ê, ū Tiu-jíⁿ ê kiáⁿ, Í-lī-ngá-sat."
    }, 
    "15": {
      "mp3": "4/4_001_15.mp3", 
      "text": " Sio̍k Ná-hut-tha-lí ê, ū Í-lâm ê kiáⁿ, A-hi-la̍h."
    }, 
    "16": {
      "mp3": "4/4_001_16.mp3", 
      "text": " Chiah-ê lóng sī tùi hōe-tiong kéng-soán ê, ta̍k-ê chòe in pún chi-phài ê siú-léng, lóng sī Í-sek-lia̍t kun-tūi-tiong ê thóng-léng."
    }, 
    "17": {
      "mp3": "4/4_001_17.mp3", 
      "text": " Mô͘-se A-lûn chiū chhōa hiah ê siū kì-miâ ê lâng; tī jī-ge̍h chhoe-it ji̍t, tiàu-chi̍p hōe-chiòng;"
    }, 
    "18": {
      "mp3": "4/4_001_18.mp3", 
      "text": " in chiū chiàu in ê jîn-teng, tùi jī-cha̍p hè í-siōng, chiàu in ê miâ-gia̍h, chiàu in ê ke-kháu chong-cho̍k, pâi-lia̍t in ê sè-hē."
    }, 
    "19": {
      "mp3": "4/4_001_19.mp3", 
      "text": " Iâ-hô-hoa án-ni bēng-lēng Mô͘-se, i chiū tī Se-nái ê khòng-iá tiám-sǹg in."
    }, 
    "20": {
      "mp3": "4/4_001_20.mp3", 
      "text": " Í-sek-lia̍t ê tōa-kiáⁿ, Liû-piān kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, chiàu in ê jîn-teng, tùi jī-cha̍p hè í-chiūⁿ ê ta-po͘-ê, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "21": {
      "mp3": "4/4_001_21.mp3", 
      "text": " sio̍k Liû-piān ê chi-phài kè-sǹg-ê, sì-bān la̍k-chheng gō͘-pah miâ."
    }, 
    "22": {
      "mp3": "4/4_001_22.mp3", 
      "text": " Se-biān kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, kè-sǹg-ê, chiàu lâng-miâ ê siàu-gia̍h, chiàu in ê jîn-teng, tùi jī-cha̍p hè í-chiūⁿ ê ta-po͘, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "23": {
      "mp3": "4/4_001_23.mp3", 
      "text": " sio̍k Se-biān ê chi-phài kè-sǹg-ê, gō͘-bān káu-chheng saⁿ-pah miâ."
    }, 
    "24": {
      "mp3": "4/4_001_24.mp3", 
      "text": " Ka-tek kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "25": {
      "mp3": "4/4_001_25.mp3", 
      "text": " sio̍k Ka-tek ê chi-phài, kè-sǹg-ê, sì-bān gō͘-chheng la̍k-pah gō͘-cha̍p miâ."
    }, 
    "26": {
      "mp3": "4/4_001_26.mp3", 
      "text": " Iû-tāi kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "27": {
      "mp3": "4/4_001_27.mp3", 
      "text": " sio̍k Iû-tāi ê chi-phài, kè-sǹg-ê, chhit-bān sì-chheng la̍k-pah miâ."
    }, 
    "28": {
      "mp3": "4/4_001_28.mp3", 
      "text": " Í-sat-ka kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ ōe chhut-khì kau-chiàn-ê;"
    }, 
    "29": {
      "mp3": "4/4_001_29.mp3", 
      "text": " sio̍k Í-sat-ka ê chi-phài, kè-sǹg-ê, gō͘-bān sì-chheng sì-pah miâ."
    }, 
    "30": {
      "mp3": "4/4_001_30.mp3", 
      "text": " Se-pò͘-lûn kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "31": {
      "mp3": "4/4_001_31.mp3", 
      "text": " sio̍k Se-pò͘-lûn ê chi-phài, kè-sǹg-ê, gō͘-bān chhit-chheng sì-pah miâ."
    }, 
    "32": {
      "mp3": "4/4_001_32.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun, sio̍k Í-hoat-liân kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "33": {
      "mp3": "4/4_001_33.mp3", 
      "text": " sio̍k Í-hoat-liân ê chi-phài, kè-sǹg-ê, sì-bān liân gō͘-pah miâ."
    }, 
    "34": {
      "mp3": "4/4_001_34.mp3", 
      "text": " Má-ná-se kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "35": {
      "mp3": "4/4_001_35.mp3", 
      "text": " sio̍k Má-ná-se ê chi-phài, kè-sǹg-ê, saⁿ-bān nn̄g-chheng nn̄g-pah miâ."
    }, 
    "36": {
      "mp3": "4/4_001_36.mp3", 
      "text": " Piān-ngá-bín kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "37": {
      "mp3": "4/4_001_37.mp3", 
      "text": " sio̍k Piān-ngá-bín ê chi-phài, kè-sǹg-ê, saⁿ-bān gō͘-chheng sì-pah miâ."
    }, 
    "38": {
      "mp3": "4/4_001_38.mp3", 
      "text": " Tàn kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "39": {
      "mp3": "4/4_001_39.mp3", 
      "text": " sio̍k Tàn ê chi-phài, kè-sǹg-ê, la̍k-bān nn̄g-chheng chhit-pah miâ."
    }, 
    "40": {
      "mp3": "4/4_001_40.mp3", 
      "text": " A-siat kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "41": {
      "mp3": "4/4_001_41.mp3", 
      "text": " sio̍k A-siat ê chi-phài, kè-sǹg-ê, sì-bān chi̍t-chheng gō͘-pah miâ."
    }, 
    "42": {
      "mp3": "4/4_001_42.mp3", 
      "text": " Ná-hut-tha-lī kiáⁿ-sun ê sè-hē, chiàu in ê ke-kháu, in ê chong-cho̍k, chiàu lâng-miâ ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn-ê;"
    }, 
    "43": {
      "mp3": "4/4_001_43.mp3", 
      "text": " sio̍k Ná-hut-tha-lī ê chi-phài, kè-sǹg-ê, gō͘-bān saⁿ-chheng sì-pah miâ."
    }, 
    "44": {
      "mp3": "4/4_001_44.mp3", 
      "text": " Chiah-ê lóng sī kè-sǹg-ê, sī Mô͘-se A-lûn kap Í-sek-lia̍t cha̍p-jī ê siú-léng só͘-sǹg-ê;  in ta̍k-ê tāi-piáu in ê chong-cho̍k."
    }, 
    "45": {
      "mp3": "4/4_001_45.mp3", 
      "text": " Án-ni Í-sek-lia̍t lâng kè-sǹg-ê, chiàu i ê chong-cho̍k, tùi jī-cha̍p hè í-chiūⁿ, kìⁿ-nā Í-sek-lia̍t-tiong ōe chhut-khì kau-chiàn ê lâng;"
    }, 
    "46": {
      "mp3": "4/4_001_46.mp3", 
      "text": " chiū-sī it-chhè kè-sǹg-ê kiōng la̍k-cha̍p-bān liân saⁿ-chheng gō͘-pah gō͘-cha̍p miâ."
    }, 
    "47": {
      "mp3": "4/4_001_47.mp3", 
      "text": " To̍k-to̍k Lī-bī lâng chiàu chó͘-chong ê chi-phài, bô sǹg chāi-lāi."
    }, 
    "48": {
      "mp3": "4/4_001_48.mp3", 
      "text": " In-ūi Iâ-hô-hoa bat hoan-hù Mô͘-se kóng,"
    }, 
    "49": {
      "mp3": "4/4_001_49.mp3", 
      "text": " To̍k-to̍k Lī-bī chi-phài lí m̄-thang tiám-sǹg, iā m̄-thang tī Í-sek-lia̍t-tiong sǹg in ê chóng-gia̍h."
    }, 
    "50": {
      "mp3": "4/4_001_50.mp3", 
      "text": " To̍k-to̍k tio̍h phài Lī-bī lâng koán-lí chèng-kù ê hōe-bō͘, kap kî-tiong it-chhè ê khì-kū, kap it-chhè sio̍k tī hí lāi-bīn-ê;  in tio̍h kng hōe-bō͘ kap kî-tiong it-chhè ê khì-kū, iā tio̍h su-hāu hōe-bō͘, tī i ê sì-ûi an-iâⁿ."
    }, 
    "51": {
      "mp3": "4/4_001_51.mp3", 
      "text": " Hōe-bō͘ beh khí-sin ê sî, tio̍h Lī-bī lâng thiah i;  hōe-bō͘ beh tah ê sî, tio̍h Lī-bī lâng khiā i;  í-gōa ê lâng kūn-óa i, tek-khak tio̍h siū sí."
    }, 
    "52": {
      "mp3": "4/4_001_52.mp3", 
      "text": " Í-sek-lia̍t lâng tah pò͘-pîⁿ, kok chiàu in ê kun-tūi, kok kui in ê pún-iâⁿ, kok kui in ê tōa-kî."
    }, 
    "53": {
      "mp3": "4/4_001_53.mp3", 
      "text": " To̍k-to̍k Lī-bī lâng tio̍h tī chèng-kù ê hōe-bō͘ sì-ûi an-iâⁿ, bián-tit tōa siū-khì lîm-kàu tī Í-sek-lia̍t ê hōe-chiòng;  Lī-bī lâng iā tio̍h siú chèng-kù ê hōe-bō͘ ê chek-sêng."
    }, 
    "54": {
      "mp3": "4/4_001_54.mp3", 
      "text": " Í-sek-lia̍t lâng chiū án-ni kiâⁿ;  kìⁿ-nā Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, in chiū chiàu án-ni kiâⁿ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "4/4_002_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "2": {
      "mp3": "4/4_002_02.mp3", 
      "text": " Í-sek-lia̍t lâng tio̍h ta̍k-ê tah i ê pò͘-pîⁿ, tī ka-kī ê tōa-kî-ē, tī pún-cho̍k ê kî-hō hia, ûi-ûi ǹg hōe-bō͘ chat-iâⁿ."
    }, 
    "3": {
      "mp3": "4/4_002_03.mp3", 
      "text": " Tī tang-sì ǹg ji̍t-chhut ê só͘-chāi, chiàu in ê kun-tūi chat-iâⁿ ê, sī tio̍h Iû-tāi iâⁿ ê tōa-kî;  ū A-bí-ná-ta̍t ê kiáⁿ Ná-sūn chòe Iû-tāi lâng ê siú-léng."
    }, 
    "4": {
      "mp3": "4/4_002_04.mp3", 
      "text": " I ê kun-tūi, chiū-sī kè-sǹg ê, kiōng ū chhit-bān sì-chheng la̍k-pah miâ."
    }, 
    "5": {
      "mp3": "4/4_002_05.mp3", 
      "text": " Óa-kūn i chat-iâⁿ-ê sī tio̍h Í-sat-ka ê chi-phài, ū So͘-ap ê kiáⁿ Ná-thán-gia̍p chòe Í-sat-ka lâng ê siú-léng;"
    }, 
    "6": {
      "mp3": "4/4_002_06.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū gō͘-bān sì-chheng sì-pah miâ."
    }, 
    "7": {
      "mp3": "4/4_002_07.mp3", 
      "text": " Koh ū Se-pò͘-lûn ê chi-phài;  Hi-lûn ê kiáⁿ Í-lī-ap chòe Se-pò͘-lûn lâng ê siú-léng;"
    }, 
    "8": {
      "mp3": "4/4_002_08.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū gō͘-bān chhit-chheng sì-pah miâ."
    }, 
    "9": {
      "mp3": "4/4_002_09.mp3", 
      "text": " Sio̍k Iû-tāi iâⁿ, chiàu i ê kun-tūi lóng-chóng kè-sǹg-ê, kiōng ū cha̍p-poeh-bān la̍k-chheng sì-pah miâ;  in tio̍h chòe-thâu khí-sin."
    }, 
    "10": {
      "mp3": "4/4_002_10.mp3", 
      "text": " Tī lâm-pêng, chiàu in ê kun-tūi, sī Liû-piān iâⁿ ê tōa-kî, ū Sī-tiu-jíⁿ ê kiáⁿ Í-lī-siok chòe Liû-piān lâng ê siú-léng;"
    }, 
    "11": {
      "mp3": "4/4_002_11.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū sì-bān la̍k-chheng gō͘-pah miâ."
    }, 
    "12": {
      "mp3": "4/4_002_12.mp3", 
      "text": " Óa-kūn i chat-iâⁿ-ê sī Se-biān ê chi-phài;  So͘-lí-sa-tāi ê kiáⁿ Sī-lō͘-bia̍t chòe Se-biān lâng ê siú-léng;"
    }, 
    "13": {
      "mp3": "4/4_002_13.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū gō͘-bān káu-chheng saⁿ-pah miâ."
    }, 
    "14": {
      "mp3": "4/4_002_14.mp3", 
      "text": " Koh ū Ka-tek ê chi-phài; Tiu-jíⁿ ê kiáⁿ Í-lī-ngá-sat chòe Ka-tek lâng ê siú-léng;"
    }, 
    "15": {
      "mp3": "4/4_002_15.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū sì-bān gō͘-chheng la̍k-pah gō͘-cha̍p miâ."
    }, 
    "16": {
      "mp3": "4/4_002_16.mp3", 
      "text": " Sio̍k Liû-piān iâⁿ, chiàu i ê kun-tūi, lóng-chóng kè-sǹg-ê, kiōng ū cha̍p-gō͘ bān chi̍t-chheng sì-pah gō͘-cha̍p miâ;  in tio̍h chòe tē-jī tūi khí-sin."
    }, 
    "17": {
      "mp3": "4/4_002_17.mp3", 
      "text": " Jiân-āu hōe-bō͘ tio̍h khí-sin, ū Lī-bī lâng ê iâⁿ tī chiah ê iâⁿ ê tiong-kan, in án-ni chat-iâⁿ, tio̍h chiàu án-ni khí-sin, kok chiàu i ê tōa-kî."
    }, 
    "18": {
      "mp3": "4/4_002_18.mp3", 
      "text": " Tī sai-pêng, chiàu in ê kun-tūi, sī Í-hoat-liân iâⁿ ê tōa-kî;  A-bí-hut ê kiáⁿ Í-lī-sa-má chòe Í-hoat-liân lâng ê siú-léng;"
    }, 
    "19": {
      "mp3": "4/4_002_19.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū sì-bān liân gō͘-pah miâ."
    }, 
    "20": {
      "mp3": "4/4_002_20.mp3", 
      "text": " Óa-kūn i ê, sī Má-ná-se ê chi-phài;  Pí-tāi-siok ê kiáⁿ Ka-má-lia̍t chòe Má-ná-se lâng ê siú-léng;"
    }, 
    "21": {
      "mp3": "4/4_002_21.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū saⁿ-bān nn̄g-chheng nn̄g-pah miâ."
    }, 
    "22": {
      "mp3": "4/4_002_22.mp3", 
      "text": " Koh ū Piān-ngá-bín ê chi-phài;  Ki-to-nî ê kiáⁿ A-pí-tàn chòe Piān-ngá-bín lâng ê siú-léng;"
    }, 
    "23": {
      "mp3": "4/4_002_23.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū saⁿ-bān gō͘-chheng sì-pah miâ."
    }, 
    "24": {
      "mp3": "4/4_002_24.mp3", 
      "text": " Sio̍k Í-hoat-liân iâⁿ, chiàu i ê kun-tūi, lóng-chóng kè-sǹg-ê, kiōng ū cha̍p-bān liân poeh-chheng chi̍t-pah miâ;  in tio̍h chòe tē-saⁿ tūi khí-sin."
    }, 
    "25": {
      "mp3": "4/4_002_25.mp3", 
      "text": " Tī pak-pêng chiàu in ê kun-tūi, sī Tàn ê iâⁿ ê tōa-kî;  A-bí-sa-tāi ê kiáⁿ A-hi-í-siā chòe Tàn ê lâng ê siú-léng;"
    }, 
    "26": {
      "mp3": "4/4_002_26.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū la̍k-bān nn̄g-chheng chhit-pah miâ."
    }, 
    "27": {
      "mp3": "4/4_002_27.mp3", 
      "text": " Óa-kūn i chat-iâⁿ-ê sī A-siat ê chi-phài;  Gô-lân ê kiáⁿ Phàⁿ-kiat chòe A-siat lâng ê siú-léng;"
    }, 
    "28": {
      "mp3": "4/4_002_28.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū sì-bān chi̍t-chheng gō͘-pah miâ."
    }, 
    "29": {
      "mp3": "4/4_002_29.mp3", 
      "text": " Koh ū Ná-hut-tha-lī ê chi-phài, Í-lâm ê kiáⁿ A-hi-la̍h chòe Ná-hut-tha-lī lâng ê siú-léng;"
    }, 
    "30": {
      "mp3": "4/4_002_30.mp3", 
      "text": " i ê kun-tūi, chiū-sī kè-sǹg-ê, kiōng ū gō͘-bān saⁿ-chheng sì-pah miâ."
    }, 
    "31": {
      "mp3": "4/4_002_31.mp3", 
      "text": " Sio̍k Tàn ê iâⁿ, lóng-chóng kè-sǹg-ê, kiōng ū cha̍p-gō͘ bān chhit-chheng la̍k-pah miâ;  tio̍h kui in ê tōa-kî, chòe lō͘-bé tūi khí-sin."
    }, 
    "32": {
      "mp3": "4/4_002_32.mp3", 
      "text": " Chiah-ê sī Í-sek-lia̍t lâng, chiàu in ê chong-cho̍k kè-sǹg-ê, chiàu in ê kun-tūi, tī chiah ê iâⁿ-tiong lóng-chóng kè-sǹg-ê, kiōng ū la̍k-cha̍p bān liân saⁿ-chheng gō͘-pah  gō͘-cha̍p miâ."
    }, 
    "33": {
      "mp3": "4/4_002_33.mp3", 
      "text": " To̍k-to̍k Lī-bī lâng bô sǹg tī Í-sek-lia̍t lâng ê lāi-bīn;  sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, Í-sek-lia̍t lâng án-ni kiâⁿ;"
    }, 
    "34": {
      "mp3": "4/4_002_34.mp3", 
      "text": " ta̍k-lâng chiàu in ê ke-kháu, in ê chong-cho̍k, kui in ê tōa-kî, án-ni chat-iâⁿ, án-ni khí-sin; lóng-sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê lâi kiâⁿ."
    }
  }, 
  "3": {
    "1": {
      "mp3": "4/4_003_01.mp3", 
      "text": " Iâ-hô-hoa tī Se-nái soaⁿ, tùi Mô͘-se kóng ê ji̍t, A-lûn kap Mô͘-se ê sè-hē chhin-chhiūⁿ ē-tóe."
    }, 
    "2": {
      "mp3": "4/4_003_02.mp3", 
      "text": " A-lûn ê kiáⁿ ê miâ sī chiah-ê;  tōa-kiáⁿ miâ-kiò Ná-tap, koh ū A-pí-hō͘, Í-lī-a-sat, Í-tha-má."
    }, 
    "3": {
      "mp3": "4/4_003_03.mp3", 
      "text": " Che sī A-lûn ê kiáⁿ ê miâ, lóng sī siū boah-iû chòe chè-si ê;  bat kā in kiâⁿ siat-li̍p ê lé, lâi tam-tng chè-si ê chit-hūn."
    }, 
    "4": {
      "mp3": "4/4_003_04.mp3", 
      "text": " Ná-tap A-pí-hō͘ tī Se-nái ê khòng-iá, tī Iâ-hô-hoa ê bīn-chêng, hiàn pa̍t-hō hé ê sî, chiū sí tī Iâ-hô-hoa ê bīn-chêng;  in iā bô kiáⁿ-jî.  Í-lī-a-sat Í-tha-má tī in lāu-pē A-lûn ê bīn-chêng, tam-tng chè-si ê chit-hūn."
    }, 
    "5": {
      "mp3": "4/4_003_05.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "6": {
      "mp3": "4/4_003_06.mp3", 
      "text": " Lí hō͘ Lī-bī ê chi-phài kūn-chêng lâi, khiā tī chè-si A-lûn ê bīn-chêng, thang ho̍k-sāi i."
    }, 
    "7": {
      "mp3": "4/4_003_07.mp3", 
      "text": " In tio̍h siú só͘ hoan-hù A-lûn ê, iā tio̍h tī hōe-bō͘-chêng siú só͘ hoan-hù hōe-chiòng-ê, lâi pān-lí hōe-bō͘ ê sū."
    }, 
    "8": {
      "mp3": "4/4_003_08.mp3", 
      "text": " In tio̍h kò͘-siú hōe-bō͘ it-chhè ê khì-kū;  iā tio̍h siú só͘ hoan-hù Í-sek-lia̍t lâng ê, lâi pān-lí hōe-bō͘ ê sū."
    }, 
    "9": {
      "mp3": "4/4_003_09.mp3", 
      "text": " Lí tio̍h chiong Lī-bī lâng hō͘ A-lûn kap i hiah ê kiáⁿ;  in sī tùi Í-sek-lia̍t lâng ê tiong-kan kéng-chhut-lâi oân-choân hō͘ i ê."
    }, 
    "10": {
      "mp3": "4/4_003_10.mp3", 
      "text": " Lí tio̍h hun-phài A-lûn kap i hiah ê kiáⁿ, in iā tio̍h siú in chè-si ê chit-jīm;  kūn-óa-lâi ê gōa-lâng, tek-khak hō͘ i sí."
    }, 
    "11": {
      "mp3": "4/4_003_11.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "12": {
      "mp3": "4/4_003_12.mp3", 
      "text": " Khòaⁿ ah, Góa pún-sin tùi Í-sek-lia̍t lâng ê tiong-kan chhú Lī-bī lâng, thòe Í-sek-lia̍t lâng it-chhè thâu-thai ê tōa-kiáⁿ;  Lī-bī lâng beh chòe Góa-ê."
    }, 
    "13": {
      "mp3": "4/4_003_13.mp3", 
      "text": " In-ūi it-chhè ê tōa-kiáⁿ lóng sī Góa-ê;  Góa tī Ai-ki̍p tōe phah-sí it-chhè ê tōa-kiáⁿ hit-ji̍t, chiū chiong Í-sek-lia̍t-tiong it-chhè ê tōa-kiáⁿ, lâng kap cheng-siⁿ, lóng hun-piat in chòe-sèng, kui tī Góa;  in beh chòe Góa-ê;  Góa sī Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "4/4_003_14.mp3", 
      "text": " Iâ-hô-hoa tī Se-nái ê khòng-iá hoan-hù Mô͘-se kóng,"
    }, 
    "15": {
      "mp3": "4/4_003_15.mp3", 
      "text": " Lí tio̍h chiàu Lī-bī lâng ê chong-cho̍k, ke-kháu, tiám-sǹg in;  kìⁿ-nā móa-ge̍h í-chiūⁿ ê ta-po͘ gín-ná, lí lóng tio̍h tiám-sǹg."
    }, 
    "16": {
      "mp3": "4/4_003_16.mp3", 
      "text": " Mô͘-se chiū chiàu Iâ-hô-hoa ê ōe lâi tiám-sǹg in, chiàu i só͘ siū ê bēng-lēng."
    }, 
    "17": {
      "mp3": "4/4_003_17.mp3", 
      "text": " Lī-bī chiah ê kiáⁿ ê miâ, chiū-sī Kek-sūn, Ko-hat, Bí-la̍h-lī."
    }, 
    "18": {
      "mp3": "4/4_003_18.mp3", 
      "text": " Kek-sūn ê kiáⁿ, chiàu in ê ke, sī Li̍p-nî, Sī-múi."
    }, 
    "19": {
      "mp3": "4/4_003_19.mp3", 
      "text": " Ko-hat ê kiáⁿ, chiàu in ê ke, sī Àm-lân, Í-su-hap, Hi-pek-lûn, O͘-siat."
    }, 
    "20": {
      "mp3": "4/4_003_20.mp3", 
      "text": " Bí-la̍h-lī ê kiáⁿ, chiàu in ê ke, sī Boa̍t-lī, Bó͘-sī.  Chiah-ê chiàu in ê chong-cho̍k sī Lī-bī lâng ê ke-kháu."
    }, 
    "21": {
      "mp3": "4/4_003_21.mp3", 
      "text": " Sio̍k Kek-sūn ê, ū Li̍p-nî cho̍k ê ke, Sī-múi cho̍k ê ke;  chiah-ê sī Kek-sūn cho̍k ê ke."
    }, 
    "22": {
      "mp3": "4/4_003_22.mp3", 
      "text": " In kè-sǹg-ê, tùi móa-ge̍h í-chiūⁿ, chiàu in hiah ê ta-po͘ gín-ná ê siàu-gia̍h, in só͘ kè-sǹg ê lâng, kiōng ū chhit-chheng gō͘-pah miâ."
    }, 
    "23": {
      "mp3": "4/4_003_23.mp3", 
      "text": " Kek-sūn cho̍k hiah ê ke-kháu, tio̍h chat-iâⁿ tī hōe-bō͘-āu  ê sai-sì."
    }, 
    "24": {
      "mp3": "4/4_003_24.mp3", 
      "text": " La̍h-i-le̍k ê kiáⁿ Í-lī-ngá-sat chòe Kek-sūn lâng chong-cho̍k ê siú-léng."
    }, 
    "25": {
      "mp3": "4/4_003_25.mp3", 
      "text": " Kek-sūn ê kiáⁿ-sun, tī hōe-bō͘-tiong só͘ tio̍h kò͘-siú-ê, chiū-sī hōe-bō͘, kap Pò͘-pîⁿ, kap i ê kòa, kap hōe-bō͘ ê mn̂g-lî;"
    }, 
    "26": {
      "mp3": "4/4_003_26.mp3", 
      "text": " īⁿ ê pò͘-ûi, kap īⁿ ê mn̂g-lî,  (īⁿ chiū-sī ûi hōe-bō͘ kap tôaⁿ-ê), kap it-chhè só͘ ēng ê soh."
    }, 
    "27": {
      "mp3": "4/4_003_27.mp3", 
      "text": " Sio̍k Ko-hat ê, ū Àm-lân cho̍k ê ke, Í-su-hap cho̍k ê ke, Hi-pek-lûn cho̍k ê ke, O͘-siat cho̍k ê ke;  chiah-ê sī Ko-hat cho̍k ê ke."
    }, 
    "28": {
      "mp3": "4/4_003_28.mp3", 
      "text": " Chiàu ta-po͘-teng ê siàu-gia̍h, tùi móa-ge̍h í-chiūⁿ, siú sèng-só͘ ê chek-sêng-ê, kiōng ū poeh-chheng la̍k-pah miâ."
    }, 
    "29": {
      "mp3": "4/4_003_29.mp3", 
      "text": " Ko-hat kiáⁿ-sun hiah ê ke tio̍h chat-iâⁿ tī hōe-bō͘-piⁿ ê lâm-sì."
    }, 
    "30": {
      "mp3": "4/4_003_30.mp3", 
      "text": " O͘-siat ê kiáⁿ Í-lī-sat-hoán chòe Ko-hat chong-cho̍k ke-kháu ê siú-léng."
    }, 
    "31": {
      "mp3": "4/4_003_31.mp3", 
      "text": " In só͘ tio̍h siú-ê sī iok-kūi, toh, teng-tâi, hiah ê tôaⁿ, kap sèng-só͘ lāi in só͘ ēng ê khì-kū, í-ki̍p mn̂g-lî, kap it-chhè chòe lō͘-ēng ê mi̍h."
    }, 
    "32": {
      "mp3": "4/4_003_32.mp3", 
      "text": " Chè-si A-lûn ê kiáⁿ Í-lī-a-sat chòe Lī-bī lâng chiah ê siú-léng ê siú-léng, tio̍h kàm-chhat hiah ê kò͘-siú sèng-só͘ ê lâng."
    }, 
    "33": {
      "mp3": "4/4_003_33.mp3", 
      "text": " Sio̍k Bí-la̍h-lī ê, ū Boa̍t-lī cho̍k ê ke, Bó͘-sī cho̍k ê ke, chiah-ê sī Bí-la̍h-lī hiah ê ke-kháu."
    }, 
    "34": {
      "mp3": "4/4_003_34.mp3", 
      "text": " In kè-sǹg ê, chiàu in ta-po͘-teng ê siàu-gia̍h;  tùi móa-ge̍h í-chiūⁿ ê, kiōng ū la̍k-chheng nn̄g-pah miâ."
    }, 
    "35": {
      "mp3": "4/4_003_35.mp3", 
      "text": " A-pí-hāi ê kiáⁿ So͘-lia̍t chòe Bí-la̍h-lī chong-cho̍k chiah ê ke ê siú-léng;  in tio̍h chat-iâⁿ tī hōe-bō͘-piⁿ ê pak-sì."
    }, 
    "36": {
      "mp3": "4/4_003_36.mp3", 
      "text": " Bí-la̍h-lī ê kiáⁿ-sun tiāⁿ-tio̍h ê chit-hūn sī siú hōe-bō͘ ê pán, i ê kông, i ê thiāu, i ê chō, kap it-chhè ê khì-kū, it-chhè chòe lō͘-ēng ê mi̍h;"
    }, 
    "37": {
      "mp3": "4/4_003_37.mp3", 
      "text": " īⁿ sì-ûi ê thiāu, i ê chō, i só͘ tèng ê teng kap soh."
    }, 
    "38": {
      "mp3": "4/4_003_38.mp3", 
      "text": " Tī hōe-bō͘-chêng ê tang-sì, chiū-sī tī pò͘-pîⁿ-chêng ǹg ji̍t-chhut ê só͘-chāi, chat-iâⁿ-ê sī Mô͘-se A-lûn, kap i hiah ê kiáⁿ;  in siú sèng-só͘ ê chek-sêng, chiū-sī thòe Í-sek-lia̍t kiáⁿ-sun ê chek-sêng;  pa̍t-lâng nā kūn-óa tek-khak tio̍h hō͘ i sí."
    }, 
    "39": {
      "mp3": "4/4_003_39.mp3", 
      "text": " Kìⁿ-nā kè-sǹg ê Lī-bī lâng, chiū-sī Mô͘-se A-lûn chiàu Iâ-hô-hoa ê bēng-lēng só͘ sǹg-ê, chiàu in ê ke, tùi móa-ge̍h í-chiūⁿ ê ta-po͘-teng, kiōng ū nn̄g-bān nn̄g-chheng miâ."
    }, 
    "40": {
      "mp3": "4/4_003_40.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí tio̍h tī Í-sek-lia̍t lâng ê tiong-kan tiám-sǹg tùi móa-ge̍h í-chiūⁿ kìⁿ-nā thâu-thai ê ta-po͘-teng, kì in ê miâ-gia̍h."
    }, 
    "41": {
      "mp3": "4/4_003_41.mp3", 
      "text": " Góa sī Iâ-hô-hoa, lí tio̍h kā Góa chhú Lī-bī lâng, thòe Í-sek-lia̍t lâng só͘ ū ê thâu-chiūⁿ-kiáⁿ;  iā chhú Lī-bī lâng ê cheng-siⁿ, thòe Í-sek-lia̍t lâng só͘ ū thâu-chúi-siⁿ ê cheng-siⁿ."
    }, 
    "42": {
      "mp3": "4/4_003_42.mp3", 
      "text": " Mô͘-se chiū chiàu Iâ-hô-hoa só͘ bēng-lēng ê, sǹg Í-sek-lia̍t lâng it-chhè ê thâu-chiūⁿ-kiáⁿ."
    }, 
    "43": {
      "mp3": "4/4_003_43.mp3", 
      "text": " Chiàu lâng-miâ ê siàu-gia̍h, tùi móa-ge̍h í-chiūⁿ, kìⁿ-nā thâu-chiūⁿ-siⁿ ê ta-po͘-teng kè-sǹg ê, kiōng ū nn̄g-bān nn̄g-chheng nn̄g-pah chhit-cha̍p-saⁿ miâ."
    }, 
    "44": {
      "mp3": "4/4_003_44.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "45": {
      "mp3": "4/4_003_45.mp3", 
      "text": " Lí tio̍h chhú Lī-bī lâng thòe Í-sek-lia̍t lâng só͘ ū thâu-chiūⁿ-siⁿ ê, iā chhú Lī-bī lâng ê cheng-siⁿ thòe Í-sek-lia̍t ê cheng-siⁿ;  chiū Lī-bī lâng beh sio̍k Góa, Góa sī Iâ-hô-hoa."
    }, 
    "46": {
      "mp3": "4/4_003_46.mp3", 
      "text": " Í-sek-lia̍t lâng tiong thâu-chiūⁿ ê ta-po͘-teng, pí Lī-bī lâng khah-chōe nn̄g-pah chhit-cha̍p-saⁿ ê, lí beh kā i sio̍k-chhut-lâi;"
    }, 
    "47": {
      "mp3": "4/4_003_47.mp3", 
      "text": " chiū tio̍h chiàu jîn-teng, chiàu sèng-só͘ ê sià-khek-le̍k, ta̍k-lâng chhú gō͘ sià-khek-le̍k,  (chi̍t sià-khek-le̍k sī jī-cha̍p kùi-la̍h)"
    }, 
    "48": {
      "mp3": "4/4_003_48.mp3", 
      "text": " Hiah ê chhut-gia̍h ê lâng só͘ sio̍k-hôe ê gûn, kau-tài A-lûn kap i ê kiáⁿ."
    }, 
    "49": {
      "mp3": "4/4_003_49.mp3", 
      "text": " Mô͘-se chiū tùi hiah ê siū Lī-bī lâng só͘ sio̍k chhut-gia̍h ê lâng, the̍h sio̍k-hôe ê gûn."
    }, 
    "50": {
      "mp3": "4/4_003_50.mp3", 
      "text": " Tùi Í-sek-lia̍t lâng thâu-chiūⁿ-siⁿ-ê, só͘ the̍h ê gûn, chiàu sèng-só͘ ê sià-khek-le̍k, ū chi̍t-chheng saⁿ-pah la̍k-cha̍p-gō͘ sià-khek-le̍k."
    }, 
    "51": {
      "mp3": "4/4_003_51.mp3", 
      "text": " Mô͘-se chiàu Iâ-hô-hoa ê ōe, chiong chiah-ê ê sio̍k-hôe ê gûn, kau-tài A-lûn kap i ê kiáⁿ, tú-tú chhin-chhiūⁿ Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }
  }, 
  "4": {
    "1": {
      "mp3": "4/4_004_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "2": {
      "mp3": "4/4_004_02.mp3", 
      "text": " Lí tio̍h tùi Lī-bī lâng ê tiong-kan sǹg Ko-hat kiáⁿ-sun ê chóng-gia̍h, chiàu in ê ke-kháu, chong-cho̍k."
    }, 
    "3": {
      "mp3": "4/4_004_03.mp3", 
      "text": " Tùi saⁿ-cha̍p hè í-siōng, kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê, lóng tio̍h sǹg i."
    }, 
    "4": {
      "mp3": "4/4_004_04.mp3", 
      "text": " Ko-hat ê kiáⁿ-sun tī hōe-bō͘ só͘ chòe ê kang, chiū-sī liāu-lí chì-sèng ê mi̍h, kì tī ē-tóe."
    }, 
    "5": {
      "mp3": "4/4_004_05.mp3", 
      "text": " Iâⁿ-pôaⁿ khí-sin ê sî, A-lûn kap i ê kiáⁿ tio̍h ji̍p-khì thǹg jia-cha̍h ê tiùⁿ-lî, ēng i lâi jia-khàm hoat-kūi."
    }, 
    "6": {
      "mp3": "4/4_004_06.mp3", 
      "text": " Koh ēng hái-káu-phê khàm tī téng-bīn, koh khàm choan-choan lâm-sek ê pò͘;  jiân-āu chiah chhng i ê kǹg."
    }, 
    "7": {
      "mp3": "4/4_004_07.mp3", 
      "text": " Koh ēng lâm-sek ê pò͘ chhu tī pâi-lia̍t piáⁿ ê toh;  chiong chiah ê pôaⁿ, sî, óaⁿ, koàn-tiān ê poe, pâi tī hí téng-bīn; tī-hia iā tio̍h ū siông-siông pâi-siat ê piáⁿ."
    }, 
    "8": {
      "mp3": "4/4_004_08.mp3", 
      "text": " Tī hí téng-bīn koh tio̍h tà chu-âng-sek ê pò͘, koh ēng hái-káu-phê chòe kòa lâi khàm, chiah chhng i ê kǹg."
    }, 
    "9": {
      "mp3": "4/4_004_09.mp3", 
      "text": " In tio̍h the̍h lâm-sek pò͘ lâi khàm chiò-kng ê teng-tâi, kap i ê chóaⁿ, i ê chián, i ê pôaⁿ, kap it-chhè chòe i ê lō͘-ēng tóe iû ê khì-kū."
    }, 
    "10": {
      "mp3": "4/4_004_10.mp3", 
      "text": " Koh tio̍h chiong teng-tâi, kap i it-chhè ê khì-kū, pau tī hái-káu-phê ê kòa-lāi, hē tī chhâ-kè-téng."
    }, 
    "11": {
      "mp3": "4/4_004_11.mp3", 
      "text": " Tī kim-tôaⁿ-téng in tio̍h chhu lâm-sek ê pò͘, ēng hái-káu-phê chòe kòa lâi khàm, chiah chhng i ê kǹg."
    }, 
    "12": {
      "mp3": "4/4_004_12.mp3", 
      "text": " Koh tio̍h the̍h só͘ ēng lâi ho̍k-sāi ê khì-kū, chiū-sī tī sèng-só͘ ēng lâi ho̍k-sāi-ê, pau tī lâm-sek ê pò͘, ēng hái-káu-phê chòe kòa lâi khàm, hē tī chhâ-kè-téng."
    }, 
    "13": {
      "mp3": "4/4_004_13.mp3", 
      "text": " In tio̍h siu tôaⁿ-téng ê hé-hu, ēng chí-sek ê pò͘ chhu tī hí téng-bīn."
    }, 
    "14": {
      "mp3": "4/4_004_14.mp3", 
      "text": " Koh tio̍h ēng in chòe-kang só͘ ēng it-chhè ê khì-kū, pâi tī téng-bīn;  chiū-sī hé-tiáⁿ, bah-chhe, thuh-á, pôaⁿ, it-chhè sio̍k tī tôaⁿ ê khì-kū, koh ēng hái-káu-phê chòe kòa lâi tà i, chiah chhng i ê kǹg."
    }, 
    "15": {
      "mp3": "4/4_004_15.mp3", 
      "text": " Iâⁿ-pôaⁿ beh khí-sin ê sî, A-lûn kap i ê kiáⁿ chiong sèng-só͘, kap sèng-só͘ it-chhè ê khì-kū khàm bêng-pe̍k, jiân-āu Ko-hat ê kiáⁿ-sun tio̍h lâi kng;  to̍k-to̍k m̄-thang bong sèng ê mi̍h, bián-tit in sí;  hōe-bō͘-lāi chiah ê mi̍h-kiāⁿ sī Ko-hat ê kiáⁿ-sun só͘ tio̍h kng ê."
    }, 
    "16": {
      "mp3": "4/4_004_16.mp3", 
      "text": " Chè-si A-lûn ê kiáⁿ Í-lī-a-sat só͘ tio̍h kò͘-siú ê, sī tiám-teng ê iû, kap hiuⁿ-liāu, kap siông-siông hiàn ê sò͘-chè, kap boah ê iû;  iā tio̍h kò͘-siú choân hōe-bō͘ kap hit tiong-kan só͘ ū ê, kap sèng-só͘, kap sèng-só͘ só͘-ū ê khì-kū."
    }, 
    "17": {
      "mp3": "4/4_004_17.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "18": {
      "mp3": "4/4_004_18.mp3", 
      "text": " Lín m̄-thang chiong Ko-hat lâng ke-cho̍k ê chi-phài tùi Lī-bī lâng ê tiong-kan chián-tû-khì;"
    }, 
    "19": {
      "mp3": "4/4_004_19.mp3", 
      "text": " in óa-kūn chì-sèng ê mi̍h ê sî, lín tio̍h kā in án-ni siat-hoat, hō͘ in ōe oa̍h, bián-tit sí;  A-lûn kap i ê kiáⁿ tio̍h ji̍p-khì, phài in ta̍k-lâng só͘ tio̍h chòe, só͘ tio̍h kng ê."
    }, 
    "20": {
      "mp3": "4/4_004_20.mp3", 
      "text": " To̍k-to̍k in tiap-á-kú iā m̄-thang ji̍p-khì khòaⁿ sèng-só͘, bián-tit in sí-bô."
    }, 
    "21": {
      "mp3": "4/4_004_21.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "22": {
      "mp3": "4/4_004_22.mp3", 
      "text": " Lí tio̍h sǹg Kek-sūn kiáⁿ-sun ê chóng-gia̍h, chiàu in ê chong-cho̍k, ke-kháu;"
    }, 
    "23": {
      "mp3": "4/4_004_23.mp3", 
      "text": " tùi saⁿ-cha̍p hè í-siōng kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê, lóng tio̍h sǹg i."
    }, 
    "24": {
      "mp3": "4/4_004_24.mp3", 
      "text": " Kek-sūn lâng chiah ê ke ê kang-tiâⁿ, só͘ tio̍h pān-lí, só͘ tio̍h kng ê, chiū-sī chiah-ê."
    }, 
    "25": {
      "mp3": "4/4_004_25.mp3", 
      "text": " In tio̍h kng hōe-bō͘ hiah ê tiùⁿ-pak, í-ki̍p hōe-bō͘, kap i ê kòa, kap tī hí téng-bīn hái-káu-phê chòe ê kòa, kap hōe-bō͘ ê mn̂g-lî;"
    }, 
    "26": {
      "mp3": "4/4_004_26.mp3", 
      "text": " īⁿ ê pò͘-ûi; kap īⁿ-mn̂g ê mn̂g-lî, (īⁿ chiū-sī ûi hōe-bō͘ kap tôaⁿ ê,) soh-á, kap só͘ ēng ê khì-kū, bô-lūn chòe sím-mi̍h lō͘-ēng ê, in lóng tio̍h liāu-lí."
    }, 
    "27": {
      "mp3": "4/4_004_27.mp3", 
      "text": " Kek-sūn ê kiáⁿ-sun tī in it-chhè só͘ kng ê mi̍h, só͘ pān ê sū, lóng tio̍h chiàu A-lûn kap i ê kiáⁿ-sun só͘ bēng-lēng ê lâi pān, in só͘ eng-kai kng ê, lín tio̍h phài in kò͘-siú."
    }, 
    "28": {
      "mp3": "4/4_004_28.mp3", 
      "text": " Che sī Kek-sūn kiáⁿ-sun chiah ê ke, tī hōe-bō͘-lāi só͘ chòe ê kang, in só͘ kò͘-siú ê, tio̍h tī chè-si A-lûn ê kiáⁿ Í-tha-má ê chhiú-ē."
    }, 
    "29": {
      "mp3": "4/4_004_29.mp3", 
      "text": " Lūn-kàu Bí-la̍h-lī ê kiáⁿ-sun, lí tio̍h chiàu in ê ke-kháu, chong-cho̍k, kā in tiám-sǹg."
    }, 
    "30": {
      "mp3": "4/4_004_30.mp3", 
      "text": " Tùi saⁿ-cha̍p hè í-siōng, kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê, lóng tio̍h sǹg i."
    }, 
    "31": {
      "mp3": "4/4_004_31.mp3", 
      "text": " In só͘ tam-tng ê chek-sêng, chiàu hōe-bō͘ chiah ê kang-tiâⁿ, chiū-sī hōe-bō͘ ê pán, kap i ê kông, i ê thiāu, i ê chō,"
    }, 
    "32": {
      "mp3": "4/4_004_32.mp3", 
      "text": " īⁿ sì-ûi ê thiāu, kap i ê chō;  só͘ tèng ê teng, kap soh-á, kap it-chhè só͘ ēng ê khì-kū;  in tam-tng só͘ kng ê khì-kū, lín tio̍h chiàu-miâ chí tiāⁿ-tio̍h."
    }, 
    "33": {
      "mp3": "4/4_004_33.mp3", 
      "text": " Che sī Bí-la̍h-lī kiáⁿ-sun chiah ê ke ê kang, chiū-sī in tī hōe-bō͘-lāi só͘ chòe ê kang, lóng tī chè-si A-lûn ê kiáⁿ Í-tha-má ê chhiú-ē."
    }, 
    "34": {
      "mp3": "4/4_004_34.mp3", 
      "text": " Mô͘-se A-lûn kap hōe-chiòng chiah ê siú-léng, chiong Ko-hat ê kiáⁿ-sun chiàu in ê chong-cho̍k, ke-kháu;"
    }, 
    "35": {
      "mp3": "4/4_004_35.mp3", 
      "text": " tùi saⁿ-cha̍p hè í-siōng kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê, lóng kè-sǹg i."
    }, 
    "36": {
      "mp3": "4/4_004_36.mp3", 
      "text": " Chiàu in ê ke-kháu kè-sǹg ê, kiōng ū nn̄g-chheng chhit-pah gō͘-cha̍p miâ."
    }, 
    "37": {
      "mp3": "4/4_004_37.mp3", 
      "text": " Che sī Ko-hat cho̍k chiah ê ke kè-sǹg ê, sī kìⁿ-nā tī hōe-bō͘-lāi chòe-kang-ê, chiū-sī Mô͘-se A-lûn, chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng tiám-sǹg ê."
    }, 
    "38": {
      "mp3": "4/4_004_38.mp3", 
      "text": " Kek-sūn ê kiáⁿ-sun kè-sǹg-ê, chiàu in ê ke-kháu, chong-cho̍k,"
    }, 
    "39": {
      "mp3": "4/4_004_39.mp3", 
      "text": " tùi saⁿ-cha̍p hè í-siōng kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê;"
    }, 
    "40": {
      "mp3": "4/4_004_40.mp3", 
      "text": " kî-tiong kè-sǹg-ê, chiàu in ê ke-kháu, chong-cho̍k, kiōng ū nn̄g-chheng la̍k-pah saⁿ-cha̍p miâ."
    }, 
    "41": {
      "mp3": "4/4_004_41.mp3", 
      "text": " Che sī Kek-sūn kiáⁿ-sun chiah ê ke kè-sǹg ê;  sī kìⁿ-nā tī hōe-bō͘-lāi chòe-kang-ê, chiū-sī Mô͘-se A-lûn chiàu Iâ-hô-hoa só͘ bēng-lēng lâi tiám-sǹg ê."
    }, 
    "42": {
      "mp3": "4/4_004_42.mp3", 
      "text": " Bí-la̍h-lī kiáⁿ-sun chiah ê ke, kè-sǹg-ê, chiàu in ê ke-kháu, in ê chong-cho̍k,"
    }, 
    "43": {
      "mp3": "4/4_004_43.mp3", 
      "text": " tùi saⁿ-cha̍p hè í-siōng kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe-kang-ê;"
    }, 
    "44": {
      "mp3": "4/4_004_44.mp3", 
      "text": " kî-tiong kè-sǹg-ê, chiàu in ê ke-kháu, kiōng ū saⁿ-chheng nn̄g-pah miâ."
    }, 
    "45": {
      "mp3": "4/4_004_45.mp3", 
      "text": " Che sī Bí-la̍h-lī kiáⁿ-sun chiah ê ke kè-sǹg-ê;  chiū-sī Mô͘-se A-lûn chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng tiám-sǹg ê."
    }, 
    "46": {
      "mp3": "4/4_004_46.mp3", 
      "text": " Kìⁿ-nā kè-sǹg ê Lī-bī lâng, chiū-sī Mô͘-se, A-lûn, kap Í-sek-lia̍t chiah ê siú-léng, chiàu in ê ke-kháu, in ê chong-cho̍k, só͘ tiám-sǹg-ê,"
    }, 
    "47": {
      "mp3": "4/4_004_47.mp3", 
      "text": " tùi saⁿ-cha̍p hè í-siōng kàu gō͘-cha̍p hè, kìⁿ-nā ji̍p-lâi tng-chit tī hōe-bō͘-lāi chòe kng-mi̍h ê kang ê;"
    }, 
    "48": {
      "mp3": "4/4_004_48.mp3", 
      "text": " kî-tiong kè-sǹg-ê kiōng ū poeh-chheng gō͘-pah poeh-cha̍p miâ."
    }, 
    "49": {
      "mp3": "4/4_004_49.mp3", 
      "text": " In hō͘ Mô͘-se tiám-sǹg, chiàu Iâ-hô-hoa só͘ bēng-lēng-ê, ta̍k-lâng chiàu i só͘ pān ê sū, chiàu i só͘ kng ê mi̍h;  in án-ni hō͘ i tiám-sǹg, sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }
  }, 
  "5": {
    "1": {
      "mp3": "4/4_005_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_005_02.mp3", 
      "text": " Lí tio̍h bēng-lēng Í-sek-lia̍t lâng hō͘ it-chhè hoān-tio̍h thái-ko-ê, hoān-tio̍h hā-siau-chèng ê, kap in-ūi sí-si bô chheng-khì ê, lóng chhut-khì iâⁿ-gōa."
    }, 
    "3": {
      "mp3": "4/4_005_03.mp3", 
      "text": " Bô-lūn lâm-lú lín lóng tio̍h hō͘ in chhut-khì, chiū-sī chhut-khì kàu iâⁿ-gōa, bián-tit phah lâ-sâm in ê iâⁿ-pôaⁿ, in-ūi Góa khiā-khí tī in ê tiong-kan."
    }, 
    "4": {
      "mp3": "4/4_005_04.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu án-ni kiâⁿ, hō͘ in chhut-khì iâⁿ-gōa;  Iâ-hô-hoa án-ni hoan-hù Mô͘-se, Í-sek-lia̍t lâng chiū án-ni kiâⁿ."
    }, 
    "5": {
      "mp3": "4/4_005_05.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "6": {
      "mp3": "4/4_005_06.mp3", 
      "text": " Lí tio̍h kā Í-sek-lia̍t lâng kóng, Bô-lūn lâm-lú, nā kiâⁿ lâng só͘ kiâⁿ ê chōe, tì-kàu kan-hoān Iâ-hô-hoa, hit-lâng chiū ū chōe."
    }, 
    "7": {
      "mp3": "4/4_005_07.mp3", 
      "text": " In tio̍h jīn in só͘ hoān ê chōe, chiàu siàu-gia̍h pê i, lēng-gōa ke gō͘-hūn ê chi̍t-hūn, kui hō͘ i só͘ khek-khui ê lâng."
    }, 
    "8": {
      "mp3": "4/4_005_08.mp3", 
      "text": " Chóng-sī hit-lâng nā bô chhin-lâng thang niá-siū in-ūi chōe só͘ pê ê, chiū hit-ê in-ūi chōe só͘ pê ê, tio̍h hêng hō͘ Iâ-hô-hoa, lâi kui chè-si;  lūn hit-chiah sio̍k-chōe ê iûⁿ-káng, chiū-sī ēng lâi kā i sio̍k-chōe-ê, sī sǹg chāi-gōa."
    }, 
    "9": {
      "mp3": "4/4_005_09.mp3", 
      "text": " Í-sek-lia̍t lâng it-chhè ê sèng-mi̍h tiong, só͘ hōng hō͘ chè-si ê kú-chè, lóng tio̍h kui hō͘ chè-si."
    }, 
    "10": {
      "mp3": "4/4_005_10.mp3", 
      "text": " Kìⁿ-nā lâng só͘ hun-piat chòe-sèng ê mi̍h, tio̍h kui hō͘ chè-si;  lâng ēng sím-mi̍h hō͘ chè-si ê, lóng tio̍h kui tī i."
    }, 
    "11": {
      "mp3": "4/4_005_11.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "12": {
      "mp3": "4/4_005_12.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng tùi i kóng, Lâng ê bó͘ nā kiâⁿ-chhò tek-chōe i ê tiōng-hu,"
    }, 
    "13": {
      "mp3": "4/4_005_13.mp3", 
      "text": " ū lâng kap i kiâⁿ-îm, sū-chêng pì-bi̍t, i ê tiōng-hu m̄-chai, iā bô lō͘-chhut;  chóng-sī i siū phah lâ-sâm, iā bô lâng chòe kan-chèng, iā bô lia̍h-tio̍h i,"
    }, 
    "14": {
      "mp3": "4/4_005_14.mp3", 
      "text": " i ê tiōng-hu siⁿ-khí giâu-gî ê sim, giâu-gî i ê bó͘, i ê bó͘ sī phah lâ-sâm;  á-sī i ê tiōng-hu siⁿ-khí giâu-gî ê sim, giâu-gî i ê bó͘, i ê bó͘ pēng-bô siū phah lâ-sâm,"
    }, 
    "15": {
      "mp3": "4/4_005_15.mp3", 
      "text": " hit ê lâng tio̍h chhōa i ê bó͘ kàu chè-si hia, iā ūi-tio̍h i tòa tōa-be̍h ê mī-hún i-hoat cha̍p-hūn-chi̍t chòe i ê lé-mi̍h, m̄-thang thîn iû, iā m̄-thang chham jú-hiuⁿ, in-ūi che sī giâu-gî ê sò͘-chè, sī kì-tit ê sò͘-chè, hō͘ lâng ōe kì-tit chōe."
    }, 
    "16": {
      "mp3": "4/4_005_16.mp3", 
      "text": " Chè-si tio̍h hō͘ hit ê hū-jîn-lâng kūn-óa lâi, hō͘ i khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "17": {
      "mp3": "4/4_005_17.mp3", 
      "text": " Chè-si tio̍h ēng sèng ê chúi tóe tī hûi ê khì-kū-lāi, koh tùi hōe-bō͘ ê thô͘-kha the̍h chi̍t tiám-á thô͘-hún, hē tī chúi-tiong."
    }, 
    "18": {
      "mp3": "4/4_005_18.mp3", 
      "text": " Chè-si tio̍h hō͘ hit ê hū-jîn-lâng khiā tī Iâ-hô-hoa ê bīn-chêng, phah-sòaⁿ hū-jîn-lâng ê thâu-mn̂g, chiong kì-tit ê sò͘-chè, chiū-sī giâu-gî ê sò͘-chè, hē tī i ê chhiú-tiong;  chè-si ê chhiú tio̍h the̍h tì-kàu chiù-chó͘ ê khó͘-chúi."
    }, 
    "19": {
      "mp3": "4/4_005_19.mp3", 
      "text": " Chè-si tio̍h kah hū-jîn-lâng chiù-chōa, tùi i kóng, Nā bô lâng kap lí kiâⁿ-îm, lí í-keng siū tiōng-hu ê iok-sok, bô kiâⁿ-chhò tì-kàu phah lâ-sâm, lí chiū kap chit ê chiù-chó͘ ê khó͘-chúi bô kan-sia̍p."
    }, 
    "20": {
      "mp3": "4/4_005_20.mp3", 
      "text": " Chóng-sī lí í-keng siū tiōng-hu ê iok-sok, nā ū kiâⁿ-chhò siū phah lâ-sâm, tī lí ê tiōng-hu í-gōa ū lâng kap lí kiâⁿ-îm;"
    }, 
    "21": {
      "mp3": "4/4_005_21.mp3", 
      "text": " chè-si chiū hō͘ hū-jîn-lâng ēng chiù-chó͘ lâi chiù-chōa,  chè-si tùi hū-jîn-lâng kóng, Iâ-hô-hoa hō͘ lí ê tōa-thúi nōa, pak-tó͘ tiòng ê sî, goān Iâ-hô-hoa hō͘ lí tī lí ê peh-sìⁿ-tiong chiâⁿ-chòe chiù-chó͘, chiâⁿ-chòe chiù-chōa ê ōe-pìⁿ."
    }, 
    "22": {
      "mp3": "4/4_005_22.mp3", 
      "text": " Koh chit-ê tì-kàu chiù-chó͘ ê chúi beh ji̍p lí ê tn̂g-á-lāi, hō͘ lí ê pak-tó͘ tiòng, tōa-thúi nōa;  hū-jîn-lâng tio̍h ìn kóng, A-bēng, A-bēng."
    }, 
    "23": {
      "mp3": "4/4_005_23.mp3", 
      "text": " Chè-si tio̍h siá chiah ê chiù-chó͘ ê ōe tī chheh-ni̍h, ēng hiah ê jī boa̍h-ji̍p tī khó͘-chúi-ni̍h."
    }, 
    "24": {
      "mp3": "4/4_005_24.mp3", 
      "text": " Koh hō͘ hū-jîn-lâng lim chit ê chiù-chó͘ ê khó͘-chúi, tì-kàu chiù-chó͘ ê chúi ji̍p i ê lāi-bīn chiâⁿ-chòe khó͘."
    }, 
    "25": {
      "mp3": "4/4_005_25.mp3", 
      "text": " Chè-si tio̍h tùi hū-jîn-lâng ê chhiú the̍h giâu-gî ê sò͘-chè, iô hit ê sò͘-chè tī Iâ-hô-hoa ê bīn-chêng, tòa kàu tôaⁿ-chêng."
    }, 
    "26": {
      "mp3": "4/4_005_26.mp3", 
      "text": " Chè-si tio̍h tùi sò͘-chè-tiong the̍h-chhut chi̍t-pé chòe kì-liām, sio tī tôaⁿ-téng, jiân-āu hō͘ hū-jîn-lâng lim chit ê chúi."
    }, 
    "27": {
      "mp3": "4/4_005_27.mp3", 
      "text": " Í-keng hō͘ hū-jîn-lâng lim hit ê chúi, i nā siū bak lâ-sâm tek-chōe i ê tiōng-hu, chit-ê tì-kàu chiù-chó͘ ê chúi beh ji̍p i ê lāi-bīn, chiâⁿ-chòe khó͘;  i ê pak-tó͘ chiū beh kó͘-tiòng,  tōa-thúi chiū beh nōa, hit ê hū-jîn-lâng chiū beh tī i ê peh-sìⁿ-tiong chiâⁿ-chòe chiù-chó͘ ê ōe-pìⁿ."
    }, 
    "28": {
      "mp3": "4/4_005_28.mp3", 
      "text": " Nā hū-jîn-lâng bô siū phah lâ-sâm, si̍t-chāi sī chheng-khì, chiū bián siū chai-ē, koh beh hoâi-īn."
    }, 
    "29": {
      "mp3": "4/4_005_29.mp3", 
      "text": " Bó͘ í-keng siū tiōng-hu ê iok-sok, nā ū kiâⁿ-chhò bak-tio̍h lâ-sâm, che chiū-sī giâu-gî ê lē."
    }, 
    "30": {
      "mp3": "4/4_005_30.mp3", 
      "text": " Á-sī lâng siⁿ-chhut giâu-gî ê sim, lâi giâu-gî i ê bó͘, chiū tio̍h hō͘ i ê bó͘ khiā tī Iâ-hô-hoa ê bīn-chêng, chè-si chiū tio̍h kā i chīn chit ê lē lâi kiâⁿ."
    }, 
    "31": {
      "mp3": "4/4_005_31.mp3", 
      "text": " Án-ni ta-po͘-lâng chiū bô chōe, hū-jîn-lâng tio̍h tam-tng ka-kī ê chōe."
    }
  }, 
  "6": {
    "1": {
      "mp3": "4/4_006_01.mp3", 
      "text": " <h3>Kui Chú ê Lâng</h3>Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_006_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, Bô-lūn lâm-lú hē te̍k-pia̍t ê goān, chiū-sī Ná-sè-jíⁿ lâng ê goān, ka-kī hun-piat kui hō͘ Iâ-hô-hoa,"
    }, 
    "3": {
      "mp3": "4/4_006_03.mp3", 
      "text": " i chiū tio̍h lī-khui chiú kap kāu-chiú, iā m̄-thang lim sím-mi̍h chiú ê chhò͘, kap kāu-chiú ê chhò͘, m̄-thang lim sím-mi̍h phû-tô ê chiap, iā m̄-thang chia̍h chhiⁿ ê phû-tô, kap ta ê phû-tô."
    }, 
    "4": {
      "mp3": "4/4_006_04.mp3", 
      "text": " Tī it-chhè ka-kī hun-piat ê ji̍t, kìⁿ-nā phû-tô-chhiū só͘ chhut ê, tùi hu̍t kàu phê, lóng m̄-thang chia̍h."
    }, 
    "5": {
      "mp3": "4/4_006_05.mp3", 
      "text": " Tī i hē-goān ka-kī hun-piat hiah ê ji̍t, m̄-thang hō͘ thì-thâu-to kàu i ê thâu-khak;  kàu i ka-kī hun-piat kui hō͘ Iâ-hô-hoa ê ji̍t móa, i tio̍h chòe-sèng, chhut-chāi i ê thâu-mn̂g hoat-tn̂g."
    }, 
    "6": {
      "mp3": "4/4_006_06.mp3", 
      "text": " Tī i ka-kī hun-piat kui Iâ-hô-hoa hiah ê ji̍t, m̄-thang óa-kūn sin-si."
    }, 
    "7": {
      "mp3": "4/4_006_07.mp3", 
      "text": " I ê lāu-pē, á-sī lāu-bú, á-sī hiaⁿ-tī, á-sī chí-bē, sí ê sî, i m̄-thang ūi-tio̍h in hō͘ ka-kī bô chheng-khì;  in-ūi i ka-kī hun-piat kui Siōng-tè ê pîn-kù sī tī i ê thâu-khak."
    }, 
    "8": {
      "mp3": "4/4_006_08.mp3", 
      "text": " Tī i ka-kī hun-piat hiah ê ji̍t, i sī kui tī Iâ-hô-hoa chòe-sèng."
    }, 
    "9": {
      "mp3": "4/4_006_09.mp3", 
      "text": " Nā tī i ê sin-piⁿ hut-jiân ū lâng sí, tì-kàu bak-tio̍h i ka-kī hun-piat ê thâu-khak, chiū i tio̍h tī ka-kī chheng-khì ê ji̍t thì-thâu, chiū-sī tī tē-chhit ji̍t thì i."
    }, 
    "10": {
      "mp3": "4/4_006_10.mp3", 
      "text": " Tē-poeh ji̍t i tio̍h ēng nn̄g chiah ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ, tòa kàu hōe-bō͘ mn̂g-kháu, kau-tài chè-si."
    }, 
    "11": {
      "mp3": "4/4_006_11.mp3", 
      "text": " Chè-si tio̍h hiàn chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè, kā i sio̍k-chōe;  in-ūi i tùi sin-si lâi ū chōe;  koh tio̍h tī hit-ji̍t hō͘ i ê thâu-khak chòe-sèng."
    }, 
    "12": {
      "mp3": "4/4_006_12.mp3", 
      "text": " I tio̍h koh ēng i hun-piat ê ji̍t, hun-piat lâi kui Iâ-hô-hoa, koh tio̍h khan chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe pó͘-kè-sit ê chè;  chóng-sī í-chêng ê ji̍t bô sǹg-siàu, in-ūi i ê ka-kī hun-piat í-keng siū bak lâ-sâm."
    }, 
    "13": {
      "mp3": "4/4_006_13.mp3", 
      "text": " Ná-sè-jíⁿ lâng ka-kī hun-piat ê ji̍t í-keng móa, hit ê lē chiū-sī án-ni;  lâng tio̍h chhōa i kàu hōe-bō͘ ê mn̂g-kháu."
    }, 
    "14": {
      "mp3": "4/4_006_14.mp3", 
      "text": " I tio̍h chiong i ê lé-mi̍h hiàn hō͘ Iâ-hô-hoa, chiū-sī chi̍t-chiah bô hâ-chhû bē-móa-nî ê mî-iûⁿ-káng-á, chòe sio-chè, chi̍t-chiah bô hâ-chhû bē-móa-nî ê mî-iûⁿ-bú-á, chòe sio̍k-chōe chè, kap chi̍t-chiah bô hâ-chhû ê mî-iûⁿ-káng, chòe siā-un ê chè;"
    }, 
    "15": {
      "mp3": "4/4_006_15.mp3", 
      "text": " koh chi̍t-kheng ê bô-kàⁿ piáⁿ, chiū-sī tiau-hô iû iù-mī-hún chòe ê piáⁿ, kap boah-iû bô-kàⁿ ê po̍h-piáⁿ, í-ki̍p i ê sò͘-chè, kap koàn-tiān ê chè."
    }, 
    "16": {
      "mp3": "4/4_006_16.mp3", 
      "text": " Chè-si tio̍h the̍h chiah-ê kàu Iâ-hô-hoa ê bīn-chêng, lâi hiàn hit-lâng ê sio̍k-chōe chè, kap sio-chè."
    }, 
    "17": {
      "mp3": "4/4_006_17.mp3", 
      "text": " I iā tio̍h chiong hit chiah iûⁿ-káng, kap hit kheng bô-kàⁿ piáⁿ, hiàn hō͘ Iâ-hô-hoa chòe siā-un ê chè;  chè-si iā tio̍h sòa hiàn i ê sò͘-chè kap koàn-tiān."
    }, 
    "18": {
      "mp3": "4/4_006_18.mp3", 
      "text": " Ná-sè-jíⁿ lâng tio̍h tī hōe-bō͘ mn̂g-kháu thì ka-kī hun-piat ê thâu, chiong ka-kī hun-piat ê thâu-mn̂g, hē tī siā-un-chè ē-bīn ê hé-téng."
    }, 
    "19": {
      "mp3": "4/4_006_19.mp3", 
      "text": " Ná-sè-jíⁿ lâng thì i ka-kī hun-piat ê thâu-mn̂g liáu-āu, chè-si chiū tio̍h chhú í-keng chú ê iûⁿ-káng chi̍t ki chêng-thúi, koh tùi kheng-á-lāi the̍h chi̍t ê bô-kàⁿ piáⁿ, kap chi̍t ê bô-kàⁿ ê po̍h-piáⁿ, lóng hē tī i ê chhiú."
    }, 
    "20": {
      "mp3": "4/4_006_20.mp3", 
      "text": " Chè-si tio̍h the̍h chiah-ê chòe iô-chè, iô tī Iâ-hô-hoa ê bīn-chêng; che kap só͘ iô ê heng, só͘ kú ê thúi, lóng chòe sèng-mi̍h, kui hō͘ chè-si;  jiân-āu Ná-sè-jíⁿ lâng thang lim-chiú."
    }, 
    "21": {
      "mp3": "4/4_006_21.mp3", 
      "text": " Hē-goān ê Ná-sè-jíⁿ lâng ūi-tio̍h i hun-piat ka-kī só͘ hiàn ê lé-mi̍h, kap i í-gōa só͘ ōe tit-tio̍h-ê, hiàn hō͘ Iâ-hô-hoa, chiū-sī chit ê lē;  i án-ni hē-goān chiū tio̍h chiàu hun-piat ka-kī ê lē lâi kiâⁿ."
    }, 
    "22": {
      "mp3": "4/4_006_22.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "23": {
      "mp3": "4/4_006_23.mp3", 
      "text": " Lí tio̍h hoan-hù A-lûn kap  i ê kiáⁿ kóng, Lín tio̍h án-ni kā Í-sek-lia̍t lâng chiok-hok, tùi in kóng:　　"
    }, 
    "24": {
      "mp3": "4/4_006_24.mp3", 
      "text": " Goān Iâ-hô-hoa sù-hok lí, pó-hō͘ lí;　　"
    }, 
    "25": {
      "mp3": "4/4_006_25.mp3", 
      "text": " Goān Iâ-hô-hoa hō͘ I ê bīn ê kng chiò lí, si-un hō͘ lí;　　"
    }, 
    "26": {
      "mp3": "4/4_006_26.mp3", 
      "text": " Goān Iâ-hô-hoa hoaⁿ-hí ê bīn khòaⁿ lí, siúⁿ-sù lí pêng-an."
    }, 
    "27": {
      "mp3": "4/4_006_27.mp3", 
      "text": " Án-ni in beh ēng Góa ê miâ hē tī Í-sek-lia̍t lâng ê téng-bīn; Góa iā beh sù-hok in."
    }
  }, 
  "7": {
    "1": {
      "mp3": "4/4_007_01.mp3", 
      "text": " Mô͘-se khí hōe-bō͘ bêng-pe̍k, chiū ēng iû boah i, hun-piat i chòe-sèng;  koh chiong kî-tiong ê khì-kū kap tôaⁿ, kap i ê khì-kū, lóng boah i, hun-piat i chòe-sèng."
    }, 
    "2": {
      "mp3": "4/4_007_02.mp3", 
      "text": " Hit-ji̍t Í-sek-lia̍t ê chèng siú-léng, chiū-sī in ta̍k-cho̍k ê cho̍k-tiúⁿ, lóng lâi hōng-hiàn;  in chiū-sī ta̍k chi-phài ê siú-léng, koán-lí hiah ê kè-sǹg ê lâng;"
    }, 
    "3": {
      "mp3": "4/4_007_03.mp3", 
      "text": " in ēng in ê lé-mi̍h sàng kàu Iâ-hô-hoa ê bīn-chêng, chiū-sī la̍k tiuⁿ ū jia-khàm ê chhia, kap cha̍p-jī chiah gû-káng;  múi nn̄g ê siú-léng chi̍t tiuⁿ chhia, ta̍k ê siú-léng chi̍t chiah gû; in chiong chiah-ê lóng tòa kàu hōe-bō͘-chêng."
    }, 
    "4": {
      "mp3": "4/4_007_04.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "5": {
      "mp3": "4/4_007_05.mp3", 
      "text": " Lí tio̍h tùi in siu-lâi, thang chòe hōe-bō͘ ê lō͘-ēng;  chiong hiah-ê hō͘ Lī-bī lâng, kok chiàu in só͘ chòe ê kang."
    }, 
    "6": {
      "mp3": "4/4_007_06.mp3", 
      "text": " Tùi án-ni Mô͘-se chiū siu chhia kap gû, kau hō͘ Lī-bī lâng."
    }, 
    "7": {
      "mp3": "4/4_007_07.mp3", 
      "text": " Chiong nn̄g tiuⁿ chhia, sì chiah gû, kau Kek-sūn ê kiáⁿ-sun, chiàu in só͘ chòe ê kang."
    }, 
    "8": {
      "mp3": "4/4_007_08.mp3", 
      "text": " Koh chiong sì-tiuⁿ chhia, poeh chiah gû, kau hō͘ Bí-la̍h-lī ê kiáⁿ-sun, chiàu in só͘ chòe ê kang;  in lóng hō͘ chè-si A-lûn ê kiáⁿ Í-tha-má koán-hat."
    }, 
    "9": {
      "mp3": "4/4_007_09.mp3", 
      "text": " Chóng-sī chhia kap gû bô kau hō͘ Ko-hat ê kiáⁿ-sun, in-ūi sèng-só͘ ê kang sio̍k tī in, ēng keng-thâu kng i."
    }, 
    "10": {
      "mp3": "4/4_007_10.mp3", 
      "text": " Ēng iû boah tôaⁿ ê ji̍t, siú-léng lóng lâi, kiâⁿ hiàn-tôaⁿ ê lé;  ta̍k ê siú-léng chiū tī tôaⁿ-chêng hiàn in ê lé-mi̍h."
    }, 
    "11": {
      "mp3": "4/4_007_11.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Chiah ê siú-léng hiàn lé-mi̍h, ta̍k-ê tio̍h tī i ê ji̍t lâi hiàn, lâi kiâⁿ hiàn-tôaⁿ ê lé."
    }, 
    "12": {
      "mp3": "4/4_007_12.mp3", 
      "text": " Thâu-chi̍t ji̍t hiàn lé-mi̍h ê, sī sio̍k Iû-tāi ê chi-phài A-bí-ná-ta̍t ê kiáⁿ Ná-sūn;"
    }, 
    "13": {
      "mp3": "4/4_007_13.mp3", 
      "text": " i ê lé-mi̍h sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "14": {
      "mp3": "4/4_007_14.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "15": {
      "mp3": "4/4_007_15.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "16": {
      "mp3": "4/4_007_16.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "17": {
      "mp3": "4/4_007_17.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un chè;  chiah-ê sī A-bí-ná-ta̍t ê kiáⁿ Ná-sūn ê lé-mi̍h."
    }, 
    "18": {
      "mp3": "4/4_007_18.mp3", 
      "text": " Tē-jī ji̍t Í-sat-ka ê siú-léng, So͘-ap ê kiáⁿ Ná-thán-gia̍p, lâi hiàn;"
    }, 
    "19": {
      "mp3": "4/4_007_19.mp3", 
      "text": " i só͘ hiàn ê lé-mi̍h, chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "20": {
      "mp3": "4/4_007_20.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "21": {
      "mp3": "4/4_007_21.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "22": {
      "mp3": "4/4_007_22.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "23": {
      "mp3": "4/4_007_23.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un chè;  chiah-ê sī Só͘-ap ê kiáⁿ Ná-thán-gia̍p ê lé-mi̍h."
    }, 
    "24": {
      "mp3": "4/4_007_24.mp3", 
      "text": " Tē-saⁿ ji̍t sī Se-pò͘-lûn kiáⁿ-sun ê siú-léng, Hi-lûn ê kiáⁿ Í-lī-ap;"
    }, 
    "25": {
      "mp3": "4/4_007_25.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "26": {
      "mp3": "4/4_007_26.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "27": {
      "mp3": "4/4_007_27.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "28": {
      "mp3": "4/4_007_28.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "29": {
      "mp3": "4/4_007_29.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Hi-lûn ê kiáⁿ Í-lī-ap ê lé-mi̍h."
    }, 
    "30": {
      "mp3": "4/4_007_30.mp3", 
      "text": " Tē-sì ji̍t sī Liû-piān kiáⁿ-sun ê siú-léng, Si-tiu-jíⁿ ê kiáⁿ Í-lī-siok;"
    }, 
    "31": {
      "mp3": "4/4_007_31.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k;  chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "32": {
      "mp3": "4/4_007_32.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "33": {
      "mp3": "4/4_007_33.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "34": {
      "mp3": "4/4_007_34.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "35": {
      "mp3": "4/4_007_35.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Si-tiu-jíⁿ ê kiáⁿ Í-lī-siok ê lé-mi̍h."
    }, 
    "36": {
      "mp3": "4/4_007_36.mp3", 
      "text": " Tē-gō͘ ji̍t sī Se-biān kiáⁿ-sun ê siú-léng, So͘-lī-sa-tāi ê kiáⁿ Sī-lō͘-bia̍t;"
    }, 
    "37": {
      "mp3": "4/4_007_37.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k; chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "38": {
      "mp3": "4/4_007_38.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "39": {
      "mp3": "4/4_007_39.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "40": {
      "mp3": "4/4_007_40.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "41": {
      "mp3": "4/4_007_41.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī So͘-lī-sa-tāi ê kiáⁿ Sī-lō͘-bia̍t ê lé-mi̍h."
    }, 
    "42": {
      "mp3": "4/4_007_42.mp3", 
      "text": " Tē-la̍k ji̍t sī Ka-tek kiáⁿ-sun ê siú-léng, Tiu-jíⁿ ê kiáⁿ Í-lī-ngá-sat;"
    }, 
    "43": {
      "mp3": "4/4_007_43.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k; chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "44": {
      "mp3": "4/4_007_44.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "45": {
      "mp3": "4/4_007_45.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "46": {
      "mp3": "4/4_007_46.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "47": {
      "mp3": "4/4_007_47.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Tiu-jíⁿ ê kiáⁿ Í-lī-ngá-sat ê lé-mi̍h."
    }, 
    "48": {
      "mp3": "4/4_007_48.mp3", 
      "text": " Tē-chhit ji̍t sī Í-hoat-liân kiáⁿ-sun ê siú-léng, A-bí-hut ê kiáⁿ Í-lī-sa-má;"
    }, 
    "49": {
      "mp3": "4/4_007_49.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "50": {
      "mp3": "4/4_007_50.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "51": {
      "mp3": "4/4_007_51.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t-chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "52": {
      "mp3": "4/4_007_52.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "53": {
      "mp3": "4/4_007_53.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī A-bí-hut ê kiáⁿ Í-lī-sa-má ê lé-mi̍h."
    }, 
    "54": {
      "mp3": "4/4_007_54.mp3", 
      "text": " Tē-poeh ji̍t sī Má-ná-se kiáⁿ-sun ê siú-léng, Pí-tāi-siok ê kiáⁿ Ka-má-lia̍t;"
    }, 
    "55": {
      "mp3": "4/4_007_55.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k; chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "56": {
      "mp3": "4/4_007_56.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "57": {
      "mp3": "4/4_007_57.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "58": {
      "mp3": "4/4_007_58.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;"
    }, 
    "59": {
      "mp3": "4/4_007_59.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Pí-tāi-siok ê kiáⁿ Ka-má-lia̍t ê lé-mi̍h."
    }, 
    "60": {
      "mp3": "4/4_007_60.mp3", 
      "text": " Tē-káu ji̍t sī Piān-ngá-bín kiáⁿ-sun ê siú-léng, Ki-to-nî ê kiáⁿ A-pí-tàn;"
    }, 
    "61": {
      "mp3": "4/4_007_61.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k; chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "62": {
      "mp3": "4/4_007_62.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "63": {
      "mp3": "4/4_007_63.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "64": {
      "mp3": "4/4_007_64.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "65": {
      "mp3": "4/4_007_65.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Ki-to-nî ê kiáⁿ A-pí-tàn ê lé-mi̍h."
    }, 
    "66": {
      "mp3": "4/4_007_66.mp3", 
      "text": " Tē-cha̍p ji̍t sī Tàn kiáⁿ-sun ê siú-léng, A-bí-sa-tāi ê kiáⁿ A-hi-í-siā;"
    }, 
    "67": {
      "mp3": "4/4_007_67.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "68": {
      "mp3": "4/4_007_68.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "69": {
      "mp3": "4/4_007_69.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "70": {
      "mp3": "4/4_007_70.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "71": {
      "mp3": "4/4_007_71.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī A-bí-sa-tāi ê kiáⁿ A-hi-í-siā ê lé-mi̍h."
    }, 
    "72": {
      "mp3": "4/4_007_72.mp3", 
      "text": " Tē-cha̍p-it ji̍t sī A-siat kiáⁿ-sun ê siú-léng, Gô-lân ê kiáⁿ Phàⁿ-hiat;"
    }, 
    "73": {
      "mp3": "4/4_007_73.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "74": {
      "mp3": "4/4_007_74.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "75": {
      "mp3": "4/4_007_75.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "76": {
      "mp3": "4/4_007_76.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "77": {
      "mp3": "4/4_007_77.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Gô-lân ê kiáⁿ Phàⁿ-kiat ê lé-mi̍h."
    }, 
    "78": {
      "mp3": "4/4_007_78.mp3", 
      "text": " Tē-cha̍p-jī ji̍t sī Ná-hut-tha-lī kiáⁿ-sun ê siú-léng, Í-lâm ê kiáⁿ A-hi-la̍h;"
    }, 
    "79": {
      "mp3": "4/4_007_79.mp3", 
      "text": " i ê lé-mi̍h chiū-sī chi̍t ê gûn-pôaⁿ, tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, chi̍t ê gûn-óaⁿ, tāng chhit-cha̍p sià-khek-le̍k, lóng sī chiàu sèng-só͘ ê sià-khek-le̍k, chit nn̄g-ê tóe-móa tiau-hô iû ê iù-mī-hún, chòe sò͘-chè;"
    }, 
    "80": {
      "mp3": "4/4_007_80.mp3", 
      "text": " chi̍t ê kim-au, tāng cha̍p sià-khek-le̍k, tóe hiuⁿ móa-móa;"
    }, 
    "81": {
      "mp3": "4/4_007_81.mp3", 
      "text": " chi̍t chiah gû-káng-á, chi̍t chiah mî-iûⁿ-káng, chi̍t chiah bē-móa-nî ê iûⁿ-káng-á, chòe sio-chè;"
    }, 
    "82": {
      "mp3": "4/4_007_82.mp3", 
      "text": " chi̍t chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè;"
    }, 
    "83": {
      "mp3": "4/4_007_83.mp3", 
      "text": " nn̄g chiah gû-káng, gō͘ chiah mî-iûⁿ-káng, gō͘ chiah soaⁿ-iûⁿ-káng, gō͘ chiah bē-móa-nî ê iûⁿ-káng-á, chòe siā-un-chè;  chiah-ê sī Í-lâm ê kiáⁿ A-hi-la̍h ê lé-mi̍h."
    }, 
    "84": {
      "mp3": "4/4_007_84.mp3", 
      "text": " Ēng iû boah-tôaⁿ ê ji̍t, Í-sek-lia̍t chiah ê siú-léng, i tio̍h kiâⁿ hiàn-tôaⁿ ê lé só͘ hiàn-ê, chiū-sī gûn-pôaⁿ cha̍p-jī ê, gûn-óaⁿ cha̍p-jī ê, kim-au cha̍p-jī ê;"
    }, 
    "85": {
      "mp3": "4/4_007_85.mp3", 
      "text": " ta̍k ê gûn-pôaⁿ tāng chi̍t-pah saⁿ-cha̍p sià-khek-le̍k, ta̍k ê óaⁿ tāng chhit-cha̍p sià-khek-le̍k;  it-chhè khì-kū ê gûn, chiàu sèng-só͘ ê sià-khek-le̍k, kiōng ū nn̄g-chheng sì-pah sià-khek-le̍k;"
    }, 
    "86": {
      "mp3": "4/4_007_86.mp3", 
      "text": " cha̍p-jī ê kim-au tóe hiuⁿ móa-móa, chiàu sèng-só͘ ê sià-khek-le̍k, ta̍k ê au tāng cha̍p sià-khek-le̍k; chiah ê au ê kim, tāng kiōng chi̍t-pah jī-cha̍p sià-khek-le̍k;"
    }, 
    "87": {
      "mp3": "4/4_007_87.mp3", 
      "text": " chòe sio-chè ê cheng-siⁿ, kiōng gû-káng cha̍p-jī chiah, iûⁿ-káng cha̍p-jī chiah, bē-móa-nî ê iûⁿ-káng-á cha̍p-jī chiah, kap tâng hiàn ê sò͘-chè chòe sio̍k-chōe-chè ê soaⁿ-iûⁿ-káng cha̍p-jī chiah;"
    }, 
    "88": {
      "mp3": "4/4_007_88.mp3", 
      "text": " chòe siā-un-chè ê cheng-siⁿ, kiōng gû-káng jī-cha̍p-sì chiah, mî-iûⁿ-káng la̍k-cha̍p chiah, soaⁿ-iûⁿ-káng la̍k-cha̍p chiah, bē-móa-nî ê iûⁿ-káng-á la̍k-cha̍p chiah;  chiah-ê chiū-sī ēng iû boah-tôaⁿ liáu-āu, ūi-tio̍h kiâⁿ hiàn-tôaⁿ ê lé só͘ hiàn-ê."
    }, 
    "89": {
      "mp3": "4/4_007_89.mp3", 
      "text": " Mô͘-se ji̍p hōe-bō͘, beh kap Iâ-hô-hoa kóng ōe ê sî, thiaⁿ-kìⁿ hoat-kūi si-un-só͘ ê téng-bīn, nn̄g ê ki-lō͘-peng ê tiong-kan, kap i kóng-ōe ê Siaⁿ, chiū-sī Iâ-hô-hoa kap i kóng."
    }
  }, 
  "8": {
    "1": {
      "mp3": "4/4_008_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_008_02.mp3", 
      "text": " Lí hoan-hù A-lûn kā i kóng, Lí tiám teng ê sî, chhit-chóaⁿ teng lóng tio̍h chiò-kng teng-tâi chêng."
    }, 
    "3": {
      "mp3": "4/4_008_03.mp3", 
      "text": " A-lûn chiàu án-ni kiâⁿ, tiám teng chiò-kng tī teng-tâi chêng, sī chiàu Iâ-hô-hoa bēng-lēng Mô͘-se ê."
    }, 
    "4": {
      "mp3": "4/4_008_04.mp3", 
      "text": " Chit ê teng-tâi ê chòe-hoat, sī ēng kim phah-ê, liân i ê chō kap i ê hoe lóng sī phah ê.  Mô͘-se chè-chō teng-tâi, sī chiàu Iâ-hô-hoa só͘ chí-sī ê khoán-sit."
    }, 
    "5": {
      "mp3": "4/4_008_05.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "6": {
      "mp3": "4/4_008_06.mp3", 
      "text": " Lí tio̍h tùi Í-sek-lia̍t lâng ê tiong-kan kéng-chhut Lī-bī lâng, hō͘ in chheng-khì."
    }, 
    "7": {
      "mp3": "4/4_008_07.mp3", 
      "text": " Hō͘ in chheng-khì tio̍h án-ni kiâⁿ;  ēng tû-khì chōe ê chúi hiù tī in seng-khu;  koh kah in ēng thì-thâu-to, thì thong seng-khu, sóe i-ho̍k, chheng-khì pún-sin."
    }, 
    "8": {
      "mp3": "4/4_008_08.mp3", 
      "text": " Āu-lâi in tio̍h chhú chi̍t chiah gû-káng-á, kap i ê sò͘-chè, chiū-sī tiau-hô iû ê iù-mī-hún; lí tio̍h lēng-gōa chhú chi̍t chiah gû-káng-á chòe sio̍k-chōe-chè."
    }, 
    "9": {
      "mp3": "4/4_008_09.mp3", 
      "text": " Lí tio̍h chhōa Lī-bī lâng kàu hōe-bō͘ chêng, chū-chi̍p Í-sek-lia̍t cho̍k ê choân-hōe."
    }, 
    "10": {
      "mp3": "4/4_008_10.mp3", 
      "text": " Koh chhōa Lī-bī lâng kàu Iâ-hô-hoa ê bīn-chêng;  Í-sek-lia̍t lâng tio̍h hōaⁿ-chhiú tī Lī-bī lâng ê téng-bīn."
    }, 
    "11": {
      "mp3": "4/4_008_11.mp3", 
      "text": " A-lûn tio̍h hiàn Lī-bī lâng tī Iâ-hô-hoa ê bīn-chêng, chòe Í-sek-lia̍t lâng ê iô-chè, hō͘ in thang chòe ho̍k-sāi Iâ-hô-hoa ê kang."
    }, 
    "12": {
      "mp3": "4/4_008_12.mp3", 
      "text": " Lī-bī lâng tio̍h hōaⁿ-chhiú tī hiah ê gû-káng-á ê thâu-khak-téng;  Lí tio̍h hiàn chi̍t-chiah chòe sio̍k-chōe-chè, koh hiàn chi̍t-chiah chòe sio-chè, hō͘ Iâ-hô-hoa, kā Lī-bī lâng sio̍k-chōe."
    }, 
    "13": {
      "mp3": "4/4_008_13.mp3", 
      "text": " Lí tio̍h hō͘ Lī-bī lâng khiā tī A-lûn kap i ê kiáⁿ ê bīn-chêng, hiàn in chòe iô-chè hō͘ Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "4/4_008_14.mp3", 
      "text": " Án-ni, lí tio̍h tùi Í-sek-lia̍t lâng hun-piat Lī-bī lâng, chiū Lī-bī lâng beh kui tī Góa."
    }, 
    "15": {
      "mp3": "4/4_008_15.mp3", 
      "text": " Chit-tia̍p liáu-āu Lī-bī lâng tio̍h ji̍p-khì chòe hōe-bō͘ ê kang;  lí tio̍h hō͘ in chheng-khì, hiàn in chòe iô-chè."
    }, 
    "16": {
      "mp3": "4/4_008_16.mp3", 
      "text": " In-ūi in sī tùi Í-sek-lia̍t tiong oân-choân kui Góa-ê;  Góa kéng in sio̍k tī Góa, lâi thòe it-chhè thâu-the-ê, chiū-sī Í-sek-lia̍t lâng ê thâu-chiūⁿ-ê."
    }, 
    "17": {
      "mp3": "4/4_008_17.mp3", 
      "text": " In-ūi Í-sek-lia̍t tiong it-chhè thâu-chiūⁿ-siⁿ-ê, he̍k-sī lâng, he̍k-sī cheng-siⁿ, lóng sī Góa-ê.  Góa tī Ai-ki̍p tōe phah-sí it-chhè thâu-chiūⁿ-siⁿ-ê hit-ji̍t, í-keng hun-piat in chòe-sèng, kui tī Góa."
    }, 
    "18": {
      "mp3": "4/4_008_18.mp3", 
      "text": " Góa kéng Lī-bī lâng, thòe Í-sek-lia̍t lâng it-chhè thâu-chiūⁿ-siⁿ-ê."
    }, 
    "19": {
      "mp3": "4/4_008_19.mp3", 
      "text": " Góa tùi Í-sek-lia̍t lâng tiong, kéng Lī-bī lâng, siúⁿ-sù A-lûn kap i ê kiáⁿ-sun, thang thòe Í-sek-lia̍t lâng chòe hōe-bō͘ ê chhe-ēng, koh ūi Í-sek-lia̍t lâng sio̍k-chōe;  bián-tit Í-sek-lia̍t lâng óa-kūn sèng-só͘ ê sî, ū chai-ē kàu Í-sek-lia̍t lâng ê tiong-kan."
    }, 
    "20": {
      "mp3": "4/4_008_20.mp3", 
      "text": " Mô͘-se A-lûn kap Í-sek-lia̍t lâng choân-hōe, chiū tùi Lī-bī lâng án-ni kiâⁿ;  kìⁿ-nā Iâ-hô-hoa lūn-khí Lī-bī lâng só͘ bēng-lēng Mô͘-se ê, Í-sek-lia̍t lâng chiū tùi in án-ni kiâⁿ."
    }, 
    "21": {
      "mp3": "4/4_008_21.mp3", 
      "text": " Tùi án-ni Lī-bī lâng chheng-khì ka-kī, tû-khì chōe, sóe in ê i-ho̍k;  A-lûn chiong in hiàn-chòe iô-chè tī Iâ-hô-hoa ê bīn-chêng;  A-lûn koh ūi in sio̍k-chōe lâi chheng-khì in."
    }, 
    "22": {
      "mp3": "4/4_008_22.mp3", 
      "text": " Jiân-āu Lī-bī lâng ji̍p-khì, tī A-lûn kap i ê kiáⁿ ê bīn-chêng, tī hōe-bō͘ tiong chòe in ê kang;  Iâ-hô-hoa lūn Lī-bī lâng lâi bēng-lēng Mô͘-se ê, Í-sek-lia̍t lâng chiū án-ni tùi in kiâⁿ."
    }, 
    "23": {
      "mp3": "4/4_008_23.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "24": {
      "mp3": "4/4_008_24.mp3", 
      "text": " Lūn Lī-bī lâng sī án-ni:  tùi jī-cha̍p-gō͘ hè í-siōng, in tio̍h lâi hōe-bō͘, chòe chhe-ēng."
    }, 
    "25": {
      "mp3": "4/4_008_25.mp3", 
      "text": " Kàu gō͘-cha̍p hè chiū thêng-kang, bô koh chòe chhe-ēng;"
    }, 
    "26": {
      "mp3": "4/4_008_26.mp3", 
      "text": " to̍k-to̍k tio̍h tī hōe-bō͘, kap in ê hiaⁿ-tī saⁿ-kap su-hāu, siú só͘ kau-tài ê, bô koh chòe kang;  lūn-kàu só͘ kau-tài Lī-bī lâng-ê, lí tio̍h tùi in án-ni kiâⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "4/4_009_01.mp3", 
      "text": " Chhut Ai-ki̍p jī-nî chiaⁿ-ge̍h, Iâ-hô-hoa tī Se-nái khòng-iá, bēng-lēng Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_009_02.mp3", 
      "text": " Í-sek-lia̍t lâng eng-kai tī tiāⁿ-tio̍h ê ji̍t-kî siú pôaⁿ-kè-choeh;"
    }, 
    "3": {
      "mp3": "4/4_009_03.mp3", 
      "text": " tī pún-ge̍h cha̍p-sì ji̍t hông-hun ê sî, lín tio̍h tī só͘ tiāⁿ-tio̍h ê ji̍t siú i, chiàu i it-chhè ê lu̍t-lē, it-chhè ê hoat-tō͘ lâi siú i."
    }, 
    "4": {
      "mp3": "4/4_009_04.mp3", 
      "text": " Tùi án-ni Mô͘-se hoan-hù Í-sek-lia̍t lâng siú pôaⁿ-kè-choeh."
    }, 
    "5": {
      "mp3": "4/4_009_05.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-sì ji̍t hông-hun ê sî, in chiū tī Se-nái ê khòng-iá, siú pôaⁿ-kè-choeh;  kìⁿ-nā Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, Í-sek-lia̍t lâng lóng chiàu án-ni kiâⁿ."
    }, 
    "6": {
      "mp3": "4/4_009_06.mp3", 
      "text": " Ū kúi-nā lâng hō͘ lâng ê sin-si bak lâ-sâm, bōe-ōe tī hit-ji̍t siú pôaⁿ-kè-choeh;  tng hit-ji̍t in kàu Mô͘-se A-lûn ê bīn-chêng."
    }, 
    "7": {
      "mp3": "4/4_009_07.mp3", 
      "text": " Hiah ê lâng kā in kóng,  Goán in-ūi hō͘ lâng ê sin-si bak lâ-sâm, siáⁿ-sū chó͘-tòng goán bōe thang tī Í-sek-lia̍t tiong, tī só͘ tiāⁿ-tio̍h ê ji̍t-kî hiàn lé-mi̍h hō͘ Iâ-hô-hoa ah?"
    }, 
    "8": {
      "mp3": "4/4_009_08.mp3", 
      "text": " Mô͘-se kā in kóng, Lín khiā-teh thèng-hāu, góa beh thiaⁿ Iâ-hô-hoa cháiⁿ-iūⁿ hoan-hù lín."
    }, 
    "9": {
      "mp3": "4/4_009_09.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "10": {
      "mp3": "4/4_009_10.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, He̍k-sī lín á-sī lín ê hō͘-è ê tiong-kan, nā ū lâng hō͘ sin-si bak lâ-sâm, á-sī hn̄g-hn̄g tī lō͘-ni̍h, iû-goân tio̍h siú Iâ-hô-hoa ê pôaⁿ-kè-choeh."
    }, 
    "11": {
      "mp3": "4/4_009_11.mp3", 
      "text": " In tio̍h tī jī-ge̍h cha̍p-sì ji̍t hông-hun ê sî lâi siú i, chham bô-kàⁿ piáⁿ kap khó͘-chhài lâi chia̍h."
    }, 
    "12": {
      "mp3": "4/4_009_12.mp3", 
      "text": " M̄-thang lâu chi̍t-tiám-á kàu keh chá-khí, iûⁿ-á ê kut chi̍t-ki iā m̄-thang phah-chi̍h;  in tio̍h chiàu pôaⁿ-kè-choeh chiah ê lu̍t-lē lâi siú i."
    }, 
    "13": {
      "mp3": "4/4_009_13.mp3", 
      "text": " Chóng-sī lâng nā chheng-khì iā m̄-sī tī lō͘-tiong, nā ka-kī the-sî m̄ siú pôaⁿ-kè-choeh, tio̍h tùi i ê peh-sìⁿ-tiong chián-tû hit ê lâng, in-ūi i tī só͘ tiāⁿ-tio̍h ê ji̍t bô hiàn lé-mi̍h hō͘ Iâ-hô-hoa, hit-lâng tio̍h tam-tng i ê chōe."
    }, 
    "14": {
      "mp3": "4/4_009_14.mp3", 
      "text": " Nā ū gōa-lâng kià-kha tī lín tiong-kan, ài siú Iâ-hô-hoa ê pôaⁿ-kè-choeh, i tio̍h chiàu pôaⁿ-kè-choeh ê lu̍t-lē hoat-tō͘ lâi kiâⁿ;  chhut-gōa lâng kap pún-tōe lâng tio̍h tâng chi̍t ê lu̍t-lē lâi kiâⁿ."
    }, 
    "15": {
      "mp3": "4/4_009_15.mp3", 
      "text": " Khí hōe-bō͘ hit-ji̍t, ū hûn jia i ê hōe-bō͘, chiū-sī chèng-kù ê pò͘-pîⁿ;  tùi ê-hng kàu chá-khí, ū chhin-chhiūⁿ hé ê khoán-sit khàm tī hōe-bō͘."
    }, 
    "16": {
      "mp3": "4/4_009_16.mp3", 
      "text": " Siông-siông sī án-ni;  hûn jia i, mî-sî chhin-chhiūⁿ hé ê khoán-sit."
    }, 
    "17": {
      "mp3": "4/4_009_17.mp3", 
      "text": " Hûn tùi pò͘-pîⁿ siu chiūⁿ-khì, Í-sek-lia̍t lâng chiū khí-sin;  hûn thêng ê só͘-chāi, Í-sek-lia̍t lâng chiū chat-iâⁿ tī-hia."
    }, 
    "18": {
      "mp3": "4/4_009_18.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Iâ-hô-hoa ê bēng-lēng khí-sin, iā chiàu Iâ-hô-hoa ê bēng-lēng an-iâⁿ;  hûn thêng tī hōe-bō͘-téng ê sî, in iû-goân an-iâⁿ tī-hia."
    }, 
    "19": {
      "mp3": "4/4_009_19.mp3", 
      "text": " Hûn tī hōe-bō͘-téng thêng chōe-chōe ji̍t, Í-sek-lia̍t lâng chiū siú Iâ-hô-hoa só͘ kau-tài ê, bô khí-sin."
    }, 
    "20": {
      "mp3": "4/4_009_20.mp3", 
      "text": " Ū-sî hûn tī hōe-bō͘-téng kúi-nā ji̍t, in chiàu Iâ-hô-hoa ê bēng-lēng iû-goân an-iâⁿ tī-hia, iā chiàu Iâ-hô-hoa ê bēng-lēng khí-sin."
    }, 
    "21": {
      "mp3": "4/4_009_21.mp3", 
      "text": " Ū-sî hûn jia-teh tùi ê-hng kàu chá-khí, chá-khí sî hûn siu chiūⁿ-khì, in chiū khí-sin;  bô-lūn ji̍t-sî mî-sî hûn siu chiūⁿ-khì, in chiū khí-sin."
    }, 
    "22": {
      "mp3": "4/4_009_22.mp3", 
      "text": " Hûn thêng tī hōe-bō͘, bô-lūn sī nn̄g-ji̍t, sī chi̍t-ge̍h-ji̍t, sī chi̍t-nî, Í-sek-lia̍t lâng iû-goân an-iâⁿ tī-hia, bô khí-sin;  chóng-sī hûn siu chiūⁿ-khì, in chiū khí-sin."
    }, 
    "23": {
      "mp3": "4/4_009_23.mp3", 
      "text": " In thàn Iâ-hô-hoa ê bēng-lēng an-iâⁿ, iā thàn Iâ-hô-hoa ê bēng-lēng khí-sin;  in siú Iâ-hô-hoa só͘ kau-tài ê, lóng chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng ê."
    }
  }, 
  "10": {
    "1": {
      "mp3": "4/4_010_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_010_02.mp3", 
      "text": " Lí tio̍h ēng gûn phah nn̄g ki hō-thâu, ēng phah ê hoat lâi chòe, hō͘ lí ēng lâi chū-chi̍p hōe-chiòng, iā hō͘ ta̍k-iâⁿ khí-sin."
    }, 
    "3": {
      "mp3": "4/4_010_03.mp3", 
      "text": " Pûn hiah-ê ê sî, choân-hōe chèng-lâng tio̍h kàu lí hia,  chū-chi̍p tī hōe-bō͘ mn̂g-kháu."
    }, 
    "4": {
      "mp3": "4/4_010_04.mp3", 
      "text": " Nā kan-ta pûn chi̍t-ki, chèng siú-léng, chiū-sī Í-sek-lia̍t ê cho̍k-tiúⁿ, tio̍h chū-chi̍p kàu lí hia."
    }, 
    "5": {
      "mp3": "4/4_010_05.mp3", 
      "text": " Pûn tōa-siaⁿ ê sî, tang-pêng só͘ an ê iâⁿ lóng tio̍h khí-sin."
    }, 
    "6": {
      "mp3": "4/4_010_06.mp3", 
      "text": " Tē-jī pái pûn tōa-siaⁿ ê sî, lâm-pêng só͘ an ê iâⁿ tio̍h khí-sin;  in beh khí-sin tek-khak pûn tōa-siaⁿ."
    }, 
    "7": {
      "mp3": "4/4_010_07.mp3", 
      "text": " Nā beh chū-chi̍p hōe-chiòng, lín tio̍h pûn hō-thâu, chóng-sī m̄-thang pûn tōa-siaⁿ."
    }, 
    "8": {
      "mp3": "4/4_010_08.mp3", 
      "text": " A-lûn ê kiáⁿ-sun chòe chè-si ê, tio̍h pûn hiah ê hō-thâu;  che beh chòe lín tāi-tāi éng-oán ê lē."
    }, 
    "9": {
      "mp3": "4/4_010_09.mp3", 
      "text": " Lín tī pún-tōe kap khi-ap lín ê tùi-te̍k kau-chiàn, chiū tio̍h ēng hō-thâu pûn tōa-siaⁿ, chiū tī Iâ-hô-hoa lín ê Siōng-tè ê bīn-chêng tit-tio̍h kì-liām, iā beh tit-tio̍h kiù thoat-lī lín ê tùi-te̍k."
    }, 
    "10": {
      "mp3": "4/4_010_10.mp3", 
      "text": " Iā tī lín khoài-lo̍k ê ji̍t, kap choeh-kî, kap ge̍h ê chhoe-it, sī tī lín hiàn sio-chè kap siā-un-chè ê sî, iā tio̍h pûn hō-thâu;  che lóng beh tī lín ê Siōng-tè ê bīn-chêng chòe kì-liām;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "11": {
      "mp3": "4/4_010_11.mp3", 
      "text": " Tē-jī nî jī-ge̍h jī-cha̍p ji̍t, hûn tùi chèng-kù ê hōe-bō͘ siu chiūⁿ-khì."
    }, 
    "12": {
      "mp3": "4/4_010_12.mp3", 
      "text": " Í-sek-lia̍t lâng chiū chiàu in ê lō͘-chām khí-sin, lī-khui Se-nái ê khòng-iá;  hûn thêng tī Pa-lân ê khòng-iá."
    }, 
    "13": {
      "mp3": "4/4_010_13.mp3", 
      "text": " Che sī in chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng-ê, thâu-chi̍t-pái khí-sin."
    }, 
    "14": {
      "mp3": "4/4_010_14.mp3", 
      "text": " Chiàu in ê kun-tūi chòe-thâu khí-sin ê, sī Iû-tāi cho̍k ê iâⁿ ê tōa-kî;  kun-tūi ê thóng-léng sī A-bí-ná-ta̍t ê kiáⁿ Ná-sūn."
    }, 
    "15": {
      "mp3": "4/4_010_15.mp3", 
      "text": " Í-sat-ka chi-phài kun-tūi ê thóng-léng sī So͘-ap ê kiáⁿ Ná-thán-gia̍p."
    }, 
    "16": {
      "mp3": "4/4_010_16.mp3", 
      "text": " Se-pò͘-lûn ê chi-phài kun-tūi ê thóng-léng sī Hi-lûn ê kiáⁿ Í-lī-ap."
    }, 
    "17": {
      "mp3": "4/4_010_17.mp3", 
      "text": " Hōe-bō͘ chiū thiah-khí-lâi;  kng hōe-bō͘-ê, Kek-sūn ê kiáⁿ-sun kap Bí-la̍h-lī ê kiáⁿ-sun khí-sin kiâⁿ."
    }, 
    "18": {
      "mp3": "4/4_010_18.mp3", 
      "text": " Chiàu i ê kun-tūi, Liû-piān iâⁿ ê tōa-kî khí-sin;  i ê kun-tūi ê thóng-léng sī Sī-tiu-jíⁿ ê kiáⁿ Í-lī-siok."
    }, 
    "19": {
      "mp3": "4/4_010_19.mp3", 
      "text": " Se-biān chi-phài kun-tūi ê thóng-léng sī So͘-lī-sa-tāi ê kiáⁿ Sī-lō͘-bia̍t."
    }, 
    "20": {
      "mp3": "4/4_010_20.mp3", 
      "text": " Ka-tek chi-phài kun-tūi ê thóng-léng sī Tiu-jíⁿ ê kiáⁿ Í-lī-ngá-sat."
    }, 
    "21": {
      "mp3": "4/4_010_21.mp3", 
      "text": " Ko-hat lâng kng sèng-mi̍h-ê khí-sin kiâⁿ;  in bē kàu ê tāi-seng, hiah ê lâng hōe-bō͘ í-keng tah hó."
    }, 
    "22": {
      "mp3": "4/4_010_22.mp3", 
      "text": " Chiàu i ê kun-tūi, Í-hoat-liân iâⁿ ê tōa-kî khí-sin;  i ê kun-tūi ê thóng-léng sī A-bí-hut ê kiáⁿ Í-lī-sa-má."
    }, 
    "23": {
      "mp3": "4/4_010_23.mp3", 
      "text": " Má-ná-se chi-phài kun-tūi ê thóng-léng sī Pí-tāi-siok ê kiáⁿ Ka-má-lia̍t."
    }, 
    "24": {
      "mp3": "4/4_010_24.mp3", 
      "text": " Piān-ngá-bín chi-phài kun-tūi ê thóng-léng sī Ki-to-nî ê kiáⁿ A-pí-tàn."
    }, 
    "25": {
      "mp3": "4/4_010_25.mp3", 
      "text": " Chòe chiah ê iâⁿ ê lō͘-bé tūi ê, sī Tàn ê iâⁿ ê tōa-kî, chiàu i ê kun-tūi khí-sin;  i ê kun-tūi ê thóng-léng sī A-bí-sa-tāi ê kiáⁿ A-hi-í-siā."
    }, 
    "26": {
      "mp3": "4/4_010_26.mp3", 
      "text": " A-siat chi-phài kun-tūi ê thóng-léng sī Gô-lân ê kiáⁿ Phàⁿ-kiat."
    }, 
    "27": {
      "mp3": "4/4_010_27.mp3", 
      "text": " Ná-hut-tha-lī chi-phài kun-tūi ê thóng-léng sī Í-lâm ê kiáⁿ A-hi-la̍h."
    }, 
    "28": {
      "mp3": "4/4_010_28.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu i ê kun-tūi khí-sin, i ê tūi-ngó͘ chiū-sī án-ni."
    }, 
    "29": {
      "mp3": "4/4_010_29.mp3", 
      "text": " Mô͘-se tùi i ê gōa-chhek Bí-tiân lâng Liû-jíⁿ ê kiáⁿ Hô-pa kóng, Goán beh khì Iâ-hô-hoa só͘ bat kóng, Góa ēng i siúⁿ-sù lín ê tōe, chhiáⁿ lí kap goán lâi-khì, goán beh hó khoán-thāi lí;  in-ūi Iâ-hô-hoa í-keng èng-ún sù hok-khì hō͘ Í-sek-lia̍t lâng."
    }, 
    "30": {
      "mp3": "4/4_010_30.mp3", 
      "text": " I ìn kóng, Góa m̄ khì, góa beh tò-khì góa ê pún-tōe pún-cho̍k hia."
    }, 
    "31": {
      "mp3": "4/4_010_31.mp3", 
      "text": " Mô͘-se kóng, Kiû lí m̄-thang lī-khui goán, in-ūi lí chai goán tī khòng-iá tio̍h cháiⁿ-iūⁿ chat-iâⁿ;  lí thang chòe goán ê ba̍k-chiu."
    }, 
    "32": {
      "mp3": "4/4_010_32.mp3", 
      "text": " Lí nā beh kap goán khì, kìⁿ-nā Iâ-hô-hoa só͘ hō͘ goán ê hok-khì, goán iā tek-khak án-ni hō͘ lí."
    }, 
    "33": {
      "mp3": "4/4_010_33.mp3", 
      "text": " In lī-khui Iâ-hô-hoa ê soaⁿ, khí-sin kiâⁿ saⁿ-ji̍t ê lō͘-chām;  Iâ-hô-hoa ê iok-kūi tī thâu-chêng kiâⁿ saⁿ-ji̍t ê lō͘-chām, kā in chhē an-hioh ê só͘-chāi."
    }, 
    "34": {
      "mp3": "4/4_010_34.mp3", 
      "text": " In thiat-iâⁿ khí-sin, ji̍t-sî Iâ-hô-hoa ê hûn tī in ê téng-bīn."
    }, 
    "35": {
      "mp3": "4/4_010_35.mp3", 
      "text": " Iok-kūi khí-sin ê sî, Mô͘-se chiū kóng, Iâ-hô-hoa ah, kiû Lí khí-lâi;  goān Lí ê tùi-te̍k sì-sòaⁿ;  goān oàn-hūn Lí ê lâng tī Lí ê bīn-chêng tô-cháu."
    }, 
    "36": {
      "mp3": "4/4_010_36.mp3", 
      "text": " Iok-kūi thêng ê sî, i chiū kóng, Iâ-hô-hoa ah, kiû Lí tò-lâi kàu Í-sek-lia̍t chheng-chheng bān-bān lâng ê tiong-kan."
    }
  }, 
  "11": {
    "1": {
      "mp3": "4/4_011_01.mp3", 
      "text": " Chèng peh-sìⁿ nga̍uh-nga̍uh-liām, in ê pháiⁿ-ōe kàu Iâ-hô-hoa ê hī-khang;  Iâ-hô-hoa thiaⁿ-kìⁿ chiū tōa siū-khì.  Iâ-hô-hoa ê hé to̍h tī in tiong-kan, sio tī iâⁿ ê piⁿ-kak."
    }, 
    "2": {
      "mp3": "4/4_011_02.mp3", 
      "text": " Peh-sìⁿ tùi Mô͘-se ai-kiû, Mô͘-se kî-kiû Iâ-hô-hoa;  hit ê hé chiū sit."
    }, 
    "3": {
      "mp3": "4/4_011_03.mp3", 
      "text": " Hit só͘-chāi chiū kiò chòe Tha-pī-la̍h, in-ūi Iâ-hô-hoa ê hé sio tī in tiong-kan."
    }, 
    "4": {
      "mp3": "4/4_011_04.mp3", 
      "text": " In tiong-kan cha̍p-sek lâng tōa heng-khí tham-io̍k ê sim;  Í-sek-lia̍t lâng koh thî-khàu kóng, Chī-chūi hō͘ goán bah thang chia̍h ah?"
    }, 
    "5": {
      "mp3": "4/4_011_05.mp3", 
      "text": " Goán kì-tit tī Ai-ki̍p ê sî, chia̍h hî bián chîⁿ, iā kì-tit ū n̂g-koe, si-koe, kú-chhài, chhang-á, soàn-á."
    }, 
    "6": {
      "mp3": "4/4_011_06.mp3", 
      "text": " Taⁿ goán ê cheng-le̍k ko͘-tâ, bô pòaⁿ-hāng mi̍h;  tû má-ná í-gōa, tī goán ê ba̍k-chiu-chêng ê bô pa̍t-hāng mi̍h."
    }, 
    "7": {
      "mp3": "4/4_011_07.mp3", 
      "text": " Chit ê má-ná chhin-chhiūⁿ oân-sui-jîn, khoán-sit chhin-chhiūⁿ chin-chu ê khoán."
    }, 
    "8": {
      "mp3": "4/4_011_08.mp3", 
      "text": " Peh-sìⁿ sì-kòe kiâⁿ khioh i, ū-ê ēng bō bō i, ū-ê ēng khū cheng i, tī tiáⁿ-ni̍h pek chòe piáⁿ;  chu-bī chhin-chhiūⁿ tiau-hô iû ê chia̍h-mi̍h."
    }, 
    "9": {
      "mp3": "4/4_011_09.mp3", 
      "text": " Mî-sî lō͘-chúi lo̍h tī iâⁿ-tiong, má-ná iā tè i lo̍h."
    }, 
    "10": {
      "mp3": "4/4_011_10.mp3", 
      "text": " Mô͘-se thiaⁿ-kìⁿ peh-sìⁿ ê ta̍k-ke ta̍k-lâng tī ka-kī ê pò͘-pîⁿ mn̂g-kháu teh thî-khàu;  Iâ-hô-hoa tōa siū-khì, Mô͘-se iā bô hoaⁿ-hí."
    }, 
    "11": {
      "mp3": "4/4_011_11.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Lí siáⁿ-sū pháiⁿ khoán-thāi Lí ê lô͘-po̍k;  góa cháiⁿ-iūⁿ bô tī Lí ê bīn-chêng tit-tio̍h un-tián,  Lí kéng-jiân ēng chiah ê peh-sìⁿ ê tàⁿ hē tī góa ê sin-chiūⁿ?"
    }, 
    "12": {
      "mp3": "4/4_011_12.mp3", 
      "text": " Chiah ê peh-sìⁿ kiám sī góa hoâi-īn ê?  Kiám sī góa siⁿ ê mah,  Lí kéng-jiân tùi góa kóng, Phō in tī heng-chêng, chhin-chhiūⁿ iúⁿ-chhī gín-ná ê lāu-pē phō chia̍h-leng ê eⁿ-á, kàu tī Lí chiù-chōa siúⁿ-sù in ê chó͘-kong ê tōe?"
    }, 
    "13": {
      "mp3": "4/4_011_13.mp3", 
      "text": " Góa beh tùi tah-lo̍h tit-tio̍h bah hō͘ chiah ê peh-sìⁿ?  in-ūi in lóng tùi góa thî-khàu kóng, Lí tio̍h ēng bah hō͘ goán, hō͘ goán thang chia̍h."
    }, 
    "14": {
      "mp3": "4/4_011_14.mp3", 
      "text": " Chiah ê peh-sìⁿ ê tàⁿ siuⁿ tāng, góa ka-kī tam-tng bōe khí."
    }, 
    "15": {
      "mp3": "4/4_011_15.mp3", 
      "text": " Lí nā án-ni khoán-thāi góa, góa nā tī Lí ê bīn-chêng tit-tio̍h un-tián, kiû Lí chek-sî kā góa thâi-sí, bián hō͘ góa khòaⁿ-kìⁿ pún-sin ê khó͘-chêng."
    }, 
    "16": {
      "mp3": "4/4_011_16.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h chū-chi̍p Í-sek-lia̍t ê tiúⁿ-ló, chhit-cha̍p lâng, lâi Góa chia, chiū-sī lí só͘ chai chòe peh-sìⁿ ê tiúⁿ-ló kap koaⁿ-tiúⁿ ê, chhōa in kàu hōe-bō͘, hō͘ in kap lí khiā tī-hia."
    }, 
    "17": {
      "mp3": "4/4_011_17.mp3", 
      "text": " Góa beh kàng-lîm tī-hia kap lí kóng-ōe , iā beh chiong kàng-lo̍h tī lí téng-bīn ê sîn, iā kàng-lo̍h tī in;  in chiū kap lí saⁿ-kap tam-tng peh-sìⁿ ê tàⁿ, bián-tit lí ka-kī tam-tng."
    }, 
    "18": {
      "mp3": "4/4_011_18.mp3", 
      "text": " Iā tio̍h kā peh-sìⁿ kóng, Lín tio̍h hō͘ ka-kī chòe-sèng, pī-pān bîn-á-ji̍t thang chia̍h-bah, in-ūi lín ū thî-khàu hō͘ Iâ-hô-hoa thiaⁿ-kìⁿ, kóng, Chī-chūi hō͘ goán chia̍h bah?  in-ūi goán tī Ai-ki̍p chin hó;  só͘-í Iâ-hô-hoa beh hō͘ lín bah, hō͘ lín thang chia̍h."
    }, 
    "19": {
      "mp3": "4/4_011_19.mp3", 
      "text": " Lín m̄-sī chia̍h chi̍t-ji̍t, nn̄g ji̍t, gō͘-ji̍t, cha̍p ji̍t, jī-cha̍p ji̍t;"
    }, 
    "20": {
      "mp3": "4/4_011_20.mp3", 
      "text": " beh chia̍h kàu chi̍t-ge̍h-ji̍t móa, kàu bah tùi lín ê phīⁿ-khang chhut-lâi, hō͘ lín iàm-ò͘ⁿ;  in-ūi lín khì-sak tiàm-tī lín tiong-kan ê Iâ-hô-hoa, tī I ê bīn-chêng thî-khàu kóng, Goán siáⁿ-sū chhut Ai-ki̍p ah?"
    }, 
    "21": {
      "mp3": "4/4_011_21.mp3", 
      "text": " Mô͘-se kóng, Chiah-ê kap góa tiàm ê peh-sìⁿ, pō͘-kiâⁿ ê tōa-lâng ū la̍k-cha̍p-bān, iā Lí kóng, Góa beh hō͘ in chia̍h bah, hō͘ in thang chia̍h kàu chi̍t-ge̍h-ji̍t móa."
    }, 
    "22": {
      "mp3": "4/4_011_22.mp3", 
      "text": " Kiám beh ūi in thâi iûⁿ-kûn, gû-kûn, hō͘ in chia̍h kàu-gia̍h?  á-sī ūi-tio̍h in chū-chi̍p hái-lāi só͘ ū ê hî, hō͘ in chia̍h kàu-gia̍h mah?"
    }, 
    "23": {
      "mp3": "4/4_011_23.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Iâ-hô-hoa ê chhiú kiám sī té mah?  Taⁿ lí beh khòaⁿ Góa ê ōe, tùi lí èng-giām á-bô."
    }, 
    "24": {
      "mp3": "4/4_011_24.mp3", 
      "text": " Mô͘-se chhut-khì chiong Iâ-hô-hoa ê ōe kā peh-sìⁿ kóng;  iā chio-chi̍p peh-sìⁿ ê tiúⁿ-ló chhit-cha̍p lâng, hō͘ in khiā tī Pò͘-pîⁿ ê sì-ûi."
    }, 
    "25": {
      "mp3": "4/4_011_25.mp3", 
      "text": " Iâ-hô-hoa tī hûn-tiong kàng-lîm, tùi Mô͘-se kóng-ōe, chiong kàng-lo̍h tī i téng-bīn ê sîn, iā kàng-lo̍h tī chhit-cha̍p ê tiúⁿ-ló;  sîn lîm-kàu in ê sî, in chiū kóng sian-ti ê ōe, í-āu chiū bô koh kóng."
    }, 
    "26": {
      "mp3": "4/4_011_26.mp3", 
      "text": " Chóng-sī ū nn̄g-lâng iû-goân tī iâⁿ-lāi, chi̍t-ê miâ-kiò I-lī-ta̍t, chi̍t-ê miâ-kiò Bí-ta̍t, in iā kì-miâ chāi-lāi, chóng-sī bô kàu Pò͘-pîⁿ hia;  sîn lîm-kàu in, in chiū tī iâⁿ-lāi kóng sian-ti ê ōe."
    }, 
    "27": {
      "mp3": "4/4_011_27.mp3", 
      "text": " Ū chi̍t ê siàu-liân lâng cháu-lâi kā Mô͘-se kóng, I-lī-ta̍t Bí-ta̍t tī iâⁿ-lāi kóng sian-ti ê ōe."
    }, 
    "28": {
      "mp3": "4/4_011_28.mp3", 
      "text": " Kun-sûi Mô͘-se ê, Lùn ê kiáⁿ Iok-su-a, chiū-sī siū-kéng ê chi̍t-lâng, kóng, Chhiáⁿ góa ê chú Mô͘-se kìm-chí in."
    }, 
    "29": {
      "mp3": "4/4_011_29.mp3", 
      "text": " Mô͘-se tùi i kóng, Lí thòe góa tò͘-khī mah?  Goān Iâ-hô-hoa ê peh-sìⁿ lóng chòe sian-ti, Iâ-hô-hoa ēng I ê sîn kàng-lo̍h tī in ê téng-bīn."
    }, 
    "30": {
      "mp3": "4/4_011_30.mp3", 
      "text": " Mô͘-se kap Í-sek-lia̍t ê tiúⁿ-ló chiū tò-khì iâⁿ-lāi."
    }, 
    "31": {
      "mp3": "4/4_011_31.mp3", 
      "text": " Ū hong tùi Iâ-hô-hoa chhut, chiong ian-chhun tùi hái-ni̍h chhe-lâi, tūi-lo̍h tī iâⁿ-piⁿ, chit-pêng iok-lio̍k chi̍t-ji̍t ê lō͘-chām, hit-pêng iok-lio̍k chi̍t-ji̍t ê lō͘-chām, tī iâⁿ ê sì-ûi piàn-piàn sī, lī tōe iok-lio̍k ū nn̄g tiú."
    }, 
    "32": {
      "mp3": "4/4_011_32.mp3", 
      "text": " Peh-sìⁿ khí-lâi, thong-ji̍t thong-mî, kap keh-ji̍t ê thong-ji̍t, lia̍h ian-chhun;  ke̍k-chió-ê iā lia̍h cha̍p hō-mûi-jíⁿ;  ūi pún-sin pâi-lia̍t tī iâⁿ ê sì-ûi."
    }, 
    "33": {
      "mp3": "4/4_011_33.mp3", 
      "text": " Bah tī in ê chhùi-khí, iáu chia̍h bē liáu, Iâ-hô-hoa chiū tùi peh-sìⁿ hoat siū-khì;  Iâ-hô-hoa kàng tōa chai-ē lâi phah peh-sìⁿ."
    }, 
    "34": {
      "mp3": "4/4_011_34.mp3", 
      "text": " Hit ê só͘-chāi hō-miâ kiò Ki-phok-lô-hap-tha-óa, in-ūi tī-hia bâi-chòng tham-io̍k ê peh-sìⁿ."
    }, 
    "35": {
      "mp3": "4/4_011_35.mp3", 
      "text": " Peh-sìⁿ tùi Ki-phok-lô-hap-tha-óa kiâⁿ kàu Hap-sé-lio̍k;  chiū tiàm tī Hap-sé-lio̍k."
    }
  }, 
  "12": {
    "1": {
      "mp3": "4/4_012_01.mp3", 
      "text": " Bí-lī-àm kap A-lûn hiâm Mô͘-se, ūi-tio̍h i só͘ chhōa Kó͘-si̍t ê cha-bó͘-kiáⁿ;  in-ūi Mô͘-se bat chhōa Kó͘-si̍t lâng ê cha-bó͘-kiáⁿ chòe bó͘."
    }, 
    "2": {
      "mp3": "4/4_012_02.mp3", 
      "text": " In kóng, Iâ-hô-hoa kiám toaⁿ-toaⁿ kap Mô͘-se kóng-ōe?  Kiám iā bô kap goán kóng-ōe mah?  Chit ê ōe Iâ-hô-hoa thiaⁿ-kìⁿ."
    }, 
    "3": {
      "mp3": "4/4_012_03.mp3", 
      "text": " Hit ê Mô͘-se chòe-lâng ke̍k-kî un-jiû, iâⁿ-kè sè-chiūⁿ ê chèng-lâng."
    }, 
    "4": {
      "mp3": "4/4_012_04.mp3", 
      "text": " Iâ-hô-hoa hut-jiân tùi Mô͘-se A-lûn Bí-lī-àm, kóng, Lín saⁿ-lâng chhut-lâi kàu hōe-bō͘ chia;  in saⁿ-lâng chiū chhut-lâi."
    }, 
    "5": {
      "mp3": "4/4_012_05.mp3", 
      "text": " Iâ-hô-hoa tī hûn-thiāu-tiong kàng-lîm, khiā tī Pò͘-pîⁿ mn̂g-kháu, tiàu A-lûn kap Bí-lī-àm;  in nn̄g lâng chiū chhut-lâi."
    }, 
    "6": {
      "mp3": "4/4_012_06.mp3", 
      "text": " I kóng, Tio̍h thiaⁿ Góa ê ōe;  lín tiong-kan nā ū sian-ti, Góa Iâ-hô-hoa beh ēng īⁿ-siōng hō͘ in bat Góa, tī bîn-bāng-tiong kap in kóng-ōe."
    }, 
    "7": {
      "mp3": "4/4_012_07.mp3", 
      "text": " Góa ê lô͘-po̍k Mô͘-se m̄-sī án-ni;  i chīn-tiong tī Góa ê choân-ke."
    }, 
    "8": {
      "mp3": "4/4_012_08.mp3", 
      "text": " Góa beh bīn tùi bīn kap i kóng-ōe, chiū-sī bêng-bêng kóng, bô ēng chhai-gú;  koh i beh khòaⁿ-kìⁿ Iâ-hô-hoa ê hêng-iông;  lín hiâm Góa ê lô͘-po̍k Mô͘-se, siáⁿ-sū bô kiaⁿ ah?"
    }, 
    "9": {
      "mp3": "4/4_012_09.mp3", 
      "text": " Iâ-hô-hoa siū-khì in, chiū khì."
    }, 
    "10": {
      "mp3": "4/4_012_10.mp3", 
      "text": " Hûn tùi Pò͘-pîⁿ-téng sóa-khui;  khòaⁿ ah, Bí-lī-àm thái-ko chhin-chhiūⁿ seh.  A-lûn khòaⁿ Bí-lī-àm, khòaⁿ ah, i sī thái-ko."
    }, 
    "11": {
      "mp3": "4/4_012_11.mp3", 
      "text": " A-lûn tùi Mô͘-se kóng, Góa ê chú ah, kiû lí bo̍h-tit in-ūi goán ê gû-gōng hoān-chōe, chiong chit ê chōe kui tī goán."
    }, 
    "12": {
      "mp3": "4/4_012_12.mp3", 
      "text": " Kiû lí m̄-thang hō͘ i chhin-chhiūⁿ í-keng sí, chiah tùi lāu-bú ê thai chhut, bah í-keng nōa chi̍t-pòaⁿ."
    }, 
    "13": {
      "mp3": "4/4_012_13.mp3", 
      "text": " Mô͘-se chiū ai-kiû Iâ-hô-hoa kóng, Siōng-tè ah, kiû Lí i-hó i."
    }, 
    "14": {
      "mp3": "4/4_012_14.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Siat-sú i ê lāu-pē phùi-nōa tī i ê bīn, i kiám bô kiàn-siàu chhit-ji̍t mah?  Taⁿ tio̍h kā i koaiⁿ tī iâⁿ-gōa chhit-ji̍t, jiân-āu chiah thang chhōa i ji̍p-lâi."
    }, 
    "15": {
      "mp3": "4/4_012_15.mp3", 
      "text": " Tùi án-ni koaiⁿ Bí-lī-àm tī iâⁿ-gōa chhit-ji̍t;  peh-sìⁿ bô khí-sin, thèng-hāu Bí-lī-àm koh ji̍p-lâi."
    }, 
    "16": {
      "mp3": "4/4_012_16.mp3", 
      "text": " Āu-lâi peh-sìⁿ tùi Hap-sé-lio̍k khí-sin, tī Pa-lân ê khòng-iá an-iâⁿ."
    }
  }, 
  "13": {
    "1": {
      "mp3": "4/4_013_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_013_02.mp3", 
      "text": " Lí tio̍h chhe lâng khì thau-khòaⁿ Góa só͘ sù hō͘ Í-sek-lia̍t lâng ê Ka-lâm tōe, tio̍h tùi in chó͘-kong ta̍k chi-phài tiong chhe chi̍t-lâng, lóng sī tī in tiong-kan chòe siú-léng ê."
    }, 
    "3": {
      "mp3": "4/4_013_03.mp3", 
      "text": " Mô͘-se chiū chiàu Iâ-hô-hoa ê bēng-lēng, tùi Pa-lân ê khòng-iá chhe in khì, in lóng sī Í-sek-lia̍t lâng ê cho̍k-tiúⁿ."
    }, 
    "4": {
      "mp3": "4/4_013_04.mp3", 
      "text": " In ê miâ kì tī ē-tóe;  sio̍k Liû-piān ê chi-phài, Sat-khek ê kiáⁿ Sa-bó͘-a;"
    }, 
    "5": {
      "mp3": "4/4_013_05.mp3", 
      "text": " sio̍k Se-biān ê chi-phài, Hô-lī ê kiáⁿ Sa-hoat;"
    }, 
    "6": {
      "mp3": "4/4_013_06.mp3", 
      "text": " sio̍k Iû-tāi ê chi-phài, Iâ-hu-nî ê kiáⁿ Ka-le̍k;"
    }, 
    "7": {
      "mp3": "4/4_013_07.mp3", 
      "text": " sio̍k Í-sat-ka ê chi-phài, Iok-sek ê kiáⁿ Í-ka;"
    }, 
    "8": {
      "mp3": "4/4_013_08.mp3", 
      "text": " sio̍k Í-hoat-liân ê chi-phài, Lùn ê kiáⁿ Hô-se-a;"
    }, 
    "9": {
      "mp3": "4/4_013_09.mp3", 
      "text": " sio̍k Piān-ngá-bín ê chi-phài, La̍h-hu ê kiáⁿ Phàⁿ-thê;"
    }, 
    "10": {
      "mp3": "4/4_013_10.mp3", 
      "text": " sio̍k Se-pò͘-lûn ê chi-phài, So-tí ê kiáⁿ Ka-tia̍p;"
    }, 
    "11": {
      "mp3": "4/4_013_11.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun, sio̍k Má-ná-se ê chi-phài, So͘-se ê kiáⁿ Ka-tí;"
    }, 
    "12": {
      "mp3": "4/4_013_12.mp3", 
      "text": " sio̍k Tàn ê chi-phài, Ki-má-lī ê kiáⁿ A-bí-lī;"
    }, 
    "13": {
      "mp3": "4/4_013_13.mp3", 
      "text": " sio̍k A-siat ê chi-phài, Bí-ka-le̍k ê kiáⁿ Se-thiap;"
    }, 
    "14": {
      "mp3": "4/4_013_14.mp3", 
      "text": " sio̍k Ná-hut-tha-lī ê chi-phài, Po̍k-se ê kiáⁿ Ná-pí;"
    }, 
    "15": {
      "mp3": "4/4_013_15.mp3", 
      "text": " sio̍k Ka-tek ê chi-phài, Má-ki ê kiáⁿ Kiū-lī."
    }, 
    "16": {
      "mp3": "4/4_013_16.mp3", 
      "text": " Chiah-ê chiū-sī Mô͘-se só͘ chhe khì thau-khòaⁿ hit ê tōe ê lâng ê miâ.  Mô͘-se chiū chheng Lùn ê kiáⁿ Hô-se-a chòe Iok-su-a."
    }, 
    "17": {
      "mp3": "4/4_013_17.mp3", 
      "text": " Mô͘-se chhe in khì thau-khòaⁿ Ka-lâm tōe, tùi in kóng, Lín tùi chit ê lâm-hng chiūⁿ-khì, sòa peh-chiūⁿ in ê soaⁿ,"
    }, 
    "18": {
      "mp3": "4/4_013_18.mp3", 
      "text": " khòaⁿ hit ê tōe cháiⁿ-iūⁿ;  kî-tiong só͘ khiā ê peh-sìⁿ sī kiông á-sī jio̍k, sī chió á-sī chōe;"
    }, 
    "19": {
      "mp3": "4/4_013_19.mp3", 
      "text": " só͘ khiā-khí ê tōe sī sím-mi̍h khoán, sī hó á-sī pháiⁿ;  só͘ khiā ê só͘-chāi sím-mi̍h khoán, sī iâⁿ-pôaⁿ á-sī kian-kò͘ ê siâⁿ;"
    }, 
    "20": {
      "mp3": "4/4_013_20.mp3", 
      "text": " koh khòaⁿ hit ê tōe-thó͘ cháiⁿ-iūⁿ, sī pûi á-sī sán;  hit tiong-kan ū chhiū-ba̍k á-bô.  Lín tio̍h hó-táⁿ, chiong hit só͘-chāi ê ké-chí tòa kóa-á lâi;  hit-sî tú-á sī phû-tô khí-thâu se̍k ê sî."
    }, 
    "21": {
      "mp3": "4/4_013_21.mp3", 
      "text": " In chiū khì thau-khòaⁿ hit ê tōe, tùi Sîm ê khòng-iá kàu Lī-ha̍p, kàu ji̍p Hap-má ê lō͘-kháu."
    }, 
    "22": {
      "mp3": "4/4_013_22.mp3", 
      "text": " In tùi lâm-hng chiūⁿ-khì, kàu Hi-pek-lûn;  tī-hia ū A-la̍p cho̍k ê lâng, A-hi-bān, Sī-su, That-mái.  (Hi-pek-lûn siâⁿ khí-chō pí Ai-ki̍p ê Só-an siâⁿ khah-chá chhit-nî.)"
    }, 
    "23": {
      "mp3": "4/4_013_23.mp3", 
      "text": " In kàu Í-si̍t-kok ê soaⁿ-kok, tùi-hia chhò phû-tô-chhiū chi̍t-ki, téng-bīn ū chi̍t-pha phû-tô, nn̄g-lâng ēng kǹg-á kng i;  koh tòa kóa-á sia̍h-liû, kap bû-hoa-kó lâi."
    }, 
    "24": {
      "mp3": "4/4_013_24.mp3", 
      "text": " In-ūi Í-sek-lia̍t lâng tùi-hia chhò chi̍t pha phû-tô, hit só͘-chāi chiah hō-chòe Í-si̍t-kok ê soaⁿ-kok."
    }, 
    "25": {
      "mp3": "4/4_013_25.mp3", 
      "text": " In thau-khòaⁿ hit ê tōe sì-cha̍p ji̍t kú chiah tò-lâi."
    }, 
    "26": {
      "mp3": "4/4_013_26.mp3", 
      "text": " Kàu Pa-lân ê khòng-iá ê Ka-te-su, kìⁿ Mô͘-se, A-lûn, kap Í-sek-lia̍t ê hōe-chiòng, hê-hok in kap choân-hōe;  koh ēng hit só͘-chāi ê ké-chí hō͘ in khòaⁿ."
    }, 
    "27": {
      "mp3": "4/4_013_27.mp3", 
      "text": " Koh kā i kóng, Goán kàu lí só͘ chhe goán khì ê tōe, kó-jiân sī lâu lin kap bi̍t ê tōe;  che chiū-sī hit ê tōe ê ké-chí."
    }, 
    "28": {
      "mp3": "4/4_013_28.mp3", 
      "text": " Chóng-sī hit só͘-chāi ê peh-sìⁿ ióng-chòng, siâⁿ iā kian-kò͘ khoah-tōa;  goán tī-hia iā khòaⁿ-kìⁿ A-la̍p cho̍k."
    }, 
    "29": {
      "mp3": "4/4_013_29.mp3", 
      "text": " A-má-le̍k lâng tiàm tī lâm-hng;  Hek lâng, Iâ-pò͘-su lâng, A-mô͘-lī lâng, tiàm tī soaⁿ-tōe;  Ka-lâm lâng tiàm tī hái-piⁿ, kap Iok-tàn hô-piⁿ."
    }, 
    "30": {
      "mp3": "4/4_013_30.mp3", 
      "text": " Ka-le̍k tī Mô͘-se ê bīn-chêng an-ùi peh-sìⁿ, kóng, Lán tio̍h li̍p-khek chiūⁿ-khì lâi tit-tio̍h hit só͘-chāi;  lán ū kàu-gia̍h ê la̍t ōe khah-iâⁿ in."
    }, 
    "31": {
      "mp3": "4/4_013_31.mp3", 
      "text": " To̍k-to̍k hiah-ê kap i chiūⁿ-khì ê lâng kóng, Lán bōe-ōe chiūⁿ-khì kong-kek hiah ê peh-sìⁿ;  in-ūi in pí lán khah ióng-chòng."
    }, 
    "32": {
      "mp3": "4/4_013_32.mp3", 
      "text": " In hiah ê lâng, lūn só͘ thau-khòaⁿ ê tōe, tùi Í-sek-lia̍t lâng pò pháiⁿ siau-sit, kóng, Goán só͘ keng-kè thau-khòaⁿ ê tōe, sī thun-chia̍h hiah ê khiā-khí ê peh-sìⁿ ê tōe;  goán tī-hia só͘ khòaⁿ-kìⁿ ê peh-sìⁿ lóng chin tōa-hàn."
    }, 
    "33": {
      "mp3": "4/4_013_33.mp3", 
      "text": " Goán tī-hia khòaⁿ-kìⁿ A-la̍p cho̍k lâng, chiū-sī tōa-hàn lâng, in sī tōa-hàn lâng ê hō͘-è;  chiàu goán khòaⁿ ka-kī chhin-chhiūⁿ chháu-meh, chiàu in khòaⁿ goán iā sī án-ni."
    }
  }, 
  "14": {
    "1": {
      "mp3": "4/4_014_01.mp3", 
      "text": " Hōe-chiòng chiū chhut-siaⁿ, tōa âu-kiò;  hit-mî peh-sìⁿ lóng thî-khàu."
    }, 
    "2": {
      "mp3": "4/4_014_02.mp3", 
      "text": " Í-sek-lia̍t lâng ai-oàn Mô͘-se A-lûn;  hōe-chiòng tùi in kóng, M̄-ta̍t-tio̍h goán sí tī Ai-ki̍p tōe! m̄-ta̍t-tio̍h sí tī chit khòng-iá!"
    }, 
    "3": {
      "mp3": "4/4_014_03.mp3", 
      "text": " Iâ-hô-hoa siáⁿ-sū chhōa goán kàu chit só͘-chāi, hō͘ goán tó tī to-ē ah?  Goán ê bó͘ kap kiáⁿ beh siū lia̍h;  goán tò-khì Ai-ki̍p kiám bô khah-hó mah?"
    }, 
    "4": {
      "mp3": "4/4_014_04.mp3", 
      "text": " In saⁿ-kap kóng, Lán tio̍h li̍p chi̍t ê siú-léng, tò-khì Ai-ki̍p."
    }, 
    "5": {
      "mp3": "4/4_014_05.mp3", 
      "text": " Mô͘-se A-lûn chiū phak-lo̍h tī Í-sek-lia̍t choân-hōe chèng-lâng ê bīn-chêng."
    }, 
    "6": {
      "mp3": "4/4_014_06.mp3", 
      "text": " Thau-khòaⁿ tōe ê lâng ê tiong-kan, Lùn ê kiáⁿ Iok-su-a, kap Iâ-hu-nî ê kiáⁿ Ka-le̍k, thiah-li̍h in ê saⁿ;"
    }, 
    "7": {
      "mp3": "4/4_014_07.mp3", 
      "text": " tùi Í-sek-lia̍t choân-hōe kóng, Goán só͘ keng-kè thau-khòaⁿ ê tōe, sī ke̍k-hó ê tōe."
    }, 
    "8": {
      "mp3": "4/4_014_08.mp3", 
      "text": " Iâ-hô-hoa nā hoaⁿ-hí lán, chiū beh chhōa lán kàu hit ê tōe, chiong tōe siúⁿ-sù lán;  hit ê tōe sī lâu lin kap bi̍t ê tōe."
    }, 
    "9": {
      "mp3": "4/4_014_09.mp3", 
      "text": " Chóng-sī lín m̄-thang pōe-poān Iâ-hô-hoa, iā bo̍h-tit kiaⁿ hit só͘ -chāi ê peh-sìⁿ, in-ūi in sī chòe lán ê chia̍h-mi̍h; koh tì-ìm in ê í-keng lī-khui in;  koh ū Iâ-hô-hoa kap lán tī-teh;  m̄ bián kiaⁿ in."
    }, 
    "10": {
      "mp3": "4/4_014_10.mp3", 
      "text": " Chóng-sī choân-hōe kóng,  Ēng chio̍h-thâu tìm-sí in.  Iâ-hô-hoa ê êng-kng tī hōe-bō͘ ǹg Í-sek-lia̍t lâng chhut-hiān."
    }, 
    "11": {
      "mp3": "4/4_014_11.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Chit ê peh-sìⁿ khòaⁿ-khin Góa beh kàu tī-sî ah?  Góa tī in tiong-kan kiâⁿ che it-chhè ê sîn-jiah, in iáu-kú m̄-sìn Góa, beh kàu tī-sî?"
    }, 
    "12": {
      "mp3": "4/4_014_12.mp3", 
      "text": " Góa beh ēng un-e̍k lâi phah in, hō͘ in bōe tit-tio̍h sêng-chiap gia̍p;  hō͘ lí chiâⁿ-chòe tōa-kok, pí in khah-kiông."
    }, 
    "13": {
      "mp3": "4/4_014_13.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Án-ni, Ai-ki̍p lâng beh thiaⁿ-kìⁿ;  in-ūi Lí ēng Lí ê koân-lêng, chhōa chiah ê peh-sìⁿ tùi in tiong-kan chiūⁿ-lâi."
    }, 
    "14": {
      "mp3": "4/4_014_14.mp3", 
      "text": " In beh ēng chiah ê sū kā chit só͘-chāi khiā-khí ê lâng kóng.  In í-keng thiaⁿ-kìⁿ Iâ-hô-hoa Lí tī chiah ê peh-sìⁿ ê tiong-kan;  in-ūi Iâ-hô-hoa Lí tng-bīn hō͘ lâng khòaⁿ-kìⁿ, koh Lí ê hûn thêng tī in ê téng-bīn, Lí ji̍t-sî tī hûn-thiāu tiong, mî-sî tī hé-thiāu tiong, tī in ê bīn-chêng kiâⁿ."
    }, 
    "15": {
      "mp3": "4/4_014_15.mp3", 
      "text": " Taⁿ Lí nā thâi-sí chiah ê peh-sìⁿ, chhin-chhiūⁿ thâi-sí chi̍t-lâng, hiah ê thiaⁿ-kìⁿ Lí ê miâ-siaⁿ ê lia̍t-kok beh gī-lūn kóng,"
    }, 
    "16": {
      "mp3": "4/4_014_16.mp3", 
      "text": " In-ūi Iâ-hô-hoa bōe-ōe chhōa chiah ê peh-sìⁿ ji̍p I tùi in chiù-chōa èng-ún ê tōe, só͘-í tī khòng-iá thâi-sí in."
    }, 
    "17": {
      "mp3": "4/4_014_17.mp3", 
      "text": " Taⁿ kiû Chú hián-chhut tōa koân-lêng, chiàu Lí só͘ bat kóng ê, kóng,"
    }, 
    "18": {
      "mp3": "4/4_014_18.mp3", 
      "text": " Iâ-hô-hoa bô khoài siū-khì, koh ū hong-sēng ê chû-ài, sià-bián chōe-kòa kè-sit, koat-toàn bô lia̍h ū-chōe ê chòe bô chōe, tek-khak kui-kiū i ê chōe, tùi pē kàu kiáⁿ, kàu saⁿ-sì tāi."
    }, 
    "19": {
      "mp3": "4/4_014_19.mp3", 
      "text": " Kiû Lí chiàu Lí ê tōa chû-ài sià-bián chit ê peh-sìⁿ ê chōe, chhin-chhiūⁿ Lí tùi Ai-ki̍p kàu taⁿ, siông-siông sià-bián in chi̍t-iūⁿ."
    }, 
    "20": {
      "mp3": "4/4_014_20.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa chiàu lí ê ōe ū sià-bián in."
    }, 
    "21": {
      "mp3": "4/4_014_21.mp3", 
      "text": " Chóng-sī Góa kí Góa ê oa̍h-miā lâi kóng, Piàn-tōe beh chhiong-móa Iâ-hô-hoa ê êng-kng."
    }, 
    "22": {
      "mp3": "4/4_014_22.mp3", 
      "text": " In-ūi chiah ê lâng ū khòaⁿ-kìⁿ Góa ê êng-kng, í-ki̍p Góa só͘ kiâⁿ tī Ai-ki̍p kap khòng-iá ê sîn-jiah, iáu-kú chhì Góa cha̍p-pái, m̄ thiaⁿ-thàn Góa ê ōe;"
    }, 
    "23": {
      "mp3": "4/4_014_23.mp3", 
      "text": " in koat-toàn bōe tit-tio̍h khòaⁿ-kìⁿ Góa tùi in ê lia̍t-chó͘ só͘ chiù-chōa èng-ún ê tōe;  hoān-nā khòaⁿ-khin Góa-ê lóng bōe tit-tio̍h khòaⁿ-kìⁿ."
    }, 
    "24": {
      "mp3": "4/4_014_24.mp3", 
      "text": " To̍k-to̍k Góa ê lô͘-po̍k Ka-le̍k, in-ūi i lēng-gōa ū chi̍t ê sim-chì, oân-choân tè Góa, Góa beh chhōa i ji̍p i só͘ kiâⁿ-kàu ê tōe, i ê hō͘-è iā beh tit-tio̍h hit ê tōe chòe gia̍p."
    }, 
    "25": {
      "mp3": "4/4_014_25.mp3", 
      "text": " A-má-le̍k lâng kap Ka-lâm lâng tiàm tī soaⁿ-kok tiong; bîn-á-ji̍t lín tio̍h oa̍t-tò-tńg, tùi Âng-hái ê lō͘ khì khòng-iá."
    }, 
    "26": {
      "mp3": "4/4_014_26.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "27": {
      "mp3": "4/4_014_27.mp3", 
      "text": " Chiah ê pháiⁿ ê hōe-chiòng tùi Góa hoat-chhut oàn-giân, Góa thun-lún in beh kàu tī-sî ah?  Í-sek-lia̍t lâng ai-oàn Góa ê oàn-giân, Góa lóng thiaⁿ-kìⁿ lah."
    }, 
    "28": {
      "mp3": "4/4_014_28.mp3", 
      "text": " Tio̍h kā in kóng, Iâ-hô-hoa kóng, Góa kí Góa ê oa̍h-miā lâi kóng, Lín hō͘ Góa thiaⁿ-kìⁿ ê ōe, Góa beh chiàu án-ni khoán-thāi lín."
    }, 
    "29": {
      "mp3": "4/4_014_29.mp3", 
      "text": " Lín ê sin-si beh tó tī chit khòng-iá, kìⁿ-nā lín tiong-kan kè-sǹg ê lâng, chiàu i ê siàu-gia̍h, tùi jī-cha̍p hè í-chiūⁿ, tùi Góa chhut oàn-giân ê,"
    }, 
    "30": {
      "mp3": "4/4_014_30.mp3", 
      "text": " tek-khak bōe tit-tio̍h ji̍p Góa chiù-chōa èng-ún lín khiā-khí ê tōe;  to̍k-to̍k Iâ-hu-nî ê kiáⁿ Ka-le̍k, kap Lùn ê kiáⁿ Iok-su-a, beh ji̍p-khì."
    }, 
    "31": {
      "mp3": "4/4_014_31.mp3", 
      "text": " Chóng-sī lín ê gín-á, chiū-sī lín só͘ kóng beh siū-lia̍h ê, Góa beh chhōa in ji̍p-khì, in chiū chai lín só͘ khì-sak hit ê tōe."
    }, 
    "32": {
      "mp3": "4/4_014_32.mp3", 
      "text": " Lūn-kàu lín, lín ê sin-si beh tó tī chit khòng-iá."
    }, 
    "33": {
      "mp3": "4/4_014_33.mp3", 
      "text": " Lín ê kiáⁿ-jî beh tī khòng-iá phiau-liû sì-cha̍p nî, tam-tng lín îm-hēng ê chōe, ti̍t-kàu lín ê sin-si tī khòng-iá siau-bia̍t."
    }, 
    "34": {
      "mp3": "4/4_014_34.mp3", 
      "text": " Chiàu lín thau-khòaⁿ hit ê tōe ê ji̍t-chí, kiōng sì-cha̍p ji̍t, chi̍t-ji̍t tí chi̍t-nî, lín tio̍h tam-tng chōe sì-cha̍p nî;  lín chiū chai Góa khì-sak lín."
    }, 
    "35": {
      "mp3": "4/4_014_35.mp3", 
      "text": " Góa Iâ-hô-hoa í-keng kóng, Góa beh án-ni khoán-thāi che it-chhè chū-chi̍p tùi-te̍k Góa ê pháiⁿ hōe-chiòng;  in beh tī chit khòng-iá siau-bia̍t, sí tī-chia."
    }, 
    "36": {
      "mp3": "4/4_014_36.mp3", 
      "text": " Mô͘-se só͘ chhe thau-khòaⁿ hit ê tōe, tò-tńg lâi pò hit só͘-chāi ê pháiⁿ siau-sit, tì-kàu choân-hōe ai-oàn i;"
    }, 
    "37": {
      "mp3": "4/4_014_37.mp3", 
      "text": " hiah ê pò hit só͘-chāi pháiⁿ siau-sit ê lâng, lóng tú-tio̍h un-e̍k, sí tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "38": {
      "mp3": "4/4_014_38.mp3", 
      "text": " Thau-khòaⁿ hit só͘-chāi ê lâng ê tiong-kan, chí-ū Lùn ê kiáⁿ Iok-su-a, kap Iâ-hu-nî ê kiáⁿ Ka-le̍k, iáu-kú oa̍h-teh."
    }, 
    "39": {
      "mp3": "4/4_014_39.mp3", 
      "text": " Mô͘-se chiong chiah ê ōe kā Í-sek-lia̍t ê chèng-lâng kóng, peh-sìⁿ chiū chin iu-būn."
    }, 
    "40": {
      "mp3": "4/4_014_40.mp3", 
      "text": " In chá-chá khí-lâi chiūⁿ-khì soaⁿ-téng, kóng, Khòaⁿ ah, goán tī-chia, beh chiūⁿ-khì Iâ-hô-hoa só͘ èng-ún ê tōe, in-ūi goán ū hoān-chōe."
    }, 
    "41": {
      "mp3": "4/4_014_41.mp3", 
      "text": " Mô͘-se kóng, Lín siáⁿ-sū ûi-pōe Iâ-hô-hoa ê bēng-lēng ah?  chit ê sū bōe-ōe heng-thong."
    }, 
    "42": {
      "mp3": "4/4_014_42.mp3", 
      "text": " Bo̍h-tit chiūⁿ-khì, in-ūi Iâ-hô-hoa bô tī lín tiong-kan, kiaⁿ-liáu lín hō͘ tùi-te̍k phah-pāi."
    }, 
    "43": {
      "mp3": "4/4_014_43.mp3", 
      "text": " In-ūi A-má-le̍k lâng, kap Ka-lâm lâng, lóng tī-hia tī lín ê thâu-chêng, lín beh tó tī to-ē;  in-ūi lín oa̍t-thâu bô tè Iâ-hô-hoa;  só͘-í Iâ-hô-hoa bô beh kap lín tī-teh."
    }, 
    "44": {
      "mp3": "4/4_014_44.mp3", 
      "text": " Chóng-sī in chū-choan chiūⁿ soaⁿ-téng; nā-sī Iâ-hô-hoa ê iok-kūi kap Mô͘-se bô chhut-iâⁿ."
    }, 
    "45": {
      "mp3": "4/4_014_45.mp3", 
      "text": " Tùi án-ni A-má-le̍k lâng, kap Ka-lâm lâng, khiā-khí tī soaⁿ-ni̍h ê, lóng lo̍h-lâi kong-kek in, phah-pāi in, kàu tī Hô-jíⁿ-má."
    }
  }, 
  "15": {
    "1": {
      "mp3": "4/4_015_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_015_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng, kā in kóng, Lín nā kàu Góa só͘ siúⁿ-sù lín khiā-khí ê tōe,"
    }, 
    "3": {
      "mp3": "4/4_015_03.mp3", 
      "text": " nā ài tùi gû-kûn á iûⁿ-kûn hiàn-hō͘ Iâ-hô-hoa chòe hé-chè, chiū-sī sio-chè, á-sī pa̍t-hō ê chè, beh siā-goān, á-sī chòe hoaⁿ-hí hiàn ê chè, á-sī kàu tiāⁿ-tio̍h ê choeh-kî, chòe phang-phang hiàn hō͘ Iâ-hô-hoa;"
    }, 
    "4": {
      "mp3": "4/4_015_04.mp3", 
      "text": " hit ê hiàn lé-mi̍h ê, ta̍k chiah iûⁿ-á tio̍h phòe iù ê mī-hún i-hoat cha̍p-hūn-chi̍t, kap iû chi̍t-him sì-hūn-chi̍t, tiau-hô chòe sò͘-chè;"
    }, 
    "5": {
      "mp3": "4/4_015_05.mp3", 
      "text": " chiú iā tio̍h chi̍t-him sì-hūn ê chi̍t, lâi chòe koàn-tiān;  bô-lūn sio-chè, á-sī pa̍t-mi̍h chè, lóng tio̍h án-ni lâi hiàn hō͘ Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "4/4_015_06.mp3", 
      "text": " Ūi-tio̍h mî-iûⁿ-káng, lí tio̍h pī-pān iù ê mī-hún i-hoat cha̍p-hūn-nn̄g, kap iû chi̍t-him saⁿ-hūn-chi̍t, tiau-hô chòe sò͘-chè;"
    }, 
    "7": {
      "mp3": "4/4_015_07.mp3", 
      "text": " koh ēng chiú chi̍t-him saⁿ-hūn-chi̍t chòe koàn-tiān-chè, chòe phang-phang lâi hiàn hō͘ Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "4/4_015_08.mp3", 
      "text": " Lí nā pī-pān gû-káng-á chòe sio-chè, á-sī pa̍t-hō ê chè, lâi siā-goān, á-sī chòe siā-un-chè, lâi hiàn hō͘ Iâ-hô-hoa,"
    }, 
    "9": {
      "mp3": "4/4_015_09.mp3", 
      "text": " chiū-sī ēng iù ê mī-hún i-hoat cha̍p-hūn-saⁿ, kap iû pòaⁿ-him, tiau-hô chòe sò͘-chè, kap gû-káng-á saⁿ-kap hiàn;"
    }, 
    "10": {
      "mp3": "4/4_015_10.mp3", 
      "text": " koh ēng chiú pòaⁿ-him chòe koàn-tiān ê chè, hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "11": {
      "mp3": "4/4_015_11.mp3", 
      "text": " He̍k-sī ūi-tio̍h chi̍t-chiah gû-káng, á-sī chi̍t-chiah mî-iûⁿ-káng, á-sī chi̍t-chiah mî-iûⁿ-á, á-sī soaⁿ-iûⁿ-á, lóng tio̍h án-ni chòe."
    }, 
    "12": {
      "mp3": "4/4_015_12.mp3", 
      "text": " Chiàu lín só͘ pī-pān ê siàu-gia̍h, chiàu ta̍k-chiah ê gia̍h-siàu, lóng tio̍h án-ni chòe."
    }, 
    "13": {
      "mp3": "4/4_015_13.mp3", 
      "text": " Kìⁿ-nā pún-tōe lâng, chiong phang-phang ê hé-chè hiàn hō͘ Iâ-hô-hoa, lóng tio̍h án-ni chòe chiah ê tāi-chì."
    }, 
    "14": {
      "mp3": "4/4_015_14.mp3", 
      "text": " Nā ū gōa-bīn lâng chhut-gōa tī lín tiong-kan, á-sī ta̍k sè-tāi ū lâng khiā-khí tī lín tiong-kan, beh hiàn hé-chè, phang-phang tī Iâ-hô-hoa, lín án-ni kiâⁿ, in iā tio̍h án-ni kiâⁿ."
    }, 
    "15": {
      "mp3": "4/4_015_15.mp3", 
      "text": " Lūn hōe-chiòng, lín kap khiā-khí tī lín tiong-kan ê chhut-gōa lâng, lóng tâng-chi̍t-iūⁿ ê lē, chòe lín ta̍k sè-tāi éng-oán ê lē, tī Iâ-hô-hoa ê bīn-chêng;  lín án-ni, chhut-gōa lâng iā tio̍h án-ni."
    }, 
    "16": {
      "mp3": "4/4_015_16.mp3", 
      "text": " Lín kap gōa-bīn lâng chhut-gōa tī lín tiong-kan ê, tio̍h tâng-chi̍t-iūⁿ ê lē, chi̍t-iūⁿ ê hoat-tō͘."
    }, 
    "17": {
      "mp3": "4/4_015_17.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "18": {
      "mp3": "4/4_015_18.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, Lín kàu Góa só͘ chhōa lín ji̍p-khì hit ê tōe."
    }, 
    "19": {
      "mp3": "4/4_015_19.mp3", 
      "text": " chia̍h hit só͘-chāi ê bí-niû, chiū tio̍h hiàn kú-chè hō͘ Iâ-hô-hoa."
    }, 
    "20": {
      "mp3": "4/4_015_20.mp3", 
      "text": " Lín tio̍h ēng khí-thâu se̍k ê be̍h-hún chhòng piáⁿ, hiàn chòe kú-chè;  lín kú-khí, chhin-chhiūⁿ kú-khí gō͘-kak-tiûⁿ ê gō͘-kak chi̍t-iūⁿ."
    }, 
    "21": {
      "mp3": "4/4_015_21.mp3", 
      "text": " Lín ta̍k sè-tāi tio̍h ēng lín khí-thâu-se̍k ê be̍h-hún, chòe kú-chè, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "4/4_015_22.mp3", 
      "text": " Lín ū chhò-gō͘ ê sî, bô siú Iâ-hô-hoa só͘ hoan-hù Mô͘-se chiah ê it-chhè ê bēng-lēng,"
    }, 
    "23": {
      "mp3": "4/4_015_23.mp3", 
      "text": " chiū-sī Iâ-hô-hoa thok Mô͘-se it-chhè só͘ bēng-lēng lín ê, tùi Iâ-hô-hoa bēng-lēng lín ê ji̍t, kàu tī lín ê ta̍k sè-tāi,"
    }, 
    "24": {
      "mp3": "4/4_015_24.mp3", 
      "text": " nā ū chhò-gō͘ kiâⁿ, hōe-chiòng iā m̄-chai, āu-lâi hōe-chiòng tio̍h hiàn chi̍t chiah gû-káng-á chòe sio-chè, iā chiàu hoat-tō͘ ēng i ê sò͘-chè, kap koàn-tiān ê chè, saⁿ-kap chòe phang-phang, hiàn hō͘ Iâ-hô-hoa;  koh tio̍h hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe ê chè."
    }, 
    "25": {
      "mp3": "4/4_015_25.mp3", 
      "text": " Chè-si tio̍h ūi Í-sek-lia̍t lâng ê hōe-chiòng sio̍k-chōe, in chiū tit-tio̍h sià-bián;  in-ūi che sī chhò-gō͘, in iā in-ūi in ê chhò-gō͘, tòa in ê lé-mi̍h, chiū-sī hiàn-hō͘ Iâ-hô-hoa ê hé-chè, kap sio̍k-chōe-chè, lóng tòa kàu Iâ-hô-hoa ê bīn-chêng;"
    }, 
    "26": {
      "mp3": "4/4_015_26.mp3", 
      "text": " Í-sek-lia̍t lâng ê hōe-chiòng, kap kià-kha tī in tiong-kan ê gōa-lâng, chiū beh tit-tio̍h sià-bián;  in-ūi chit ê chōe sī peh-sìⁿ chhò-gō͘ hoān ê."
    }, 
    "27": {
      "mp3": "4/4_015_27.mp3", 
      "text": " Nā ū chi̍t-lâng chhò-gō͘ hoān-chōe, i chiū tio̍h hiàn bē-móa-nî ê soaⁿ-iûⁿ-bú chòe sio̍k-chōe-chè."
    }, 
    "28": {
      "mp3": "4/4_015_28.mp3", 
      "text": " Hit ê chhò-gō͘ kiâⁿ ê lâng tī i chhò-gō͘ hoān-chōe ê sî, chè-si tio̍h tī Iâ-hô-hoa ê bīn-chêng kā i sio̍k-chōe;  kā i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }, 
    "29": {
      "mp3": "4/4_015_29.mp3", 
      "text": " Í-sek-lia̍t tiong ê pún-tōe lâng, kap kià-kha tī in tiong-kan ê chhut-gōa lâng, nā chhò-gō͘ kiâⁿ sím-mi̍h sū, tio̍h tâng chi̍t ê lē."
    }, 
    "30": {
      "mp3": "4/4_015_30.mp3", 
      "text": " Chóng-sī hit ê chū-choan kiâⁿ tāi-chì ê, bô-lūn sī pún-tōe lâng, á-sī kià-kha-ê, i siat-to̍k Iâ-hô-hoa, tio̍h tùi i ê peh-sìⁿ-tiong chián-tû khì."
    }, 
    "31": {
      "mp3": "4/4_015_31.mp3", 
      "text": " In-ūi i biáu-sī Iâ-hô-hoa ê ōe, pōe-ge̍k I ê bēng-lēng, hit-lâng tio̍h it-chīn chián-tû;  i ê chōe-kòa beh kui tī i."
    }, 
    "32": {
      "mp3": "4/4_015_32.mp3", 
      "text": " Í-sek-lia̍t lâng tī khòng-iá ê sî, tú-tio̍h chi̍t-lâng tī an-hioh-ji̍t khioh-chhâ."
    }, 
    "33": {
      "mp3": "4/4_015_33.mp3", 
      "text": " Hiah ê tú-tio̍h hit ê khioh-chhâ ê lâng, tòa i kàu Mô͘-se, A-lûn, kap hōe-chiòng hia."
    }, 
    "34": {
      "mp3": "4/4_015_34.mp3", 
      "text": " In chiū kā i koaiⁿ-kìm, in-ūi iáu-bē chí-bêng tio̍h cháiⁿ-iūⁿ pān i."
    }, 
    "35": {
      "mp3": "4/4_015_35.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Hit-lâng tek-khak tio̍h hō͘ i sí, hōe-chiòng tio̍h tī iâⁿ-gōa ēng chio̍h-thâu tìm i."
    }, 
    "36": {
      "mp3": "4/4_015_36.mp3", 
      "text": " Hōe-chiòng chhōa hit-lâng chhut iâⁿ-gōa, ēng chio̍h-thâu tìm i kàu sí;  sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "37": {
      "mp3": "4/4_015_37.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "38": {
      "mp3": "4/4_015_38.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, hō͘ in tāi-tāi tī saⁿ-á-kîⁿ chòe chhiu, koh tī ē-tóe piⁿ ê chhiu-téng, tiò chi̍t tiâu lâm-sek ê iù-tòa."
    }, 
    "39": {
      "mp3": "4/4_015_39.mp3", 
      "text": " Beh kā lín chòe chhiu, hō͘ lín khòaⁿ-kìⁿ, thang kì-tit Iâ-hô-hoa ê bēng-lēng lâi kiâⁿ i, bián-tit lín hòng-chhiòng ka-kī ê sim-ì, ka-kī ê ba̍k-chiu, lâi kiâⁿ îm-hēng, chhin-chhiūⁿ lín pêng-sò͘ só͘ kiâⁿ-ê chi̍t-iūⁿ;"
    }, 
    "40": {
      "mp3": "4/4_015_40.mp3", 
      "text": " hō͘ lín kì-tit lâi kiâⁿ Góa it-chhè ê bēng-lēng, chiâⁿ-chòe sèng kui lín ê Siōng-tè."
    }, 
    "41": {
      "mp3": "4/4_015_41.mp3", 
      "text": " Góa sī Iâ-hô-hoa lín ê Siōng-tè, chhōa lín chhut Ai-ki̍p tōe, beh chòe lín ê Siōng-tè;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }
  }, 
  "16": {
    "1": {
      "mp3": "4/4_016_01.mp3", 
      "text": " Lī-bī ê cheng-sun, Ko-hat ê sun, Í-su-hap ê kiáⁿ Khó-la̍h, kap Liû-piān ê kiáⁿ-sun-tiong Í-lī-ap ê kiáⁿ Tāi-tan, A-pí-lân, kap Pí-le̍k ê kiáⁿ An,"
    }, 
    "2": {
      "mp3": "4/4_016_02.mp3", 
      "text": " kiat chi̍t-tóng, kap Í-sek-lia̍t tiong ê lâng, chiū-sī hōe-tiong ê siú-léng nn̄g-pah gō͘-cha̍p lâng, sī ū bêng-bōng siū kéng-tiàu hù-hōe ê lâng, saⁿ-kap khí-lâi tī Mô͘-se ê bīn-chêng."
    }, 
    "3": {
      "mp3": "4/4_016_03.mp3", 
      "text": " In chū-chi̍p kong-kek Mô͘-se A-lûn kóng, Lín chhiàm-koân, choân-hōe ta̍k-lâng lóng sī sèng, Iâ-hô-hoa iā tī in tiong-kan;  lín siáⁿ-sū chū-ko pôaⁿ-kè Iâ-hô-hoa ê hōe-chiòng ah?"
    }, 
    "4": {
      "mp3": "4/4_016_04.mp3", 
      "text": " Mô͘-se thiaⁿ-kìⁿ chit ê ōe chiū phak tī tōe-ni̍h,"
    }, 
    "5": {
      "mp3": "4/4_016_05.mp3", 
      "text": " tùi Khó-la̍h kap i ê choân-tóng ê lâng kóng, Kàu bîn-á-chá-khí, Iâ-hô-hoa beh chí-sī sím-mi̍h lâng sī sio̍k I ê, sím-mi̍h lâng sī sèng, chiū beh hō͘ hit-lâng chhin-kūn I;  I só͘ kéng-soán ê lâng beh hō͘ in chhin-kūn I."
    }, 
    "6": {
      "mp3": "4/4_016_06.mp3", 
      "text": " Lín tio̍h án-ni kiâⁿ;  Khó-la̍h kap i ê tóng, tio̍h the̍h hiuⁿ-lô͘;"
    }, 
    "7": {
      "mp3": "4/4_016_07.mp3", 
      "text": " bîn-á-ji̍t tī Iâ-hô-hoa ê bīn-chêng, ēng hé tóe tī hí lāi-bīn, hē hiuⁿ tī hit téng-bīn;  Iâ-hô-hoa só͘ kéng ê lâng, i beh chòe sèng; lín Lī-bī ê kiáⁿ-sun chhiàm-koân lah."
    }, 
    "8": {
      "mp3": "4/4_016_08.mp3", 
      "text": " Mô͘-se koh tùi Khó-la̍h kóng,  Lī-bī ê kiáⁿ-sun ah, lín tio̍h thiaⁿ;"
    }, 
    "9": {
      "mp3": "4/4_016_09.mp3", 
      "text": " Í-sek-lia̍t ê Siōng-tè, tùi Í-sek-lia̍t ê hōe-tiong hun-piat lín, hō͘ lín chhin-kūn I, pān Iâ-hô-hoa hōe-bō͘ ê sū, iā khiā tī hōe-chiòng ê bīn-chêng lâi chòe in ê chhe-ēng."
    }, 
    "10": {
      "mp3": "4/4_016_10.mp3", 
      "text": " I koh hō͘ lí, kap lí lóng-chóng ê hiaⁿ-tī Lī-bī ê kiáⁿ-sun, saⁿ-kap chhin-kūn I, lín lia̍h che chòe sió-khóa mah?  Lín iáu-kú iau-kiû chè-si ê chit mah?"
    }, 
    "11": {
      "mp3": "4/4_016_11.mp3", 
      "text": " Só͘-í lí kap lí ê tóng chū-chi̍p, sī teh kong-kek Iâ-hô-hoa;  A-lûn sī sím-mi̍h, lín kéng-jiân ai-oàn i ah?"
    }, 
    "12": {
      "mp3": "4/4_016_12.mp3", 
      "text": " Mô͘-se chhe lâng khì kiò Í-lī-ap ê kiáⁿ Tāi-tan, A-pí-lân;  in kóng, Goán m̄ chiūⁿ-khì;"
    }, 
    "13": {
      "mp3": "4/4_016_13.mp3", 
      "text": " lí chhōa goán tùi siông-siông lâu lin kap bi̍t ê tōe chiūⁿ-lâi, beh tī khòng-iá thâi-sí goán, che kiám sī sió-khóa, lí iáu-kú beh ka-kī siat-li̍p chòe jîn-kun lâi koán-hat goán mah?"
    }, 
    "14": {
      "mp3": "4/4_016_14.mp3", 
      "text": " Koh lí bô-iáⁿ chhōa goán kàu lâu lin kap bi̍t ê tōe, iā bô ēng chhân-hn̂g, kap phû-tô-hn̂g, hō͘ goán chòe gia̍p;  chóng bô lí beh iah chiah ê lâng ê ba̍k-chiu mah? Goán bô beh chiūⁿ-khì."
    }, 
    "15": {
      "mp3": "4/4_016_15.mp3", 
      "text": " Mô͘-se siū-khì kàu-ke̍k, tùi Iâ-hô-hoa kóng, Kiû Lí bo̍h-tit kàm-la̍p in só͘ hiàn ê;  góa pēng bô khan in chi̍t chiah lû, iā bô hāi in chi̍t-lâng."
    }, 
    "16": {
      "mp3": "4/4_016_16.mp3", 
      "text": " Mô͘-se tùi Khó-la̍h kóng, Lí kap lí ê tóng hiah ê lâng, kap A-lûn, bîn-á-ji̍t lóng tio̍h lâi khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "17": {
      "mp3": "4/4_016_17.mp3", 
      "text": " Lín ta̍k-lâng tòa i ê hiuⁿ-lô͘, kiōng nn̄g-pah gō͘-cha̍p ê, hē hiuⁿ tī hí téng-bīn, ta̍k-lâng tòa i ê hiuⁿ-lô͘ kàu Iâ-hô-hoa ê bīn-chêng;  lí kap A-lûn iā kok tòa ka-kī ê hiuⁿ-lô͘."
    }, 
    "18": {
      "mp3": "4/4_016_18.mp3", 
      "text": " Tùi án-ni in ta̍k-lâng the̍h i ê hiuⁿ-lô͘, tóe hé tī hí lāi-bīn, hē hiuⁿ tī hit téng-bīn, kap Mô͘-se A-lûn khiā tī hōe-bō͘ mn̂g-kháu."
    }, 
    "19": {
      "mp3": "4/4_016_19.mp3", 
      "text": " Khó-la̍h chio-chi̍p hōe-chiòng kàu hōe-bō͘ mn̂g-kháu, kong-kek in;  Iâ-hô-hoa ê êng-kng hián-hiān tī hōe-chiòng."
    }, 
    "20": {
      "mp3": "4/4_016_20.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "21": {
      "mp3": "4/4_016_21.mp3", 
      "text": " Lín tio̍h lī-khui chit ê hōe-tiong, Góa thang tī chi̍t-ba̍k-nih-kú ê tiong-kan châu-bia̍t in."
    }, 
    "22": {
      "mp3": "4/4_016_22.mp3", 
      "text": " In chiū phak tī tōe-ni̍h, kóng, Siōng-tè ah, siúⁿ-sù oa̍h-miā hō͘ kìⁿ-nā ū jio̍k-thé-ê ê Siōng-tè ah, chi̍t-lâng hoān-chōe, Lí chiū beh siū-khì choân-hōe mah?"
    }, 
    "23": {
      "mp3": "4/4_016_23.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "24": {
      "mp3": "4/4_016_24.mp3", 
      "text": " Lí tio̍h hoan-hù hōe-chiòng tùi in kóng, Lín tio̍h lī-khui Khó-la̍h, Tāi-tan, A-pí-lân pò͘-pîⁿ ê sì-ûi."
    }, 
    "25": {
      "mp3": "4/4_016_25.mp3", 
      "text": " Mô͘-se khí-lâi khì Tāi-tan, A-pí-lân hia, Í-sek-lia̍t ê tiúⁿ-ló iā tè i khì."
    }, 
    "26": {
      "mp3": "4/4_016_26.mp3", 
      "text": " I hoan-hù hōe-chiòng kóng, Lín tio̍h lī-khui chiah ê pháiⁿ-lâng ê pò͘-pîⁿ. in ê mi̍h-kiāⁿ lóng m̄-thang bong, kiaⁿ-liáu lín iā siū bia̍t tī in ê chōe-tiong."
    }, 
    "27": {
      "mp3": "4/4_016_27.mp3", 
      "text": " In chiū lī-khui Khó-la̍h, Tāi-tan, A-pí-lân pò͘-pîⁿ ê sì-ûi;  Tāi-tan, A-pí-lân kap in ê bó͘, in ê kiáⁿ, in ê sòe-kiáⁿ, lóng chhut-lâi khiā tī in ka-kī ê pò͘-pîⁿ mn̂g-kháu."
    }, 
    "28": {
      "mp3": "4/4_016_28.mp3", 
      "text": " Mô͘-se kóng, Iâ-hô-hoa chhe Góa kiâⁿ che it-chhè ê sū, lín tùi án-ni thang chai, in-ūi góa m̄-sī chū-choan lâi kiâⁿ."
    }, 
    "29": {
      "mp3": "4/4_016_29.mp3", 
      "text": " Siat-sú chiah ê lâng sí chhin-chhiūⁿ pêng-siông lâng sí, in só͘ tú-tio̍h chhin-chhiūⁿ pêng-siông lâng só͘ tú-tio̍h, chiū Iâ-hô-hoa bô chhe góa."
    }, 
    "30": {
      "mp3": "4/4_016_30.mp3", 
      "text": " Siat-sú Iâ-hô-hoa chòe chi̍t-hāng sin ê sū, hō͘ tōe khui-chhùi, chiong in kap it-chhè sio̍k in ê lóng thun-lo̍h-khì, hō͘ in oa̍h-oa̍h tūi-lo̍h im-kan, lín chiū chai chiah ê lâng sī biáu-sī Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "4/4_016_31.mp3", 
      "text": " Chiah ê ōe i tú-á kóng soah, in ē-bīn ê tōe chiū li̍h-khui."
    }, 
    "32": {
      "mp3": "4/4_016_32.mp3", 
      "text": " Tōe chiū khui-chhùi, chiong in kap in ê ke-koàn, í-ki̍p it-chhè sio̍k Khó-la̍h ê jîn-teng châi-bu̍t, lóng thun-lo̍h-khì."
    }, 
    "33": {
      "mp3": "4/4_016_33.mp3", 
      "text": " Hiah ê lâng kap it-chhè sio̍k in ê, lóng oa̍h-oa̍h lo̍h im-kan;  tōe chiū koh ha̍p-óa tī in ê téng-bīn, in chiū tùi hōe-tiong bia̍t-bô."
    }, 
    "34": {
      "mp3": "4/4_016_34.mp3", 
      "text": " Tī in sì-ûi ê Í-sek-lia̍t lâng, thiaⁿ-kìⁿ in âu-kiò, chiū lóng tô-cháu kóng, Kiaⁿ-liáu tōe iā kā lán thun-lo̍h-khì."
    }, 
    "35": {
      "mp3": "4/4_016_35.mp3", 
      "text": " Koh ū hé tùi Iâ-hô-hoa hia chhut, thun-bia̍t hiah ê hiàn-hiuⁿ ê nn̄g-pah gō͘-cha̍p lâng."
    }, 
    "36": {
      "mp3": "4/4_016_36.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "37": {
      "mp3": "4/4_016_37.mp3", 
      "text": " Lí tio̍h hoan-hù chè-si A-lûn ê kiáⁿ Í-lī-a-sat, tùi hé-tiong khioh hiah ê hiuⁿ-lô͘ khí-lâi, phah-sòaⁿ tī-hia ê hé;  in-ūi hiah ê hiuⁿ-lô͘ í-keng sī sèng."
    }, 
    "38": {
      "mp3": "4/4_016_38.mp3", 
      "text": " Ēng hiah ê hoān-chōe hāi ka-kī ê sìⁿ-miā ê lâng ê hiuⁿ-lô͘, tûi chòe kui-phìⁿ, lâi an chè-tôaⁿ;  in-ūi in hiàn tī Iâ-hô-hoa ê bīn-chêng, só͘-í sī sèng-ê, thang hō͘ Í-sek-lia̍t lâng chòe kàm-kài."
    }, 
    "39": {
      "mp3": "4/4_016_39.mp3", 
      "text": " Chè-si Í-lī-a-sat chiū the̍h hiah ê lâng só͘ hiàn ê tâng-lô͘, tûi chòe kui-phìⁿ, lâi an chè-tôaⁿ, hō͘ Í-sek-lia̍t lâng chòe kàm-kài;"
    }, 
    "40": {
      "mp3": "4/4_016_40.mp3", 
      "text": " hō͘ gōa-bīn lâng, m̄-sī sio̍k A-lûn ê hō͘-è ê, bōe thang óa-kūn Iâ-hô-hoa lâi sio-hiuⁿ, bián-tit in chhin-chhiūⁿ Khó-la̍h kap i ê tóng; che sī chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng ê."
    }, 
    "41": {
      "mp3": "4/4_016_41.mp3", 
      "text": " Keh-ji̍t Í-sek-lia̍t lâng choân-hōe lóng ai-oàn Mô͘-se A-lûn, kóng, Lín hāi-sí Iâ-hô-hoa ê peh-sìⁿ."
    }, 
    "42": {
      "mp3": "4/4_016_42.mp3", 
      "text": " Hōe-chiòng chū-chi̍p kong-kek Mô͘-se A-lûn ê sî, ǹg hōe-bō͘ khòaⁿ, khòaⁿ ah, ū hûn khàm i, Iâ-hô-hoa ê êng-kng hián-hiān."
    }, 
    "43": {
      "mp3": "4/4_016_43.mp3", 
      "text": " Mô͘-se A-lûn chiū kàu hōe-bō͘ chêng."
    }, 
    "44": {
      "mp3": "4/4_016_44.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "45": {
      "mp3": "4/4_016_45.mp3", 
      "text": " Lín tio̍h lī-khui chit ê hōe-tiong, hō͘ Góa thang tī chi̍t-ba̍k-nih-kú ê tiong-kan bia̍t-bô in;  in nn̄g-lâng chiū phak tī tōe-ni̍h."
    }, 
    "46": {
      "mp3": "4/4_016_46.mp3", 
      "text": " Mô͘-se tùi A-lûn kóng, The̍h hit ê hiuⁿ-lô͘, ēng tôaⁿ-téng ê hé tóe tī hí tiong-kan, hē hiuⁿ tī hí téng-bīn, kín-kín tòa kàu hōe-chiòng hia, kā in sio̍k-chōe;  in-ūi ū tōa siū-khì tùi Iâ-hô-hoa chhut, un-e̍k í-keng hoat-choh."
    }, 
    "47": {
      "mp3": "4/4_016_47.mp3", 
      "text": " A-lûn chiàu Mô͘-se só͘-kóng-ê the̍h-lâi, cháu kàu hōe-tiong;  khòaⁿ ah, un-e̍k í-keng hoat tī peh-sìⁿ-tiong, i chiū hē hiuⁿ, kā peh-sìⁿ sio̍k-chōe."
    }, 
    "48": {
      "mp3": "4/4_016_48.mp3", 
      "text": " I khiā tī oa̍h-lâng sí-lâng ê tiong-kan, un-e̍k chiū soah."
    }, 
    "49": {
      "mp3": "4/4_016_49.mp3", 
      "text": " Tû-khì in-ūi Khó-la̍h ê tāi-chì sí-ê í-gōa, tú-tio̍h un-e̍k sí ê, kiōng ū chi̍t-bān sì-chheng chhit-pah lâng."
    }, 
    "50": {
      "mp3": "4/4_016_50.mp3", 
      "text": " A-lûn tò-lâi kàu Mô͘-se hia, kàu hōe-bō͘ mn̂g, un-e̍k chiah soah."
    }
  }, 
  "17": {
    "1": {
      "mp3": "4/4_017_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_017_02.mp3", 
      "text": " Lí kā Í-sek-lia̍t lâng kóng, tùi in kia̍h koáiⁿ-á, ta̍k chi-phài chi̍t-ki, chiū-sī tùi hiah ê chi-phài ê siú-léng, kiōng kia̍h cha̍p-jī ki; lí siá ta̍k-lâng ê miâ tī i ê koáiⁿ-á."
    }, 
    "3": {
      "mp3": "4/4_017_03.mp3", 
      "text": " Tī Lī-bī hit-ki koáiⁿ-á tio̍h siá A-lûn ê miâ;  in-ūi ta̍k chi-phài ê thâu-lâng lóng ū chi̍t ki koáiⁿ-á."
    }, 
    "4": {
      "mp3": "4/4_017_04.mp3", 
      "text": " Lí tio̍h chiong hiah-ê hē tī hōe-bō͘-lāi hoat-kūi ê thâu-chêng, chiū-sī Góa kap lín siong-hōe ê só͘-chāi."
    }, 
    "5": {
      "mp3": "4/4_017_05.mp3", 
      "text": " Góa só͘ kéng hit-lâng, i ê koáiⁿ-á beh puh-gê;  án-ni Góa beh hō͘ Í-sek-lia̍t lâng ai-oàn ê ōe, chiū-sī in só͘ ai-oàn lín ê ōe, lóng soah, bô koh hō͘ Góa thiaⁿ-kìⁿ."
    }, 
    "6": {
      "mp3": "4/4_017_06.mp3", 
      "text": " Mô͘-se chiū kā Í-sek-lia̍t lâng kóng;  in ê siú-léng chiū ēng koáiⁿ-á kau hō͘ i, chiàu in ê chi-phài chi̍t ê siú-léng chi̍t-ki, kiōng cha̍p-jī ki koáiⁿ-á;  A-lûn ê koáiⁿ-á iā tī hiah ê koáiⁿ-á ê tiong-kan."
    }, 
    "7": {
      "mp3": "4/4_017_07.mp3", 
      "text": " Mô͘-se chiū chiong hiah ê koáiⁿ-á hē tī hoat-kūi ê pò͘-pîⁿ-lāi, tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "8": {
      "mp3": "4/4_017_08.mp3", 
      "text": " Bîn-á-ji̍t Mô͘-se ji̍p-khì hoat-kūi ê pò͘-pîⁿ;  khòaⁿ ah, sio̍k Lī-bī ê ke, A-lûn ê koáiⁿ-á, í-keng puh-gê, siⁿ hoe-m̂, khui-hoe, kiat-chiâⁿ hēng-jîn."
    }, 
    "9": {
      "mp3": "4/4_017_09.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa ê bīn-chêng kia̍h hiah ê koáiⁿ-á chhut-lâi, kàu Í-sek-lia̍t ê chèng-lâng hia;  in khòaⁿ-kìⁿ ta̍k-lâng kia̍h in ê koáiⁿ-á."
    }, 
    "10": {
      "mp3": "4/4_017_10.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Ēng A-lûn ê koáiⁿ-á iû-goân hē tī hoat-kūi chêng, lâu-teh, chòe chiah ê pōe-ge̍k ê lâng ê kàm-kài;  án-ni lí chiū hō͘ in tùi Góa ai-oàn ê ōe soah, bián-tit in sí-bô."
    }, 
    "11": {
      "mp3": "4/4_017_11.mp3", 
      "text": " Mô͘-se án-ni kiâⁿ, sī chiàu Iâ-hô-hoa só͘ bēng-lēng-ê lâi kiâⁿ."
    }, 
    "12": {
      "mp3": "4/4_017_12.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Mô͘-se kóng, Khòaⁿ ah, goán sí lah, goán bia̍t-bô lah, lóng bia̍t-bô lah."
    }, 
    "13": {
      "mp3": "4/4_017_13.mp3", 
      "text": " Kìⁿ-nā óa-kūn, chiū-sī óa-kūn Iâ-hô-hoa ê hōe-bō͘ ê, lóng sí;  goán beh lóng-chóng sí mah?"
    }
  }, 
  "18": {
    "1": {
      "mp3": "4/4_018_01.mp3", 
      "text": " Iâ-hô-hoa tùi A-lûn kóng, Lí kap lí chiah ê kiáⁿ, kap lí ê pún-cho̍k, tio̍h saⁿ-kap tam-tng sèng-só͘ ê chōe;  lí kap lí chiah ê kiáⁿ iā tio̍h tam-tng lín chè-si-chit ê chōe."
    }, 
    "2": {
      "mp3": "4/4_018_02.mp3", 
      "text": " Lí tio̍h chhōa lí ê hiaⁿ-tī Lī-bī ê chi-phài, lí ê chó͘-kong ê chi-phài, chìn-chêng lâi, hō͘ in kap lí liân-ha̍p lâi su-hāu lí;  nā-sī lí kap lí ê kiáⁿ, lóng tio̍h tī hoat-kūi ê hōe-bō͘-chêng."
    }, 
    "3": {
      "mp3": "4/4_018_03.mp3", 
      "text": " In tio̍h chòe lí ê chhe-ēng, iā tio̍h chòe Pò͘-pîⁿ ê chhe-ēng;  to̍k-to̍k m̄-thang kūn sèng-só͘ ê khì-kū kap tôaⁿ, bián-tit in kap lín lóng sí."
    }, 
    "4": {
      "mp3": "4/4_018_04.mp3", 
      "text": " In tio̍h kap lí liân-ha̍p, iā tio̍h chòe hōe-bō͘ ê chhe-ēng, liāu-lí Pò͘-pîⁿ lóng-chóng ê kang;  to̍k-to̍k gōa-bīn lâng m̄-thang óa-kūn lín."
    }, 
    "5": {
      "mp3": "4/4_018_05.mp3", 
      "text": " Lín tio̍h chòe sèng-só͘ ê chhe-ēng, kap tôaⁿ ê chhe-ēng, bián-tit siū-khì koh kàu tī Í-sek-lia̍t lâng."
    }, 
    "6": {
      "mp3": "4/4_018_06.mp3", 
      "text": " Góa, khòaⁿ ah, Góa bat tùi Í-sek-lia̍t lâng ê tiong-kan kéng lín ê hiaⁿ-tī Lī-bī lâng lâi siúⁿ-sù lín, kap kui Iâ-hô-hoa, lâi liāu-lí hōe-bō͘ ê kang."
    }, 
    "7": {
      "mp3": "4/4_018_07.mp3", 
      "text": " Só͘-í lí kap lí ê kiáⁿ tio̍h saⁿ-kap siú chè-si ê chit, liāu-lí tôaⁿ kap tiùⁿ-lî-lāi it-chhè ê kang;  lín tio̍h án-ni ho̍k-bū;  Góa í-keng siúⁿ-sù lí chè-si ê chit-jīm ê kang, chhin-chhiūⁿ sàng mi̍h;  kìⁿ-nā gōa-bīn lâng kūn-óa-ê, tek-khak hō͘ i sí."
    }, 
    "8": {
      "mp3": "4/4_018_08.mp3", 
      "text": " Iâ-hô-hoa koh kā A-lûn kóng, Góa, khòaⁿ ah, Góa í-keng ēng hiàn hō͘ Góa ê kú-chè, chiū-sī Í-sek-lia̍t lâng hun-piat chòe-sèng ê mi̍h, kau lí siú i;  in-ūi lí siū boah-iû, chiah ê mi̍h kui lí kap lí ê kiáⁿ-sun, chòe éng-oán ê hūn-gia̍h."
    }, 
    "9": {
      "mp3": "4/4_018_09.mp3", 
      "text": " Bô keng-kè hé, chì-sèng ê mi̍h ê tiong-kan, sio̍k tī lí-ê sī chiah-ê:  kìⁿ-nā in ê lé-mi̍h, in ê sò͘-chè, in ê sio̍k-chōe-chè, in ê pó͘-kè-sit-chè, in só͘ hiàn hō͘ Góa ê, lóng chòe chì-sèng, kui hō͘ lí kap lí ê kiáⁿ-sun."
    }, 
    "10": {
      "mp3": "4/4_018_10.mp3", 
      "text": " Lí tio̍h khòaⁿ chiah-ê chòe chì-sèng lâi chia̍h i;  kìⁿ-nā ta-po͘-teng lóng thang chia̍h;  lí tio̍h lia̍h chit ê mi̍h chòe-sèng."
    }, 
    "11": {
      "mp3": "4/4_018_11.mp3", 
      "text": " Chiah-ê iā sī lí ê, lé-mi̍h ê kú-chè, í-ki̍p Í-sek-lia̍t lâng só͘ hiàn ê iô-chè, Góa lóng siúⁿ-sù lí, kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, chòe éng-oán ê hūn-gia̍h;  kìⁿ-nā tī lí ke-tiong chheng-khì ê lâng lóng thang chia̍h."
    }, 
    "12": {
      "mp3": "4/4_018_12.mp3", 
      "text": " Siōng-hó ê iû, siōng-hó ê chiú, siōng-hó ê gō͘-kak, chiū-sī in khí-thâu-se̍k hiàn hō͘ Iâ-hô-hoa ê, Góa lóng siúⁿ-sù lí."
    }, 
    "13": {
      "mp3": "4/4_018_13.mp3", 
      "text": " In ê tōe khí-thâu-se̍k ê mi̍h, só͘ hiàn hō͘ Iâ-hô-hoa ê, lóng kui hō͘ lí;  lí ke-lāi chheng-khì ê lâng lóng thang chia̍h."
    }, 
    "14": {
      "mp3": "4/4_018_14.mp3", 
      "text": " Í-sek-lia̍t tiong kìⁿ-nā siū hun-piat hiàn-chīn ê, lóng tio̍h kui hō͘ lí."
    }, 
    "15": {
      "mp3": "4/4_018_15.mp3", 
      "text": " Kìⁿ-nā ū jio̍k-thé thâu-chiūⁿ-siⁿ-ê, bô-lūn lâng á-sī cheng-siⁿ, in só͘ hiàn hō͘ Iâ-hô-hoa ê, lóng kui tī lí;  to̍k-to̍k lâng thâu-chiūⁿ-siⁿ-ê lí tio̍h sio̍k i;  bô chheng-khì ê cheng-siⁿ thâu-chiūⁿ-siⁿ-ê, lí iā tio̍h sio̍k i."
    }, 
    "16": {
      "mp3": "4/4_018_16.mp3", 
      "text": " Tī móa-ge̍h í-gōa só͘ tio̍h sio̍k ê, tio̍h chiàu lí só͘ kó͘ ê kè, chiàu sèng-só͘ ê sià-khek-le̍k, ēng gûn gō͘ sià-khek-le̍k sio̍k-hôe i;  chi̍t sià-khek-le̍k sī jī-cha̍p kùi-la̍h."
    }, 
    "17": {
      "mp3": "4/4_018_17.mp3", 
      "text": " To̍k-to̍k thâu-chiūⁿ-siⁿ ê gû, thâu-chiūⁿ-siⁿ ê mî-iûⁿ, thâu-chiūⁿ-siⁿ ê soaⁿ-iûⁿ, lí m̄-thang sio̍k;  che sī sèng, tio̍h hiù i ê huih tī tôaⁿ-ni̍h, tio̍h sio i ê iû chòe hé-chè, chòe phang-phang hiàn hō͘ Iâ-hô-hoa."
    }, 
    "18": {
      "mp3": "4/4_018_18.mp3", 
      "text": " Hiah ê bah kui tī lí, chhin-chhiūⁿ só͘ iô ê heng kap chiàⁿ-thúi kui tī lí chi̍t-iūⁿ."
    }, 
    "19": {
      "mp3": "4/4_018_19.mp3", 
      "text": " Kìⁿ-nā sèng-mi̍h ê kú-chè, sī Í-sek-lia̍t lâng hiàn hō͘ Iâ-hô-hoa ê, Góa lóng siúⁿ-sù lí, kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, chòe éng-oán tit-tio̍h ê hūn-gia̍h;  che sī hō͘ lí kap lí ê hō͘-è, tī Iâ-hô-hoa ê bīn-chêng, chòe éng-oán bōe-hòe ê iok."
    }, 
    "20": {
      "mp3": "4/4_018_20.mp3", 
      "text": " Iâ-hô-hoa tùi A-lûn kóng, Lí tī in ê tōe-hng m̄-thang ū sán-gia̍p, tī in ê tiong-kan iā m̄-thang ū hūn-gia̍h;  tī Í-sek-lia̍t lâng tiong Góa chiū-sī lí ê hūn-gia̍h, sī lí ê sán-gia̍p."
    }, 
    "21": {
      "mp3": "4/4_018_21.mp3", 
      "text": " Khòaⁿ ah, tī Í-sek-lia̍t tiong só͘ thiu ê cha̍p-hūn-chi̍t, Góa í-keng siúⁿ-sù Lī-bī ê kiáⁿ-sun chòe gia̍p;  in-ūi in só͘ chòe ê kang sī hōe-bō͘ ê kang, só͘-í siúⁿ-sù in, lâi pò-tap in ê tio̍h-bôa."
    }, 
    "22": {
      "mp3": "4/4_018_22.mp3", 
      "text": " Tùi taⁿ í-āu, Í-sek-lia̍t lâng m̄-thang óa-kūn hōe-bō͘, bián-tit in tam-tng chōe lâi sí."
    }, 
    "23": {
      "mp3": "4/4_018_23.mp3", 
      "text": " To̍k-to̍k Lī-bī lâng tio̍h chòe hōe-bō͘ ê kang, tam-tng in ê chōe;  che beh chòe lín ta̍k sè-tāi éng-oán ê lē;  in tī Í-sek-lia̍t lâng ê tiong-kan m̄-thang ū sán-gia̍p."
    }, 
    "24": {
      "mp3": "4/4_018_24.mp3", 
      "text": " In-ūi Í-sek-lia̍t lâng só͘ thiu ê cha̍p-hūn-chi̍t, só͘ hiàn hō͘ Iâ-hô-hoa chòe kú-chè ê, Góa í-keng siúⁿ-sù Lī-bī lâng chòe-gia̍p;  só͘-í Góa tùi in kóng, in tī Í-sek-lia̍t lâng ê tiong-kan m̄-thang ū sán-gia̍p."
    }, 
    "25": {
      "mp3": "4/4_018_25.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "26": {
      "mp3": "4/4_018_26.mp3", 
      "text": " Lí tio̍h hoan-hù Lī-bī lâng kā in kóng, Lín tùi Í-sek-lia̍t lâng ê tiong-kan thiu cha̍p-hūn-chi̍t, chiū-sī Góa hō͘ lín chòe gia̍p ê; hit-sî lín tio̍h tùi hit ê cha̍p-hūn-chi̍t ê tiong-kan koh thiu cha̍p-hūn-chi̍t, chòe kú-chè, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "27": {
      "mp3": "4/4_018_27.mp3", 
      "text": " Lí ê kú-chè beh kā lín sǹg chòe gō͘-kak-tiûⁿ ê be̍h, kap móa tī phû-tô-khut ê chiú."
    }, 
    "28": {
      "mp3": "4/4_018_28.mp3", 
      "text": " Án-ni, lín tùi Í-sek-lia̍t tiong só͘ tit-tio̍h ê cha̍p-hūn-chi̍t, tio̍h tùi hit-ê hiàn kú-chè hō͘ Iâ-hô-hoa;  lín tio̍h tùi hit-ê, ēng Iâ-hô-hoa ê kú-chè hō͘ chè-si A-lûn."
    }, 
    "29": {
      "mp3": "4/4_018_29.mp3", 
      "text": " Lín só͘ tit-tio̍h it-chhè ê lé-mi̍h, tio̍h tùi hit tiong-kan, chiong tē-it hó-ê, chiū-sī hun-piat chòe-sèng ê hūn-gia̍h, hiàn hiah ê kú-chè hō͘ Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "4/4_018_30.mp3", 
      "text": " Só͘-í lí tio̍h tùi in kóng, Lín í-keng tùi hit tiong-kan kú-khí hit ê chì-hó-ê, che chiū-sī kā Lī-bī lâng sǹg chòe gō͘-kak-tiûⁿ ê ngó͘-kok, iā chhin-chhiūⁿ chiú-khut ê chiú."
    }, 
    "31": {
      "mp3": "4/4_018_31.mp3", 
      "text": " Lín kap lín ê ke-koàn, ta̍k só͘-chāi thang chia̍h i;  che sī lín ê kang-chîⁿ, sī pò-tap lín tī hōe-bō͘-lāi só͘ chòe ê kang."
    }, 
    "32": {
      "mp3": "4/4_018_32.mp3", 
      "text": " Lín í-keng tùi hit tiong-kan kú-khí hit ê chì-hó-ê, chiū bô in-ūi án-ni lâi hoān-chōe;  lín m̄-thang phah lâ-sâm Í-sek-lia̍t lâng ê sèng-mi̍h, bián-tit lín sí-bô."
    }
  }, 
  "19": {
    "1": {
      "mp3": "4/4_019_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "2": {
      "mp3": "4/4_019_02.mp3", 
      "text": " Iâ-hô-hoa só͘ bēng-lēng lu̍t-hoat ê tiâu-lē sī án-ni kóng, Lí tio̍h hoan-hù Í-sek-lia̍t lâng ēng chi̍t-chiah sûn-choân bô hâ-chhû, bē-bat kòa-taⁿ, chhiah-sek ê gû-bú, khan kàu lí chia."
    }, 
    "3": {
      "mp3": "4/4_019_03.mp3", 
      "text": " Lí tio̍h chiong i kau hō͘ chè-si Í-lī-a-sat, thang tòa chhut iâⁿ-gōa;  lâng chiū thâi gû tī i ê bīn-chêng."
    }, 
    "4": {
      "mp3": "4/4_019_04.mp3", 
      "text": " Chè-si Í-lī-a-sat tio̍h ēng chńg-thâu-á the̍h i ê huih tām-po̍h, ǹg hōe-bō͘-chêng hiù huih chhit-pái."
    }, 
    "5": {
      "mp3": "4/4_019_05.mp3", 
      "text": " Tio̍h ū chi̍t-lâng tī chè-si ê ba̍k-chiu-chêng, sio bú ê gû-á, chiū-sī sio i ê phê, i ê bah, i ê huih, i ê pùn."
    }, 
    "6": {
      "mp3": "4/4_019_06.mp3", 
      "text": " Chè-si tio̍h chiong pek-hiuⁿ-chhâ, giû-chhek-chháu, chu-âng-sek mî, lóng hiat tī sio gû ê hé-tiong."
    }, 
    "7": {
      "mp3": "4/4_019_07.mp3", 
      "text": " Chè-si tio̍h sóe i ê saⁿ, ēng chúi sóe seng-khu, jiân-āu ji̍p iâⁿ;  chè-si beh bô chheng-khì kàu ê-hng."
    }, 
    "8": {
      "mp3": "4/4_019_08.mp3", 
      "text": " Sio gû-á ê lâng tio̍h ēng chúi sóe i ê saⁿ, ēng chúi sóe seng-khu, beh bô chheng-khì kàu ê-hng."
    }, 
    "9": {
      "mp3": "4/4_019_09.mp3", 
      "text": " Tio̍h ū chi̍t ê chheng-khì ê lâng siu-si̍p gû-bú ê hu, hē tī iâⁿ-gōa chheng-khì ê só͘-chāi, lâu-teh chòe Í-sek-lia̍t hōe-chiòng tû khì lâ-sâm ê chúi;  che iā-sī tû-khì chōe."
    }, 
    "10": {
      "mp3": "4/4_019_10.mp3", 
      "text": " Siu-si̍p gû-bú ê hu ê lâng tio̍h sóe i ê saⁿ, beh bô chheng-khì kàu ê-hng;  che beh hō͘ Í-sek-lia̍t lâng kap kià-kha tī in tiong-kan ê gōa-lâng chòe éng-oán ê lē."
    }, 
    "11": {
      "mp3": "4/4_019_11.mp3", 
      "text": " Bong-tio̍h lâng ê sin-si ê, chiū beh chhit-ji̍t kú bô chheng-khì."
    }, 
    "12": {
      "mp3": "4/4_019_12.mp3", 
      "text": " Hit-lâng kàu tē-saⁿ ji̍t, tio̍h ēng hit ê chúi chheng-khì pún-sin; kàu tē-chhit ji̍t chiah chheng-khì;  i nā tī tē-saⁿ ji̍t bô chheng-khì pún-sin, kàu tē-chhit ji̍t chiū bô chheng-khì."
    }, 
    "13": {
      "mp3": "4/4_019_13.mp3", 
      "text": " Kìⁿ-nā bong-tio̍h lâng ê sin-si, bô chheng-khì ka-kī ê, chiū phah lâ-sâm Iâ-hô-hoa ê hōe-bō͘, chit ê lâng tio̍h tùi Í-sek-lia̍t tiong chián-tû;  in-ūi tû-khì lâ-sâm ê chúi bô hiù tī i ê seng-khu, i chiū bô chheng-khì, i ê bô chheng-khì iáu-kú tī i."
    }, 
    "14": {
      "mp3": "4/4_019_14.mp3", 
      "text": " Lâng sí tī pò͘-pîⁿ-lāi, hit ê tiâu-lē sī án-ni:  kìⁿ-nā ji̍p hit ê pò͘-pîⁿ, kap it-chhè tī pò͘-pîⁿ-lāi ê, lóng tio̍h bô chheng-khì chhit-ji̍t kú."
    }, 
    "15": {
      "mp3": "4/4_019_15.mp3", 
      "text": " Kìⁿ-nā hian-khui ê khì-kū, chiū-sī kòa bô khàm-ba̍t ê, iā sī bô chheng-khì."
    }, 
    "16": {
      "mp3": "4/4_019_16.mp3", 
      "text": " Bô-lūn sím-mi̍h lâng tī chhân-iá bong-tio̍h hō͘ to thâi-sí-ê, á-sī sin-si, á-sī lâng ê kut-thâu, á-sī hûn-bōng, chiū chhit-ji̍t kú bô chheng-khì."
    }, 
    "17": {
      "mp3": "4/4_019_17.mp3", 
      "text": " Tio̍h ūi-tio̍h chit-ê bô chheng-khì ê lâng the̍h tām-po̍h só͘ sio tû-khì chōe ê hé-hu, hē tī khì-kū-lāi, tò oa̍h-chúi tī hí téng-bīn."
    }, 
    "18": {
      "mp3": "4/4_019_18.mp3", 
      "text": " Tio̍h ū chi̍t ê chheng-khì ê lâng the̍h giû-chhek-chháu ùn tī chit ê chúi, chiong chúi hiù tī pò͘-pîⁿ, kap lóng-chóng ê khì-kū, í-ki̍p hit lāi-bīn ê lâng;  koh hiù bong-tio̍h kut-thâu ê, á-sī bong-tio̍h siū thâi-ê, á-sī bong-tio̍h sí-si ê, á-sī bong-tio̍h hûn-bōng ê."
    }, 
    "19": {
      "mp3": "4/4_019_19.mp3", 
      "text": " Tē-saⁿ ji̍t kap tē-chhit ji̍t, chheng-khì-ê tio̍h kā hit ê bô chheng-khì-ê hiù chúi, kàu tē-chhit ji̍t thang hō͘ i chheng-khì;  hit-lâng tio̍h sóe-saⁿ, ēng chúi sóe seng-khu; kàu ê-hng chiah chheng-khì."
    }, 
    "20": {
      "mp3": "4/4_019_20.mp3", 
      "text": " Chóng-sī hit ê bô chheng-khì ê lâng iā bô chheng-khì ka-kī ê, tio̍h tùi hōe-tiong chián-tû i;  in-ūi i phah lâ-sâm Iâ-hô-hoa ê sèng-só͘;  tû-khì lâ-sâm ê chúi bô hiù tī i ê seng-khu, i sī bô chheng-khì ê lâng."
    }, 
    "21": {
      "mp3": "4/4_019_21.mp3", 
      "text": " Che beh kā in chòe éng-oán ê lē;  koh hit-ê kā lâng hiù tû-khì lâ-sâm ê chúi, hit-lâng tio̍h sóe i ê saⁿ;  kìⁿ-nā bong hit ê tû-khì lâ-sâm ê chúi-ê, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "22": {
      "mp3": "4/4_019_22.mp3", 
      "text": " Kìⁿ-nā bô chheng-khì ê lâng só͘ bong-tio̍h-ê, chiū bô chheng-khì;  bong-tio̍h i ê, tek-khak bô chheng-khì kàu ê-hng."
    }
  }, 
  "20": {
    "1": {
      "mp3": "4/4_020_01.mp3", 
      "text": " Chiaⁿ-ge̍h-kan, Í-sek-lia̍t lâng choân-hōe lâi kàu Sîm ê khòng-iá, peh-sìⁿ chiū tiàm tī Ka-te-su.  Bí-lī-àm sí tī-hia, chiū bâi-chòng tī-hia."
    }, 
    "2": {
      "mp3": "4/4_020_02.mp3", 
      "text": " Hōe-chiòng bô chúi thang lim; in chiū chū-chi̍p kong-kek Mô͘-se A-lûn."
    }, 
    "3": {
      "mp3": "4/4_020_03.mp3", 
      "text": " Peh-sìⁿ chiū kap Mô͘-se kè-kàu kóng, Chêng goán ê hiaⁿ-tī sí tī Iâ-hô-hoa ê bīn-chêng, goán m̄-ta̍t-tio̍h hit-sî sòa sí."
    }, 
    "4": {
      "mp3": "4/4_020_04.mp3", 
      "text": " Lín siáⁿ-sū chhōa Iâ-hô-hoa ê hōe-chiòng kàu chit ê khòng-iá, hō͘ goán kap goán ê cheng-siⁿ sí tī-chia ah?"
    }, 
    "5": {
      "mp3": "4/4_020_05.mp3", 
      "text": " Lín siáⁿ-sū hō͘ goán chhut Ai-ki̍p, chhōa goán kàu chit ê pháiⁿ só͘-chāi ah?  Bô só͘-chāi thang iā-chéng, iā bô bû-hoa-kó, bô phû-tô, bô sia̍h-liû, koh bô chúi thang lim."
    }, 
    "6": {
      "mp3": "4/4_020_06.mp3", 
      "text": " Mô͘-se A-lûn lī-khui hōe-chiòng kàu hōe-bō͘ mn̂g-kháu, phak tī tōe-ni̍h;  Iâ-hô-hoa ê êng-kng tùi in hián-hiān."
    }, 
    "7": {
      "mp3": "4/4_020_07.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "8": {
      "mp3": "4/4_020_08.mp3", 
      "text": " Lí tio̍h kia̍h koáiⁿ-á, lí kap lí ê hiaⁿ A-lûn chio-chi̍p hōe-chiòng;  tī in ê ba̍k-chiu-chêng lín bēng-lēng chio̍h-pôaⁿ chhut-chúi, lí ūi-tio̍h peh-sìⁿ hō͘ chúi tùi chio̍h-pôaⁿ chhut, hō͘ hōe-chiòng kap in ê cheng-siⁿ lim."
    }, 
    "9": {
      "mp3": "4/4_020_09.mp3", 
      "text": " Mô͘-se thàn bēng-lēng, tī Iâ-hô-hoa ê bīn-chêng kia̍h koáiⁿ-á."
    }, 
    "10": {
      "mp3": "4/4_020_10.mp3", 
      "text": " Mô͘-se A-lûn chio-chi̍p hōe-chiòng kàu chio̍h-pôaⁿ-chêng,  Mô͘-se tùi in kóng, Lín chiah ê pōe-ge̍k ê lâng tio̍h thiaⁿ ah, goán tio̍h hō͘ chúi tùi chit ê chio̍h-pôaⁿ lâu-chhut-lâi hō͘ lín mah?"
    }, 
    "11": {
      "mp3": "4/4_020_11.mp3", 
      "text": " Mô͘-se kia̍h-khí chhiú, ēng koáiⁿ-á phah chio̍h-pôaⁿ nn̄g-ē, chiū ū chōe-chōe chúi lâu-chhut, hōe-chiòng kap in ê cheng-siⁿ lóng lim."
    }, 
    "12": {
      "mp3": "4/4_020_12.mp3", 
      "text": " Iâ-hô-hoa chiū tùi Mô͘-se A-lûn kóng, In-ūi lín m̄ sìn Góa, bô tī Í-sek-lia̍t lâng ê ba̍k-chiu-chêng chun-kèng Góa chòe-sèng, só͘-í lín bōe-tit-thang chhōa chiah ê hōe-chiòng ji̍p Góa só͘ sù-hō͘ in ê tōe."
    }, 
    "13": {
      "mp3": "4/4_020_13.mp3", 
      "text": " Chiah ê chúi miâ kiò Bí-lī-pa ê chúi;  sī in-ūi Í-sek-lia̍t lâng kap Iâ-hô-hoa kè-kàu;  Iâ-hô-hoa chiū tùi in hián-bêng ka-kī chòe-sèng."
    }, 
    "14": {
      "mp3": "4/4_020_14.mp3", 
      "text": " Mô͘-se tùi Ka-te-su chhe sù-chiá khì kìⁿ Í-tong ông, kóng, Lí ê hiaⁿ-tī Í-sek-lia̍t án-ni kóng, Lí chai goán só͘ tú-tio̍h it-chhè ê kan-khó͘."
    }, 
    "15": {
      "mp3": "4/4_020_15.mp3", 
      "text": " Goán ê lia̍t-chó͘ lo̍h-khì Ai-ki̍p, goán tòa tī Ai-ki̍p kú-kú;  Ai-ki̍p lâng pháiⁿ khoán-thāi goán kap goán ê lia̍t-chó͘."
    }, 
    "16": {
      "mp3": "4/4_020_16.mp3", 
      "text": " Goán ai-kiû Iâ-hô-hoa ê sî, I thiaⁿ goán ê siaⁿ, chhe-khián sù-chiá chhōa goán chhut Ai-ki̍p;  taⁿ goán tī lí ke̍k piⁿ-thâu ê siâⁿ Ka-te-su."
    }, 
    "17": {
      "mp3": "4/4_020_17.mp3", 
      "text": " Kiû lí iông-ún goán keng-kè lí ê tōe, goán bô beh tùi chhân-hn̂g kap phû-tô-hn̂g keng-kè, iā bô lim chiah ê chíⁿ ê chúi;  to̍k-to̍k kiâⁿ tōa-lō͘, bô phian-chó phian-iū, ti̍t-ti̍t keng-kè lí ê tōe-kài."
    }, 
    "18": {
      "mp3": "4/4_020_18.mp3", 
      "text": " Í-tong ông kóng, Lí m̄-thang tùi góa chia keng-kè, bián-tit góa kia̍h to chhut-lâi tí-te̍k lí."
    }, 
    "19": {
      "mp3": "4/4_020_19.mp3", 
      "text": " Í-sek-lia̍t lâng kā i kóng, Goán beh tùi tōa-lō͘ kiâⁿ-khì;  siat-sú goán kap cheng-siⁿ lim lí ê chúi, goán beh hêng lí kè-chîⁿ; chún góa pō͘-kiâⁿ kè-khì, bô chhap pa̍t-hāng."
    }, 
    "20": {
      "mp3": "4/4_020_20.mp3", 
      "text": " I kóng, Lí m̄-thang keng-kè.  Í-tong ông chiū chhōa chōe-chōe lâng chhut-lâi, ēng kong-ngī ê chhiú tí-te̍k i."
    }, 
    "21": {
      "mp3": "4/4_020_21.mp3", 
      "text": " Án-ni Í-tong m̄ chún Í-sek-lia̍t lâng tùi i ê tōe-kài keng-kè;  Í-sek-lia̍t chiū oa̍t-tńg lī-khui i."
    }, 
    "22": {
      "mp3": "4/4_020_22.mp3", 
      "text": " In tùi Ka-te-su khí-sin, Í-sek-lia̍t ê choân-hōe kàu Hô-jíⁿ soaⁿ."
    }, 
    "23": {
      "mp3": "4/4_020_23.mp3", 
      "text": " Iâ-hô-hoa tī óa-kūn Í-tong piⁿ-kài ê Hô-jíⁿ soaⁿ, hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "24": {
      "mp3": "4/4_020_24.mp3", 
      "text": " A-lûn beh tò-chó͘, in-ūi i bōe-tit-thang ji̍p Góa siúⁿ-sù Í-sek-lia̍t lâng ê tōe, in-ūi tī Bí-lī-pa ê chúi lín ûi-ke̍h Góa ê bēng-lēng."
    }, 
    "25": {
      "mp3": "4/4_020_25.mp3", 
      "text": " Lí tòa A-lûn kap i ê kiáⁿ Í-lī-a-sat chiūⁿ Hô-jíⁿ soaⁿ,"
    }, 
    "26": {
      "mp3": "4/4_020_26.mp3", 
      "text": " thǹg A-lûn ê saⁿ, kā i ê kiáⁿ Í-lī-a-sat chhēng;  A-lûn beh sí tī-hia, tò-khì."
    }, 
    "27": {
      "mp3": "4/4_020_27.mp3", 
      "text": " Mô͘-se chiàu Iâ-hô-hoa só͘ bēng-lēng-ê kiâⁿ;  in saⁿ-lâng tng hōe-chiòng ê ba̍k-chiu-chêng chiūⁿ Hô-jíⁿ soaⁿ."
    }, 
    "28": {
      "mp3": "4/4_020_28.mp3", 
      "text": " Mô͘-se thǹg A-lûn ê saⁿ, kā i ê kiáⁿ Í-lī-a-sat chhēng;  A-lûn tī-hia sí tī soaⁿ-téng;  Mô͘-se kap Í-lī-a-sat lo̍h-soaⁿ."
    }, 
    "29": {
      "mp3": "4/4_020_29.mp3", 
      "text": " Hōe-chiòng khòaⁿ-kìⁿ A-lûn í-keng sí, chiū ūi A-lûn thî-khàu saⁿ-cha̍p ji̍t;  Í-sek-lia̍t choân-ke iā lóng án-ni."
    }
  }, 
  "21": {
    "1": {
      "mp3": "4/4_021_01.mp3", 
      "text": " Khiā-khí tī lâm-hng ê Ka-lâm lâng, A-la̍h-tek ông, thiaⁿ-kìⁿ Í-sek-lia̍t lâng tùi A-tha-lîm lō͘ lâi, chiū kap Í-sek-lia̍t lâng kau-chiàn, lia̍h in kúi-nā lâng."
    }, 
    "2": {
      "mp3": "4/4_021_02.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Iâ-hô-hoa hoat-goān kóng,  Lí nā chin-chiàⁿ chiong chit ê peh-sìⁿ kau góa ê chhiú, góa chiū it-chīn châu-bia̍t in ê siâⁿ."
    }, 
    "3": {
      "mp3": "4/4_021_03.mp3", 
      "text": " Iâ-hô-hoa thiaⁿ Í-sek-lia̍t lâng ê siaⁿ, chiong Ka-lâm lâng kau-tài in;  in chiū it-chīn bia̍t in, kap in ê siâⁿ;  hit só͘-chāi ê miâ chiū kiò Hô-jíⁿ-má."
    }, 
    "4": {
      "mp3": "4/4_021_04.mp3", 
      "text": " In tùi Hô-jíⁿ soaⁿ khí-sin, tùi Âng-hái ê lō͘ khì, beh se̍h Í-tong ê tōe;  peh-sìⁿ ūi-tio̍h só͘ kiâⁿ ê lō͘, sim put-chí lóe-chì."
    }, 
    "5": {
      "mp3": "4/4_021_05.mp3", 
      "text": " Chiū hiâm Siōng-tè kap Mô͘-se kóng, Lín siáⁿ-sū chhōa goán chhut Ai-ki̍p, hō͘ goán sí tī chit ê khòng-iá ah?  In-ūi bô piáⁿ, bô chúi, goán ê sim iàm-chiān chit ê chheng-tām ê chia̍h-mi̍h."
    }, 
    "6": {
      "mp3": "4/4_021_06.mp3", 
      "text": " Iâ-hô-hoa chiū chhe hé-chôa ji̍p peh-sìⁿ ê tiong-kan, kā peh-sìⁿ;  Í-sek-lia̍t lâng sí chōe-chōe."
    }, 
    "7": {
      "mp3": "4/4_021_07.mp3", 
      "text": " Peh-sìⁿ kàu Mô͘-se hia, kóng, Goán ū hoān-chōe, in-ūi goán ū hiâm Iâ-hô-hoa kap lí;  chhiáⁿ lí kiû Iâ-hô-hoa hō͘ chiah ê chôa lī-khui goán.  Mô͘-se chiū thòe peh-sìⁿ kiû."
    }, 
    "8": {
      "mp3": "4/4_021_08.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí chòe chi̍t-bé hé-chôa, kùi tī kî-koaⁿ-téng;  kìⁿ-nā hō͘ i kā-tio̍h ê, chi̍t-ē khòaⁿ, chiū ōe oa̍h."
    }, 
    "9": {
      "mp3": "4/4_021_09.mp3", 
      "text": " Mô͘-se chiū chòe chi̍t-bé tâng-chôa, kùi tī kî-koaⁿ-téng;  kìⁿ-nā hō͘ chôa kā-tio̍h-ê, chi̍t-ē khòaⁿ chit ê tâng-chôa, chiū oa̍h."
    }, 
    "10": {
      "mp3": "4/4_021_10.mp3", 
      "text": " Í-sek-lia̍t lâng khí-sin, chat-iâⁿ tī O-po̍k."
    }, 
    "11": {
      "mp3": "4/4_021_11.mp3", 
      "text": " Koh tùi O-po̍k khí-sin, chat-iâⁿ tī Í-iâ-a-pa-lîm, chiū-sī ǹg ji̍t-chhut ê só͘-chāi, kap Mô͘-ap saⁿ-tùi ê khòng-iá."
    }, 
    "12": {
      "mp3": "4/4_021_12.mp3", 
      "text": " Tùi hia khí-sin, chat-iâⁿ tī Sat-lia̍t ê soaⁿ-kok."
    }, 
    "13": {
      "mp3": "4/4_021_13.mp3", 
      "text": " Tùi-hia khí-sin, chat-iâⁿ tī A-lùn ê hit-pêng, chiū-sī tī khòng-iá, tùi A-mô͘-lī ê tōe-kài chhut-lâi;  in-ūi A-lùn sī Mô͘-ap ê kau-kài,  tī Mô͘-ap kap A-mô͘-lī ê tiong-kan."
    }, 
    "14": {
      "mp3": "4/4_021_14.mp3", 
      "text": " Só͘-í Iâ-hô-hoa kau-chiàn ê chheh ū kóng:\tSo͘-hoat ê Oa-hap-pek,\tKap A-lùn hiah ê soaⁿ-kok;"
    }, 
    "15": {
      "mp3": "4/4_021_15.mp3", 
      "text": " Í-ki̍p chiah ê soaⁿ-kok ê chúi-chôaⁿ,\tChiū-sī ǹg A-jíⁿ khiā-khí ê só͘-chāi,\tÓa-kūn Mô͘-ap ê kéng-kài."
    }, 
    "16": {
      "mp3": "4/4_021_16.mp3", 
      "text": " In tùi hia kàu Pí-jíⁿ;  che chiū-sī Iâ-hô-hoa bat tùi Mô͘-se só͘ kóng-khí ê chíⁿ, kóng, Lí chū-chi̍p peh-sìⁿ, Góa beh ēng chúi hō͘ in."
    }, 
    "17": {
      "mp3": "4/4_021_17.mp3", 
      "text": " Hit-sî Í-sek-lia̍t lâng chhiùⁿ-koa kóng,\tChíⁿ ah, chhèng-chhut-lâi;  lín tio̍h tùi i chhiùⁿ-koa;"
    }, 
    "18": {
      "mp3": "4/4_021_18.mp3", 
      "text": " Chit ê chíⁿ sī siú-léng khui i, \tPeh-sìⁿ chun-kùi ê lâng,\tĒng koân-pèng, ēng in ê koáiⁿ-á ku̍t ê. In tùi khòng-iá khì Má-tha-ná;"
    }, 
    "19": {
      "mp3": "4/4_021_19.mp3", 
      "text": " Tùi Má-tha-ná kàu Ná-ha̍p-lia̍t, tùi Ná-hap-lia̍t kàu Pa-boa̍t."
    }, 
    "20": {
      "mp3": "4/4_021_20.mp3", 
      "text": " Tùi Pa-boa̍t kàu Mô͘-ap tōe ê soaⁿ-kok, kàu hit ê khòaⁿ lo̍h-kē, ōe khòaⁿ-kìⁿ khòng-iá ê Pî-su-ka ê soaⁿ-chiam."
    }, 
    "21": {
      "mp3": "4/4_021_21.mp3", 
      "text": " Í-sek-lia̍t lâng chhe sù-chiá khì kìⁿ A-mô͘-lī lâng ê ông Se-hông, kóng,"
    }, 
    "22": {
      "mp3": "4/4_021_22.mp3", 
      "text": " Kiû lí iông-ún góa tùi lí ê tōe keng-kè;  goán bô phian tī chhân-hn̂g, kap phû-tô-hn̂g;  goán iā bô beh lim chíⁿ-ni̍h ê chúi;  to̍k-to̍k kiâⁿ tōa-lō͘, ti̍t-ti̍t keng-kè lí ê tōe-kài."
    }, 
    "23": {
      "mp3": "4/4_021_23.mp3", 
      "text": " Se-hông m̄-chún Í-sek-lia̍t lâng keng-kè i ê kéng-kài;  Se-hông chiū chū-chi̍p i ê chèng peh-sìⁿ, chhut-lâi kàu khòng-iá, beh tí-te̍k Í-sek-lia̍t lâng, kàu Ngá-cha̍p;  kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "24": {
      "mp3": "4/4_021_24.mp3", 
      "text": " Í-sek-lia̍t lâng ēng to thâi i, chiàm i ê tōe, tùi A-lùn kàu Ngá-phok, ti̍t-ti̍t kàu A-bûn lâng hia;  in-ūi A-bûn lâng ê tōe-kài chin kian-kò͘."
    }, 
    "25": {
      "mp3": "4/4_021_25.mp3", 
      "text": " Í-sek-lia̍t lâng chhú i it-chhè ê siâⁿ, Í-sek-lia̍t lâng iā khiā-khí A-mô͘-lī ê siâⁿ, tī Hi-si̍t-pún, kap i it-chhè ê siâⁿ."
    }, 
    "26": {
      "mp3": "4/4_021_26.mp3", 
      "text": " Chit ê Hi-si̍t-pún sī A-mô͘-lī ông Se-hông ê siâⁿ;  i bat kap Mô͘-ap chêng ê ông kau-chiàn, tùi i ê chhiú chhiúⁿ choân-tōe, ti̍t-kàu A-lùn."
    }, 
    "27": {
      "mp3": "4/4_021_27.mp3", 
      "text": " Só͘-í chòe-si ê lâng liām, kóng:\tLín tio̍h lâi Hi-si̍t-pún,\tGoān Se-hông ê siâⁿ tit-tio̍h khí-chō, koh kian-kò͘;"
    }, 
    "28": {
      "mp3": "4/4_021_28.mp3", 
      "text": " In-ūi ū hé tùi Hi-si̍t-pún chhut,\tŪ hé-iām tùi Se-hông ê siâⁿ hoat,\tSio-húi Mô͘-ap ê A-jíⁿ,\tKap A-lùn koâiⁿ ê só͘-chāi ê chú."
    }, 
    "29": {
      "mp3": "4/4_021_29.mp3", 
      "text": " Mô͘-ap ah, lí ū chai-ē!\tKi-boa̍t ê peh-sìⁿ ah, lín bia̍t-bô lah!\tHō͘ i ê ta-po͘-teng chòe tô-cháu-ê,\tCha-bó͘-kiáⁿ chòe siū-lia̍h-ê,\tKau hō͘ A-mô͘-lī ông Se-hông."
    }, 
    "30": {
      "mp3": "4/4_021_30.mp3", 
      "text": " Goán siā-in;  Hi-si̍t-pún kàu Tí-pún it-chīn húi bia̍t,\tGoán hō͘ tōe pha-hng, ti̍t-kàu Lô-hoat,\tChiū-sī kàu Bí-tí-pa."
    }, 
    "31": {
      "mp3": "4/4_021_31.mp3", 
      "text": " Án-ni, Í-sek-lia̍t lâng chiū khiā-khí tī A-mô͘-lī lâng ê tōe."
    }, 
    "32": {
      "mp3": "4/4_021_32.mp3", 
      "text": " Mô͘-se chhe lâng khì thau-khòaⁿ Ngá-siā, chiū chhú in hiah ê hiuⁿ-siā,  kóaⁿ-chhut khiā-khí hia ê A-mô͘-lī lâng."
    }, 
    "33": {
      "mp3": "4/4_021_33.mp3", 
      "text": " Í-sek-lia̍t oat tùi Pa-san ê lō͘ khì;  Pa-san ông Go̍k, kap i ê chèng peh-sìⁿ, lóng chhut-lâi tí-te̍k in, tī Í-tek-lâi kap in kau-chiàn."
    }, 
    "34": {
      "mp3": "4/4_021_34.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, M̄-bián kiaⁿ in,  in-ūi Góa í-keng chiong i kap i ê chèng peh-sìⁿ, i ê tōe, lóng kau tī lí ê chhiú;  lí tio̍h khoán-thāi i, chhin-chhiūⁿ lí bat khoán-thāi tiàm tī Hi-si̍t-pún ê A-mô͘-lī ông Se-hông chi̍t-iūⁿ."
    }, 
    "35": {
      "mp3": "4/4_021_35.mp3", 
      "text": " In chiū phah i, kap i hiah ê kiáⁿ, í-ki̍p i ê chèng peh-sìⁿ, bô kā i lâu chi̍t-ê, chiū tit-tio̍h i ê tōe."
    }
  }, 
  "22": {
    "1": {
      "mp3": "4/4_022_01.mp3", 
      "text": " Í-sek-lia̍t lâng khí-sin, chat-iâⁿ tī Mô͘-ap ê pîⁿ-iûⁿ, tī Iok-tàn hô-gōa, Iâ-lī-ko ê tùi-bīn."
    }, 
    "2": {
      "mp3": "4/4_022_02.mp3", 
      "text": " Se-phoat ê kiáⁿ Pa-le̍k khòaⁿ-kìⁿ Í-sek-lia̍t lâng tùi A-mô͘-lī lâng só͘ kiâⁿ it-chhè ê sū."
    }, 
    "3": {
      "mp3": "4/4_022_03.mp3", 
      "text": " Mô͘-ap chin kiaⁿ hit ê peh-sìⁿ, in-ūi in chin-chōe;  Mô͘-ap in-ūi Í-sek-lia̍t peh-sìⁿ, sim chiū tio̍h-kip."
    }, 
    "4": {
      "mp3": "4/4_022_04.mp3", 
      "text": " Mô͘-ap kā Bí-tiân ê tiúⁿ-ló kóng, Taⁿ chit-kûn ê lâng beh it-chīn chia̍h lán sì-ûi só͘ ū ê, chhin-chhiūⁿ gû chia̍h chhân-ni̍h ê chháu chi̍t-poaⁿ;  hit-sî Se-phoat ê kiáⁿ Pa-le̍k chòe Mô͘-ap ông."
    }, 
    "5": {
      "mp3": "4/4_022_05.mp3", 
      "text": " I chhe sù-chiá khì Tōa-hô-piⁿ ê Pî-toa̍t, kàu Pí-jíⁿ ê kiáⁿ Pa-lân ê pún só͘-chāi kiò i lâi, kóng, Khòaⁿ ah, ū chi̍t ê peh-sìⁿ tùi Ai-ki̍p chhut-lâi;  khòaⁿ ah, in jia-móa tōe-bīn, iā khiā-khí tī góa ê tùi-bīn."
    }, 
    "6": {
      "mp3": "4/4_022_06.mp3", 
      "text": " Taⁿ chhiáⁿ lí lâi, kā góa chiù-chó͘ chit ê peh-sìⁿ, in-ūi in pí góa khah-kiông;  kiám-chhái góa ōe phah lâi khah-iâⁿ in, kóaⁿ in chhut chit ê só͘-chāi;  in-ūi góa chai lí só͘ chiok-hok ê , chiū tit-tio̍h hok-khì, lí só͘ chiù-chó͘ ê, chiū siū chiù-chó͘."
    }, 
    "7": {
      "mp3": "4/4_022_07.mp3", 
      "text": " Mô͘-ap tiúⁿ-ló kap Bí-tiân ê tiúⁿ-ló, chiū khí-sin, chhiú tòa pok-kòa ê lé, khì kàu Pa-lân hia, chiong Pa-le̍k ê ōe kā i kóng."
    }, 
    "8": {
      "mp3": "4/4_022_08.mp3", 
      "text": " I tùi in kóng, Kim-mî lín hioh chia;  chiàu Iâ-hô-hoa só͘ hoan-hù góa ê, góa beh hê-hok lín.  Mô͘-ap ê siú-léng chiū hioh tī Pa-lân hia."
    }, 
    "9": {
      "mp3": "4/4_022_09.mp3", 
      "text": " Siōng-tè lîm-kàu Pa-lân, mn̄g i kóng, Kap lí tòa hiah ê lâng sī chī-chūi?"
    }, 
    "10": {
      "mp3": "4/4_022_10.mp3", 
      "text": " Pa-lân ìn Siōng-tè kóng, Sī Mô͘-ap ông Se-phoat ê kiáⁿ chhe lâng kàu góa chia, kóng,"
    }, 
    "11": {
      "mp3": "4/4_022_11.mp3", 
      "text": " Khòaⁿ ah, ū peh-sìⁿ tùi Ai-ki̍p lâi, jia-móa tōe-bīn;  chhiáⁿ lí lâi kā góa chiù-chó͘ in, kiám-chhái góa ōe thâi-iâⁿ in, kóaⁿ in chhut-khì."
    }, 
    "12": {
      "mp3": "4/4_022_12.mp3", 
      "text": " Siōng-tè tùi Pa-lân kóng, Lí m̄-thang kap in khì, iā m̄-thang chiù-chó͘ chit ê peh-sìⁿ;  in-ūi in sī tit-tio̍h hok-khì-ê."
    }, 
    "13": {
      "mp3": "4/4_022_13.mp3", 
      "text": " Pa-lân chheng-chá khí-lâi, tùi Pa-le̍k ê siú-léng kóng, Lín tò-khì lín ê só͘-chāi, in-ūi Iâ-hô-hoa m̄-chún góa kap lín khì."
    }, 
    "14": {
      "mp3": "4/4_022_14.mp3", 
      "text": " Mô͘-ap ê siú-léng chiū khí-lâi, tò-khì Pa-le̍k hia, kóng, Pa-lân m̄-khéng kap goán lâi."
    }, 
    "15": {
      "mp3": "4/4_022_15.mp3", 
      "text": " Pa-le̍k koh chhe siú-léng, pí chêng khah-chōe, khah chun-kùi-ê."
    }, 
    "16": {
      "mp3": "4/4_022_16.mp3", 
      "text": " In kàu Pa-lân hia, tùi i kóng, Se-phoat ê kiáⁿ Pa-le̍k án-ni kóng,  Kiû lí m̄-thang hō͘ sím-mi̍h tāi-chì chó͘-tòng lí bô lâi góa chia."
    }, 
    "17": {
      "mp3": "4/4_022_17.mp3", 
      "text": " In-ūi góa beh hō͘ lí tit-tio̍h ke̍k-tōa ê chun-kùi;  kìⁿ-nā lí tùi góa kóng sím-mi̍h, góa beh chiàu án-ni kiâⁿ;  só͘-í chhiáⁿ lí lâi, kā góa chiù-chó͘ chit ê peh-sìⁿ."
    }, 
    "18": {
      "mp3": "4/4_022_18.mp3", 
      "text": " Pa-lân tùi Pa-le̍k chiah ê jîn-sîn kóng, Pa-le̍k chiū nā ēng móa-chhù ê kim-gûn hō͘ góa, góa iā m̄-káⁿ pôaⁿ-kè góa ê Siōng-tè ê bēng-lēng, lâi ke-kiám kiâⁿ."
    }, 
    "19": {
      "mp3": "4/4_022_19.mp3", 
      "text": " Chhiáⁿ lín kim-mî koh hioh chia, thèng-hāu góa chai Iâ-hô-hoa koh kā góa kóng sím-mi̍h."
    }, 
    "20": {
      "mp3": "4/4_022_20.mp3", 
      "text": " Hit-mî Siōng-tè lîm-kàu Pa-lân hia kóng, Chiah ê lâng nā lâi kiò lí, lí chiū khí-lâi kap i khì;  chóng-sī Góa só͘ beh kā lí kóng ê, lí tio̍h chun-thàn."
    }, 
    "21": {
      "mp3": "4/4_022_21.mp3", 
      "text": " Pa-lân chá-khí khí-lâi, pī-pān lû; kap Mô͘-ap ê siú-léng saⁿ-kap khì."
    }, 
    "22": {
      "mp3": "4/4_022_22.mp3", 
      "text": " Siōng-tè, in-ūi i khì, chiū siū-khì;  Iâ-hô-hoa ê sù-chiá khiā tī lō͘-ni̍h lâi tí-te̍k i;  i khiâ lû, nn̄g ê lô͘-po̍k kun-tè i."
    }, 
    "23": {
      "mp3": "4/4_022_23.mp3", 
      "text": " Lû khòaⁿ-kìⁿ Iâ-hô-hoa ê sù-chiá khiā tī lō͘-ni̍h, chhiú-ni̍h pu̍ih to;  lû chiū tùi lō͘-ni̍h siám ji̍p hn̂g;  Pa-lân chiū phah lû beh hō͘ i kui goân-lō͘."
    }, 
    "24": {
      "mp3": "4/4_022_24.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá chiū khiā tī phû-tô-hn̂g ê oe̍h-lō͘, chit-pêng ū chhiûⁿ, hit-pêng iā ū chhiûⁿ."
    }, 
    "25": {
      "mp3": "4/4_022_25.mp3", 
      "text": " Lû khòaⁿ-kìⁿ Iâ-hô-hoa ê sù-chiá, chiū siám-óa hit ê chhiûⁿ, khoeh Pa-lân ê kha tī chhiûⁿ-ni̍h;  Pa-lân chiū koh phah i."
    }, 
    "26": {
      "mp3": "4/4_022_26.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá koh chìn-chêng khì, khiā tī oe̍h-oe̍h ê só͘-chāi, siang-pêng bô lō͘ thang oat."
    }, 
    "27": {
      "mp3": "4/4_022_27.mp3", 
      "text": " Lû khòaⁿ-kìⁿ Iâ-hô-hoa ê sù-chiá, chiū phak tī Pa-lân ê ē-tóe,  Pa-lân hoat siū-khì, ēng koáiⁿ-á phah lû."
    }, 
    "28": {
      "mp3": "4/4_022_28.mp3", 
      "text": " Iâ-hô-hoa khui lû ê chhùi, lû tùi Pa-lân kóng, Góa tùi lí chòe sím-mi̍h, lí kéng-jiân phah góa chí saⁿ-pái ah?"
    }, 
    "29": {
      "mp3": "4/4_022_29.mp3", 
      "text": " Pa-lân tùi lû kóng, In-ūi lí hì-lāng góa;  góa hūn chhiú-ni̍h bô to;  ū, chiū kā lí thâi-sí."
    }, 
    "30": {
      "mp3": "4/4_022_30.mp3", 
      "text": " Lû tùi Pa-lân kóng, Góa kiám m̄-sī lí ê lû, lí it-seng só͘ khiâ-ê mah?  góa pêng-sò͘ bat tùi lí án-ni kiâⁿ mah?  Pa-lân kóng, Bô."
    }, 
    "31": {
      "mp3": "4/4_022_31.mp3", 
      "text": " Hit-sî Iâ-hô-hoa khui Pa-lân ê ba̍k-chiu, i chiū khòaⁿ-kìⁿ Iâ-hô-hoa ê sù-chiá khiā tī lō͘-ni̍h, chhiú pu̍ih to;  Pa-lân chiū àⁿ-thâu phak tī tōe-ni̍h."
    }, 
    "32": {
      "mp3": "4/4_022_32.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi i kóng, Lí siáⁿ-sū chí saⁿ-pái phah lí ê lû ah?  Khòaⁿ ah, góa chhut-lâi tí-te̍k lí, in-ūi lí tī góa ê bīn-chêng só͘ kiâⁿ ê, sī pōe-ge̍k."
    }, 
    "33": {
      "mp3": "4/4_022_33.mp3", 
      "text": " Lû khòaⁿ-kìⁿ góa, chiū siám-pī góa chí saⁿ-pái;  siat-sú lû bô siám-pī góa, góa í-keng thâi-sí lí, hō͘ lû oa̍h-teh."
    }, 
    "34": {
      "mp3": "4/4_022_34.mp3", 
      "text": " Pa-lân tùi Iâ-hô-hoa ê sù-chiá kóng, Góa ū hoān-chōe lah, góa m̄-chai lí khiā tī lō͘-ni̍h chó͘-tòng góa;  lí nā bô hoaⁿ-hí góa khì, góa chiū tò-tńg-khì."
    }, 
    "35": {
      "mp3": "4/4_022_35.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi Pa-lân kóng, Lí kap chiah ê lâng khì;  chóng-sī lí chí-ū thang kóng góa só͘ beh tùi lí kóng-ê.  Pa-lân chiū kap Pa-le̍k ê siú-léng saⁿ-kap khì."
    }, 
    "36": {
      "mp3": "4/4_022_36.mp3", 
      "text": " Pa-le̍k thiaⁿ-kìⁿ Pa-lân lâi, chiū khì Mô͘-ap siâⁿ ngiâ-chih i;  chit ê siâⁿ sī tī piⁿ-kài ê ke̍k-thâu, tī A-lùn ê piⁿ-thâu."
    }, 
    "37": {
      "mp3": "4/4_022_37.mp3", 
      "text": " Pa-le̍k tùi Pa-lân kóng, Góa kiám m̄-sī chhiat-chhiat chhe lâng kàu lí hia khì kiò lí mah?  Lí siáⁿ-sū bô lâi góa chia ah?  góa kiám bô chin-chiàⁿ ōe hō͘ lí chun-kùi mah?"
    }, 
    "38": {
      "mp3": "4/4_022_38.mp3", 
      "text": " Pa-lân ìn Pa-le̍k kóng, Góa taⁿ lâi kàu lí chia, góa kiám ū koân ōe kóng sím-mi̍h ah?  Siōng-tè ēng sím-mi̍h ōe kau-tài góa, góa chiū kóng i."
    }, 
    "39": {
      "mp3": "4/4_022_39.mp3", 
      "text": " Pa-lân kap Pa-le̍k saⁿ-kap kiâⁿ, lâi kàu Ki-lia̍t-ô͘-só."
    }, 
    "40": {
      "mp3": "4/4_022_40.mp3", 
      "text": " Pa-le̍k thâi gû-iûⁿ hiàn-chè, chiū sàng hō͘ Pa-lân í-ki̍p kap i tī-teh ê siú-léng."
    }, 
    "41": {
      "mp3": "4/4_022_41.mp3", 
      "text": " Kàu keh chá-khí, Pa-le̍k chhōa Pa-lân kàu Pa-le̍k ê koâiⁿ-ūi;  Pa-lân tùi hia khòaⁿ Í-sek-lia̍t peh-sìⁿ ke̍k-thâu ê só͘-chāi."
    }
  }, 
  "23": {
    "1": {
      "mp3": "4/4_023_01.mp3", 
      "text": " Pa-lân tùi Pa-le̍k kóng, Lí tī-chia kā góa khí chhit chō tôaⁿ, kā góa pī-pān chhit chiah gû-káng, chhit chiah iûⁿ-káng."
    }, 
    "2": {
      "mp3": "4/4_023_02.mp3", 
      "text": " Pa-le̍k chiàu Pa-lân ê ōe lâi kiâⁿ;  Pa-le̍k kap Pa-lân tī ta̍k chō ê tôaⁿ, hiàn chi̍t chiah gû-káng, chi̍t chiah iûⁿ-káng."
    }, 
    "3": {
      "mp3": "4/4_023_03.mp3", 
      "text": " Pa-lân tùi Pa-le̍k kóng, Lí khiā tī lí sio-chè ê piⁿ-thâu, góa chhiáⁿ chìn-chêng khì, kiám-chhái Iâ-hô-hoa lâi tú-tio̍h góa;  I chí-sī góa sím-mi̍h, góa beh kā lí kóng.  Pa-lân chiū chiūⁿ-khì bô chháu-ba̍k ê soaⁿ."
    }, 
    "4": {
      "mp3": "4/4_023_04.mp3", 
      "text": " Siōng-tè tú-tio̍h Pa-lân, Pa-lân tùi I kóng, Góa í-keng pī-pān chhit chō tôaⁿ, tī ta̍k chō tôaⁿ hiàn chi̍t chiah gû-káng, chi̍t chiah iûⁿ-káng."
    }, 
    "5": {
      "mp3": "4/4_023_05.mp3", 
      "text": " Iâ-hô-hoa ēng ōe kau-tài Pa-lân, koh kā i kóng, Lí tò-khì Pa-le̍k hia, tio̍h án-ni kā i kóng."
    }, 
    "6": {
      "mp3": "4/4_023_06.mp3", 
      "text": " I chiū tò-khì Pa-le̍k hia;  khòaⁿ-kìⁿ i kap Mô͘-ap ê siú-léng, lóng khiā tī i sio-chè ê piⁿ-á."
    }, 
    "7": {
      "mp3": "4/4_023_07.mp3", 
      "text": " Pa-lân chiū thê-khí i ê koa, kóng,\tPa-le̍k chhōa góa tùi A-lân lâi,\tMô͘-ap ông chhōa góa chhut tang-pêng ê soaⁿ, kóng,\tLâi ah, kā góa chiù-chó͘ Ngá-kok,\tLâi ah, chiù-mē Í-sek-lia̍t."
    }, 
    "8": {
      "mp3": "4/4_023_08.mp3", 
      "text": " Siōng-tè bô chiù-chó͘ ê, góa thái ōe chiù-chó͘?\tIâ-hô-hoa bô chiù-mē ê, góa thái ōe chiù-mē?"
    }, 
    "9": {
      "mp3": "4/4_023_09.mp3", 
      "text": " In-ūi góa tùi chiah ê soaⁿ-giâm khòaⁿ i,\tKoh tùi soaⁿ-bé-liu koan-khòaⁿ,\tKhòaⁿ ah, chit ê peh-sìⁿ beh ka-kī khiā-khí.\tBô lia̍t tī chiah ê kok ê tiong-kan."
    }, 
    "10": {
      "mp3": "4/4_023_10.mp3", 
      "text": " Chī-chūi ōe siàu Ngá-kok ê thô͘-soa?\tChī-chūi ōe sǹg Í-sek-lia̍t ê sì-hūn-chi̍t?\tGóa goān chhin-chhiūⁿ gī-lâng ê sí lâi sí,\tIā chhin-chhiūⁿ i ê kiat-kio̍k lâi kiat-kio̍k."
    }, 
    "11": {
      "mp3": "4/4_023_11.mp3", 
      "text": " Pa-le̍k tùi Pa-lân kóng, Lí tùi góa chòe-ê sī sím-mi̍h ah?  Góa kiò lí lâi chiù-chó͘ góa ê tùi-te̍k, khòaⁿ ah, lí lóng sī kā in chiok-hok."
    }, 
    "12": {
      "mp3": "4/4_023_12.mp3", 
      "text": " I ìn kóng, Iâ-hô-hoa só͘ kau-tài góa ê ōe, góa kiám m̄-tio̍h kín-sīn lâi kóng mah?"
    }, 
    "13": {
      "mp3": "4/4_023_13.mp3", 
      "text": " Pa-le̍k tùi i kóng, Kiû lí kap góa khì pa̍t-ūi, tī-hia thang khòaⁿ-kìⁿ in, lí chí-ū ōe khòaⁿ-kìⁿ in ê chi̍t kak-thâu, bōe-ōe lóng-chóng khòaⁿ-kìⁿ;  tī-hia tio̍h kā góa chiù-chó͘ in."
    }, 
    "14": {
      "mp3": "4/4_023_14.mp3", 
      "text": " Tùi hit-tia̍p chhōa i kàu Só-hui ê soaⁿ-iá, chiūⁿ Pî-su-ka ê soaⁿ-thâu, khí chhit chō tôaⁿ, ta̍k chō tôaⁿ hiàn chi̍t chiah gû-káng, chi̍t chiah iûⁿ-káng."
    }, 
    "15": {
      "mp3": "4/4_023_15.mp3", 
      "text": " Pa-lân tùi Pa-le̍k kóng, Lí tòa chia, khiā tī lí sio-chè ê piⁿ-á, thèng-hāu góa khì hia kìⁿ Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "4/4_023_16.mp3", 
      "text": " Iâ-hô-hoa tú-tio̍h Pa-lân, ēng ōe kau-tài i, koh kóng, Lí tò-khì Pa-le̍k hia, tio̍h án-ni kóng."
    }, 
    "17": {
      "mp3": "4/4_023_17.mp3", 
      "text": " I chiū tò-khì Pa-le̍k hia, khòaⁿ-kìⁿ i khiā tī sio-chè ê piⁿ-á, Mô͘-ap ê siú-léng iā kap i tī-hia.  Pa-le̍k mn̄g i kóng, Iâ-hô-hoa kóng sím-mi̍h ōe ah?"
    }, 
    "18": {
      "mp3": "4/4_023_18.mp3", 
      "text": " Pa-lân chiū thê-khí i ê koa, kóng, \tPa-le̍k ah, khí-lâi thiaⁿ;\tSe-phoat ê kiáⁿ, lí àⁿ hī-khang lâi thiaⁿ góa;"
    }, 
    "19": {
      "mp3": "4/4_023_19.mp3", 
      "text": " Siōng-tè m̄-sī chhin-chhiūⁿ lâng, ōe kóng pe̍h-chha̍t, \tIā m̄-sī lâng ê kiáⁿ, ōe thè-hóe;\tI í-keng kóng, kiám bô kiâⁿ mah?\tI kóng-chhut, kiám bô èng-giām mah?"
    }, 
    "20": {
      "mp3": "4/4_023_20.mp3", 
      "text": " Khòaⁿ ah, góa hōng-bēng chiok-hok,\tI só͘ èng-ún ê hok-khì, góa bōe kā i péng-tò-tńg."
    }, 
    "21": {
      "mp3": "4/4_023_21.mp3", 
      "text": " I bô khòaⁿ-kìⁿ Ngá-kok ū kè-sit,\tTī Í-sek-lia̍t bô khòaⁿ-kìⁿ ū kan-ok,\tIâ-hô-hoa i ê Siōng-tè kap i tī-teh;\tTī in tiong-kan ū o-ló ông ê siaⁿ."
    }, 
    "22": {
      "mp3": "4/4_023_22.mp3", 
      "text": " Siōng-tè chhōa in chhut Ai-ki̍p;\tIn chhin-chhiūⁿ ū iá-gû ê la̍t."
    }, 
    "23": {
      "mp3": "4/4_023_23.mp3", 
      "text": " Ngá-kok tiong koat-toàn bô hoat-su̍t,\tÍ-sek-lia̍t tiong iā bô chiam-pok;\tKàu-sî lūn-khí Ngá-kok kap Í-sek-lia̍t beh kóng,\tSiōng-tè kiâⁿ hiah-nih tōa ê sū!"
    }, 
    "24": {
      "mp3": "4/4_023_24.mp3", 
      "text": " Khòaⁿ ah, chit ê peh-sìⁿ khí-lâi chhin-chhiūⁿ bú ê sai,\tThéng-sin chhin-chhiūⁿ kang ê sai;\tIáu-bē chia̍h só͘ la̍k-tio̍h ê mi̍h,\tIáu-bē lim siū kā-sí-ê ê huih,\tKoat-toàn bô tó-teh."
    }, 
    "25": {
      "mp3": "4/4_023_25.mp3", 
      "text": " Pa-le̍k tùi Pa-lân kóng, Lí lóng m̄-thang chiù-chó͘ in, iā m̄-thang kā in chiok-hok."
    }, 
    "26": {
      "mp3": "4/4_023_26.mp3", 
      "text": " Pa-lân ìn Pa-le̍k kóng, Góa kiám bô kā lí kóng, Kìⁿ-nā Iâ-hô-hoa só͘ kóng ê, góa beh chun-thàn mah?"
    }, 
    "27": {
      "mp3": "4/4_023_27.mp3", 
      "text": " Pa-le̍k tùi Pa-lân kóng, Lâi ah, góa chhōa lí khì pa̍t só͘-chāi, kiám-chhái Siōng-tè hoaⁿ-hí lí tī-hia kā góa chiù-chó͘ in."
    }, 
    "28": {
      "mp3": "4/4_023_28.mp3", 
      "text": " Pa-le̍k chiū chhōa Pa-lân kàu hit ê khòaⁿ lo̍h-kē, ōe khòaⁿ-kìⁿ khòng-iá ê Pî-jíⁿ ê soaⁿ-chiam."
    }, 
    "29": {
      "mp3": "4/4_023_29.mp3", 
      "text": " Pa-lân tùi Pa-le̍k kóng, Lí tī-chia kā góa khí chhit chō tôaⁿ, koh tī-chia kā góa pī-pān chhit chiah gû-káng, chhit chiah iûⁿ-káng."
    }, 
    "30": {
      "mp3": "4/4_023_30.mp3", 
      "text": " Pa-le̍k chiū chiàu Pa-lân ê ōe kiâⁿ, tī ta̍k chō tôaⁿ hiàn chi̍t chiah gû-káng, chi̍t chiah iûⁿ-káng."
    }
  }, 
  "24": {
    "1": {
      "mp3": "4/4_024_01.mp3", 
      "text": " Pa-lân khòaⁿ-kìⁿ Iâ-hô-hoa hoaⁿ-hí sù-hok hō͘ Í-sek-lia̍t, chiū bô chhin-chhiūⁿ éng-pái khì chhē hoat-su̍t, sī bīn ǹg khòng-iá."
    }, 
    "2": {
      "mp3": "4/4_024_02.mp3", 
      "text": " Pa-lân kia̍h-ba̍k, khòaⁿ-kìⁿ Í-sek-lia̍t lâng chiàu chi-phài khiā-khí, Siōng-tè ê sîn chiū lîm-kàu i."
    }, 
    "3": {
      "mp3": "4/4_024_03.mp3", 
      "text": " I chiū thê-khí i ê koa, kóng,\tPí-jíⁿ ê kiáⁿ Pa-lân kóng,\tBa̍k-chiu ha̍p-teh ê lâng kóng;"
    }, 
    "4": {
      "mp3": "4/4_024_04.mp3", 
      "text": " Thiaⁿ-kìⁿ Siōng-tè ê ōe,\tKhòaⁿ-kìⁿ Choân-lêng-ê ê īⁿ-siōng,\tBa̍k-chiu thí-khui tó-teh ê lâng kóng;"
    }, 
    "5": {
      "mp3": "4/4_024_05.mp3", 
      "text": " Ngá-kok ah, lí ê pò͘-pîⁿ cháiⁿ-iūⁿ hiah súi!\tÍ-sek-lia̍t ah, lí ê tiùⁿ-pâng cháiⁿ-iūⁿ hiah hó-khòaⁿ!"
    }, 
    "6": {
      "mp3": "4/4_024_06.mp3", 
      "text": " Chhin-chhiūⁿ saⁿ-liân-sòa ê soaⁿ-kok,\tChhin-chhiūⁿ hô-piⁿ ê hn̂g,\tChhin-chhiūⁿ Iâ-hô-hoa só͘ chai ê tîm-hiuⁿ-chhiū,\tChhin-chhiūⁿ chúi-piⁿ ê pek-hiuⁿ-chhiū."
    }, 
    "7": {
      "mp3": "4/4_024_07.mp3", 
      "text": " Chúi beh tùi i ê tháng lâu-chhut,\tChéng-chí beh iā tī chōe-chōe chúi ê só͘-chāi,\tI ê ông beh pôaⁿ-kè A-kah,\tI ê kok beh heng-khí."
    }, 
    "8": {
      "mp3": "4/4_024_08.mp3", 
      "text": " Siōng-tè chhōa i chhut Ai-ki̍p,\tI chhin-chhiūⁿ ū iá-gû ê la̍t;\tI beh thun-chia̍h tùi-te̍k ê kok,\tAt-chi̍h in ê kut-thâu;\tĒng chìⁿ siā in, kàu thàng-kè."
    }, 
    "9": {
      "mp3": "4/4_024_09.mp3", 
      "text": " I thìⁿ-kha, koh tó-teh chhin-chhiūⁿ kang ê sai,\tIā chhin-chhiūⁿ bú ê sai;\tChī-chūi káⁿ jiá-tio̍h i?\tKìⁿ-nā chiok-hok lí ê, goān i siū chiok-hok,\tKìⁿ-nā chiù-chó͘ lí ê, goān i siū chiù-chó͘."
    }, 
    "10": {
      "mp3": "4/4_024_10.mp3", 
      "text": " Pa-le̍k tōa siū-khì Pa-lân, chiū tah-chhiú;  Pa-le̍k koh kā Pa-lân kóng, Góa kiò lí lâi chiù-chó͘ góa ê tùi-te̍k, lí kéng-jiân choan-choan chiok-hok in, kàu chí saⁿ-pái."
    }, 
    "11": {
      "mp3": "4/4_024_11.mp3", 
      "text": " Taⁿ lí cháu-khì pún só͘-chāi, góa pún siūⁿ beh hō͘ lí tit-tio̍h tōa chun-kùi, nā-sī Iâ-hô-hoa chó͘-tòng, hō͘ lí bô tit-tio̍h chun-kùi."
    }, 
    "12": {
      "mp3": "4/4_024_12.mp3", 
      "text": " Pa-lân tùi Pa-le̍k kóng, Góa kiám bô tùi lí só͘ chhe kàu góa hia ê sù-chiá kóng,"
    }, 
    "13": {
      "mp3": "4/4_024_13.mp3", 
      "text": " Pa-le̍k chiū nā chiong i móa-chhù ê kim-gûn hō͘ góa, góa iā bōe-tit pôaⁿ-kè Iâ-hô-hoa ê bēng-lēng, pîn ka-kī ê sim lâi chòe-hó chòe-pháiⁿ;  Iâ-hô-hoa só͘ kóng-ê, góa chiū kóng i."
    }, 
    "14": {
      "mp3": "4/4_024_14.mp3", 
      "text": " Khòaⁿ ah, taⁿ góa beh tò-khì pún-cho̍k; lí lâi, góa kā lí kóng, chiah ê peh-sìⁿ ji̍t-āu beh cháiⁿ-iūⁿ khoán-thāi lí ê peh-sìⁿ."
    }, 
    "15": {
      "mp3": "4/4_024_15.mp3", 
      "text": " I chiū thê-khí i ê koa, kóng,\tPí-jíⁿ ê kiáⁿ Pa-lân kóng,\tBa̍k-chiu ha̍p-teh ê lâng kóng;"
    }, 
    "16": {
      "mp3": "4/4_024_16.mp3", 
      "text": " Thiaⁿ-kìⁿ Siōng-tè ê ōe,\tTit-tio̍h chai Chì-koâiⁿ-ê ê chai-bat,\tKhòaⁿ-kìⁿ Choân-lêng-ê ê īⁿ-siōng,\tBa̍k-chiu thí-khui, tó-teh ê lâng kóng:"
    }, 
    "17": {
      "mp3": "4/4_024_17.mp3", 
      "text": " Góa khòaⁿ i, chóng-sī bô tī hiān-sî,\tGóa koan-khòaⁿ i, chóng-sī m̄-sī kūn-kūn;\tŪ chi̍t lia̍p chhiⁿ beh tùi Ngá-kok chhut,\tŪ chi̍t ê koân-pèng, beh tùi Í-sek-lia̍t heng-khí,\tBeh phah-phòa Mô͘-ap ê piⁿ-kak,\tHúi-hoāi jiáu-loān ê lâng."
    }, 
    "18": {
      "mp3": "4/4_024_18.mp3", 
      "text": " Í-tong beh chòe-gia̍p,\tSe-jíⁿ iā beh chòe-gia̍p, hō͘ i ê tùi-te̍k,\tÍ-sek-lia̍t beh kiâⁿ tāi-chì ióng-kám."
    }, 
    "19": {
      "mp3": "4/4_024_19.mp3", 
      "text": " Ū chi̍t-ūi chiáng-koân-ê beh tùi Ngá-kok chhut,\tI beh châu-bia̍t siâⁿ-tiong só͘ lâu ê."
    }, 
    "20": {
      "mp3": "4/4_024_20.mp3", 
      "text": " I koh khòaⁿ-kìⁿ A-má-le̍k, chiū thê-khí i ê koa, kóng,\tA-má-le̍k pún chòe chiah ê kok ê thâu,\tChóng-sī i ê kiat-kio̍k beh éng-éng bia̍t-bô."
    }, 
    "21": {
      "mp3": "4/4_024_21.mp3", 
      "text": " I koh khòaⁿ Ki-nî lâng, chiū thê-khí i ê koa, kóng,\tLí khiā-khí ê só͘-chāi sī kian-kò͘,\tLí choh-siū tī soaⁿ-giâm;"
    }, 
    "22": {
      "mp3": "4/4_024_22.mp3", 
      "text": " Chóng-sī Ki-nî beh tì-kàu soe-bî,\tTi̍t-kàu hō͘ A-su̍t lia̍h lí khì."
    }, 
    "23": {
      "mp3": "4/4_024_23.mp3", 
      "text": " I koh thê-khí koa, kóng,\tAi-ah, Siōng-tè kiâⁿ chit ê sū ê sî,\tChī-chūi ōe tit-tio̍h oa̍h?"
    }, 
    "24": {
      "mp3": "4/4_024_24.mp3", 
      "text": " Beh ū chûn tùi Ki-thê hia lâi,\tKhó͘-chhó͘ A-su̍t, khó͘-chhó͘ Hi-pek;\tI iā beh éng-éng bia̍t-bô."
    }, 
    "25": {
      "mp3": "4/4_024_25.mp3", 
      "text": " Pa-lân chiū khí-lâi, tò-khì i pún só͘-chāi;  Pa-le̍k iā kiâⁿ i ê lō͘."
    }
  }, 
  "25": {
    "1": {
      "mp3": "4/4_025_01.mp3", 
      "text": " Í-sek-lia̍t lâng tiàm tī Si̍p-têng, peh-sìⁿ chiū kap Mô͘-ap ê cha-bó͘-gín-á kiâⁿ îm-loān."
    }, 
    "2": {
      "mp3": "4/4_025_02.mp3", 
      "text": " In hiàn-chè in ê siōng-tè, chhiáⁿ peh-sìⁿ lâi hù, peh-sìⁿ chia̍h in ê chè-mi̍h, sòa kūi-pài in ê siōng-tè."
    }, 
    "3": {
      "mp3": "4/4_025_03.mp3", 
      "text": " Í-sek-lia̍t lâng kap Pa-le̍k-pí-jíⁿ liân-ha̍p;  Iâ-hô-hoa chiū tùi Í-sek-lia̍t lâng hoat siū-khì."
    }, 
    "4": {
      "mp3": "4/4_025_04.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Chiong peh-sìⁿ lóng-chóng ê cho̍k-tiúⁿ, tng-thâu pe̍h-ji̍t tiàu-sí tī Iâ-hô-hoa ê bīn-chêng, hō͘ Iâ-hô-hoa ê tōa siū-khì thang tùi Í-sek-lia̍t siau-bô."
    }, 
    "5": {
      "mp3": "4/4_025_05.mp3", 
      "text": " Mô͘-se chiū tùi Í-sek-lia̍t ê sím-phòaⁿ-koaⁿ kóng, Kìⁿ-nā sio̍k lín ê lâng, ū kap Pa-le̍k-pí-jíⁿ liân-ha̍p-ê lín tio̍h thâi-sí i."
    }, 
    "6": {
      "mp3": "4/4_025_06.mp3", 
      "text": " Mô͘-se kap Í-sek-lia̍t hōe-chiòng tú-á tī hōe-bō͘ mn̂g-kháu teh-khàu ê sî, hut-jiân ū Í-sek-lia̍t tiong chi̍t-lâng, tng in ba̍k-chiu chêng tòa chi̍t ê Bí-tiân ê hū-jîn-lâng kàu i ê hiaⁿ-tī hia."
    }, 
    "7": {
      "mp3": "4/4_025_07.mp3", 
      "text": " Chè-si A-lûn ê sun, Í-lī-a-sat ê kiáⁿ, Hui-nî-hap khòaⁿ-kìⁿ, chiū tùi hōe-tiong khí-lâi, chhiú-ni̍h kia̍h chhiuⁿ;"
    }, 
    "8": {
      "mp3": "4/4_025_08.mp3", 
      "text": " tè Í-sek-lia̍t lâng ji̍p têng-á-lāi, chha̍k-sí nn̄g-lâng, chiū-sī chha̍k-thàu Í-sek-lia̍t lâng kap hit ê hū-jîn-lâng ê pak-tó͘;  án-ni, tī Í-sek-lia̍t lâng ê tiong-kan un-e̍k chiū soah."
    }, 
    "9": {
      "mp3": "4/4_025_09.mp3", 
      "text": " Hit-sî tú-tio̍h un-e̍k sí-ê, nn̄g-bān sì-chheng lâng."
    }, 
    "10": {
      "mp3": "4/4_025_10.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "11": {
      "mp3": "4/4_025_11.mp3", 
      "text": " Chè-si A-lûn ê sun, Í-lī-a-sat ê kiáⁿ, Hui-nî-hap hō͘ Góa só͘ hoat ê siū-khì siau-bô tī Í-sek-lia̍t lâng, in-ūi i tī in tiong-kan, ēng Góa ê tò͘-khī chòe tò͘-khī, hō͘ Góa tī tò͘-khī-tiong bô bia̍t-bô in."
    }, 
    "12": {
      "mp3": "4/4_025_12.mp3", 
      "text": " Só͘-í lí tio̍h kóng, Khòaⁿ ah, Góa ēng Góa pêng-an ê iok siúⁿ-sù i;"
    }, 
    "13": {
      "mp3": "4/4_025_13.mp3", 
      "text": " beh chòe i kap i ê hō͘-è éng-oán chòe chè-si ê chit ê iok,  in-ūi i ūi-tio̍h i ê Siōng-tè ū tò͘-khī ê sim, koh ūi-tio̍h Í-sek-lia̍t lâng sio̍k-chōe."
    }, 
    "14": {
      "mp3": "4/4_025_14.mp3", 
      "text": " Hit ê siū-thâi ê Í-sek-lia̍t lâng, chiū-sī kap Bí-tiân ê hū-jîn-lâng saⁿ-kap siū chha̍k-sí-ê, miâ-kiò Sim-lī, sī Sat-lō͘ ê kiáⁿ, sī Se-biān chi-phài-tiong chi̍t-cho̍k ê siú-léng."
    }, 
    "15": {
      "mp3": "4/4_025_15.mp3", 
      "text": " Hit ê siū chha̍k-sí Bí-tiân ê hū-jîn-lâng miâ-kiò Ko-su-pí, sī So͘-jíⁿ ê cha-bó͘-kiáⁿ;  chit ê So͘-jíⁿ sī Bí-tiân ê peh-sìⁿ chi̍t-cho̍k ê thâu-lâng."
    }, 
    "16": {
      "mp3": "4/4_025_16.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "17": {
      "mp3": "4/4_025_17.mp3", 
      "text": " Lí tio̍h khún-pek Bí-tiân lâng, koh phah in;"
    }, 
    "18": {
      "mp3": "4/4_025_18.mp3", 
      "text": " in-ūi in ēng khúi-khiat ê kè-bô͘ khún-pek lín, tī Pí-jíⁿ ê sū, kap in ê chí-bē,  Bí-tiân siú-léng ê cha-bó͘-kiáⁿ, Ko-su-pí ê sū, ēng khúi-khiat ê kè-bô͘ ín-iú lín;  chit ê Ko-su-pí, tng un-e̍k liû-hêng ê ji̍t, in-ūi Pí-jíⁿ ê sū í-keng siū chha̍k-sí."
    }
  }, 
  "26": {
    "1": {
      "mp3": "4/4_026_01.mp3", 
      "text": " Un-e̍k liáu-āu, Iâ-hô-hoa hoan-hù Mô͘-se kap chè-si A-lûn ê kiáⁿ Í-lī-a-sat kóng,"
    }, 
    "2": {
      "mp3": "4/4_026_02.mp3", 
      "text": " Lín tio̍h chiong Í-sek-lia̍t choân-hōe ê chèng-lâng, chiàu in ê chong-cho̍k, kìⁿ-nā Í-sek-lia̍t tiong, tùi jī-cha̍p hè í-chiūⁿ, ōe chhut-khì kau-chiàn ê, tio̍h sǹg in ê chóng-gia̍h."
    }, 
    "3": {
      "mp3": "4/4_026_03.mp3", 
      "text": " Mô͘-se kap chè-si Í-lī-a-sat, tī Mô͘-ap ê pîⁿ-iûⁿ, Iok-tàn hô-piⁿ,  Iâ-lī-ko saⁿ-tùi ê só͘-chāi, tùi in kóng,"
    }, 
    "4": {
      "mp3": "4/4_026_04.mp3", 
      "text": " Tùi jī-cha̍p hè í-chiūⁿ sǹg-i, chiàu Iâ-hô-hoa hoan-hù Mô͘-se í-ki̍p chhut Ai-ki̍p tōe ê Í-sek-lia̍t lâng."
    }, 
    "5": {
      "mp3": "4/4_026_05.mp3", 
      "text": " Í-sek-lia̍t ê tōa-kiáⁿ sī Liû-piān;  Liû-piān chiah ê kiáⁿ;  sio̍k Hap-lo̍k ê, ū Hap-lo̍k cho̍k;  sio̍k Hoat-lō͘ ê, ū Hoat-lō͘ cho̍k;"
    }, 
    "6": {
      "mp3": "4/4_026_06.mp3", 
      "text": " sio̍k Hi-su-lûn ê, ū Hi-su-lûn cho̍k;  sio̍k Ka-bí ê, ū Ka-bí cho̍k."
    }, 
    "7": {
      "mp3": "4/4_026_07.mp3", 
      "text": " Chiah-ê chiū-sī Liû-piān ê ta̍k-cho̍k; kî-tiong siū-sǹg-ê, kiōng sì-bān saⁿ-chheng chhit-pah saⁿ-cha̍p miâ."
    }, 
    "8": {
      "mp3": "4/4_026_08.mp3", 
      "text": " Hoat-lō͘ ê kiáⁿ sī Í-lī-ap;"
    }, 
    "9": {
      "mp3": "4/4_026_09.mp3", 
      "text": " Í-lī-ap chiah ê kiáⁿ sī Nî-bó͘-lī, Tāi-tan, A-pí-lân;  chit ê Tāi-tan, A-pí-lân, chiū-sī tùi hōe-tiong siū-kéng-ê;  Khó-la̍h ê tóng kong-kek Iâ-hô-hoa ê sî, in iā kap in kong-kek Mô͘-se A-lûn."
    }, 
    "10": {
      "mp3": "4/4_026_10.mp3", 
      "text": " Hit-sî tōe khui-chhùi thun in, kap Khó-la̍h;  in hit-tóng lóng sí;  iā ū hé sio-sí nn̄g-pah gō͘-cha̍p lâng, ēng in chòe kàm-kài."
    }, 
    "11": {
      "mp3": "4/4_026_11.mp3", 
      "text": " Chóng-sī Khó-la̍h chiah ê kiáⁿ bô sí."
    }, 
    "12": {
      "mp3": "4/4_026_12.mp3", 
      "text": " Se-biān chiah ê kiáⁿ chiàu ke-cho̍k;  sio̍k Nî-bó͘-lī ê, ū Nî-bó͘-lī cho̍k;"
    }, 
    "13": {
      "mp3": "4/4_026_13.mp3", 
      "text": " sio̍k Ngá-bín ê, ū Ngá-bín cho̍k;  sio̍k Ngá-kun ê, ū Ngá-kun cho̍k;  sio̍k Siā-la̍h ê, ū Siā-la̍h cho̍k;  sio̍k Sò-lô ê, ū Sò-lô cho̍k."
    }, 
    "14": {
      "mp3": "4/4_026_14.mp3", 
      "text": " Chiah-ê sī Se-biān ê ta̍k-cho̍k, kiōng nn̄g-bān nn̄g-chheng nn̄g-pah miâ."
    }, 
    "15": {
      "mp3": "4/4_026_15.mp3", 
      "text": " Ka-tek chiah ê kiáⁿ, chiàu ke-cho̍k; sio̍k Sé-hun ê, ū Sé-hun cho̍k; sio̍k Hap-ki ê, ū Hap-ki cho̍k; sio̍k Su-nî ê, ū Su-nî cho̍k;"
    }, 
    "16": {
      "mp3": "4/4_026_16.mp3", 
      "text": " sio̍k A-su-nî ê, ū A-su-nî cho̍k; sio̍k Í-lī ê, ū Í-lī cho̍k;"
    }, 
    "17": {
      "mp3": "4/4_026_17.mp3", 
      "text": " sio̍k A-lu̍t ê, ū A-lu̍t cho̍k; sio̍k A-lia̍t-lī ê, ū A-lia̍t-lī cho̍k."
    }, 
    "18": {
      "mp3": "4/4_026_18.mp3", 
      "text": " Chiah-ê sī Ka-tek kiáⁿ-sun ê ta̍k-cho̍k; in só͘ kè-sǹg ê, kiōng sì-bān liân gō͘-pah miâ."
    }, 
    "19": {
      "mp3": "4/4_026_19.mp3", 
      "text": " Iû-tāi ê kiáⁿ, Jíⁿ kap Gô-lâm; chit ê Jíⁿ kap Gô-lâm sí tī Ka-lâm tōe."
    }, 
    "20": {
      "mp3": "4/4_026_20.mp3", 
      "text": " Iû-tāi kî-û chiah ê kiáⁿ, chiàu in ê ke-cho̍k; sio̍k Sī-la̍h ê, ū Sī-la̍h cho̍k; sio̍k Hoat-le̍k-su ê, ū Hoat-le̍k-su cho̍k; sio̍k Siā-la̍h ê, ū Siā-la̍h cho̍k."
    }, 
    "21": {
      "mp3": "4/4_026_21.mp3", 
      "text": " Hoat-le̍k-su ê kiáⁿ; sio̍k Hi-su-lûn ê, ū Hi-su-lûn cho̍k; sio̍k Hap-bó͘-le̍k ê, ū Hap-bó͘-le̍k cho̍k."
    }, 
    "22": {
      "mp3": "4/4_026_22.mp3", 
      "text": " Chiah-ê sī Iû-tāi ê ta̍k-cho̍k; in kè-sǹg ê, kiōng chhit-bān la̍k-chheng gō͘-pah miâ."
    }, 
    "23": {
      "mp3": "4/4_026_23.mp3", 
      "text": " Í-sat-ka ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Tô-la̍h ê, ū Tô-la̍h cho̍k; sio̍k Phó͘-óa ê, ū Phó͘-óa cho̍k;"
    }, 
    "24": {
      "mp3": "4/4_026_24.mp3", 
      "text": " sio̍k Ngá-su̍t ê, ū Ngá-su̍t cho̍k; sio̍k Sin-lûn ê, ū Sin-lûn cho̍k."
    }, 
    "25": {
      "mp3": "4/4_026_25.mp3", 
      "text": " Chiah-ê sī Í-sat-ka ê ta̍k-cho̍k; in kè-sǹg ê, kiōng la̍k-bān sì-chheng saⁿ-pah miâ."
    }, 
    "26": {
      "mp3": "4/4_026_26.mp3", 
      "text": " Se-pò͘-lûn ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Se-lia̍t ê, ū Se-lia̍t cho̍k; sio̍k Í-lûn ê, ū Í-lûn cho̍k; sio̍k Ngá-lī ê, ū Ngá-lī cho̍k."
    }, 
    "27": {
      "mp3": "4/4_026_27.mp3", 
      "text": " Chiah-ê sī Se-pò͘-lûn ê ta̍k-cho̍k; in kè-sǹg ê, kiōng la̍k-bān liân gō͘-pah miâ."
    }, 
    "28": {
      "mp3": "4/4_026_28.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun, chiàu in ê chong-cho̍k, ū Má-ná-se, Í-hoat-liân."
    }, 
    "29": {
      "mp3": "4/4_026_29.mp3", 
      "text": " Má-ná-se ê kiáⁿ-sun; sio̍k Má-kiat, ū Má-kiat cho̍k; Má-kiat siⁿ Ki-lia̍t; sio̍k Ki-lia̍t ê, ū Ki-lia̍t cho̍k."
    }, 
    "30": {
      "mp3": "4/4_026_30.mp3", 
      "text": " Chiah-ê sī Ki-lia̍t ê kiáⁿ-sun; sio̍k I-í-siā ê, ū I-í-siā cho̍k; sio̍k Hi-le̍k ê, ū Hi-le̍k cho̍k;"
    }, 
    "31": {
      "mp3": "4/4_026_31.mp3", 
      "text": " sio̍k A-su-lia̍t ê, ū A-su-lia̍t cho̍k; sio̍k Sī-kiàm ê, ū Sī-kiàm cho̍k;"
    }, 
    "32": {
      "mp3": "4/4_026_32.mp3", 
      "text": " sio̍k Sī-bí-tāi ê, ū Sī-bí-tāi cho̍k; sio̍k Hi-hut ê, ū Hi-hut cho̍k;"
    }, 
    "33": {
      "mp3": "4/4_026_33.mp3", 
      "text": " Hi-hut ê kiáⁿ Se-lô-hui-hap bô kiáⁿ, chí-ū cha-bó͘-kiáⁿ;  Se-lô-hui-hap cha-bó͘-kiáⁿ ê miâ, chiū-sī Má-la̍h, Ná-a, Hat-la̍h, Bi̍t-ka, Tek-sat."
    }, 
    "34": {
      "mp3": "4/4_026_34.mp3", 
      "text": " chiah-ê sī Má-ná-se ê ta̍k-cho̍k; in kè-sǹg-ê, kiōng gō͘-bān nn̄g-chheng chhit-pah miâ."
    }, 
    "35": {
      "mp3": "4/4_026_35.mp3", 
      "text": " Chiah-ê sī Í-hoat-liân ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Su-thê-la̍h ê, ū Su-thê-la̍h cho̍k, sio̍k Pí-kiat ê, ū Pí-kiat cho̍k; sio̍k Tha-hán ê, ū Tha-hán cho̍k."
    }, 
    "36": {
      "mp3": "4/4_026_36.mp3", 
      "text": " Chiah-ê sī Su-thê-la̍h ê kiáⁿ-sun; sio̍k Í-lân ê, ū Í-lân cho̍k."
    }, 
    "37": {
      "mp3": "4/4_026_37.mp3", 
      "text": " Chiah-ê sī Í-hoat-liân kiáⁿ-sun ê ta̍k-cho̍k;  in kè-sǹg-ê kiōng saⁿ-bān nn̄g-chheng gō͘-pah miâ.  Chiàu in ê chong-cho̍k, chiah-ê sī Iok-sek ê kiáⁿ-sun."
    }, 
    "38": {
      "mp3": "4/4_026_38.mp3", 
      "text": " Piān-ngá-bín ê kiáⁿ-sun, chiàu in chong-cho̍k; sio̍k Pí-la̍h ê, ū Pí-la̍h cho̍k;  sio̍k A-si̍t-pia̍t ê, ū A-si̍t-pia̍t cho̍k; sio̍k A-hi-lân ê, ū A-hi-lân cho̍k;"
    }, 
    "39": {
      "mp3": "4/4_026_39.mp3", 
      "text": " sio̍k Su-hoán ê, ū Su-hoán cho̍k;  sio̍k Hō͘-hoán ê, ū Hō͘-hoán cho̍k."
    }, 
    "40": {
      "mp3": "4/4_026_40.mp3", 
      "text": " Pí-la̍h ê kiáⁿ-sun, sī A-le̍k, Nái-bān; sio̍k A-le̍k ê, ū A-le̍k cho̍k; sio̍k Nái-bān ê, ū Nái-bān cho̍k."
    }, 
    "41": {
      "mp3": "4/4_026_41.mp3", 
      "text": " Chiàu in ê chong-cho̍k, chiah-ê sī Piān-ngá-bín ê kiáⁿ-sun; in kè-sǹg-ê, kiōng sì-bān gō͘-chheng la̍k-pah miâ."
    }, 
    "42": {
      "mp3": "4/4_026_42.mp3", 
      "text": " Chiah-ê sī Tàn ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Su-hâm ê, ū Su-hâm cho̍k.  Chiàu in ê chong-cho̍k, chiah-ê sī Tàn ê ta̍k-cho̍k."
    }, 
    "43": {
      "mp3": "4/4_026_43.mp3", 
      "text": " In kè-sǹg-ê, Su-hâm só͘ ū ê ta̍k-cho̍k, kiōng ū la̍k-bān sì-chheng sì-pah miâ."
    }, 
    "44": {
      "mp3": "4/4_026_44.mp3", 
      "text": " A-siat ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Im-ná ê, ū Im-ná cho̍k; sio̍k E̍k-si-úi ê, ū E̍k-si-úi cho̍k; sio̍k Pí-lī-a ê, ū Pí-lī-a cho̍k."
    }, 
    "45": {
      "mp3": "4/4_026_45.mp3", 
      "text": " Pí-lī-a ê kiáⁿ-sun, sio̍k Hi-piat ê, ū Hi-piat cho̍k;  sio̍k Má-kiat ê, ū Má-kiat cho̍k."
    }, 
    "46": {
      "mp3": "4/4_026_46.mp3", 
      "text": " A-siat ê cha-bó͘-kiáⁿ miâ kiò Se-la̍h."
    }, 
    "47": {
      "mp3": "4/4_026_47.mp3", 
      "text": " Chiah-ê sī A-siat kiáⁿ-sun ê ta̍k-cho̍k; in kè-sǹg-ê, kiōng gō͘-bān saⁿ-chheng sì-pah miâ."
    }, 
    "48": {
      "mp3": "4/4_026_48.mp3", 
      "text": " Ná-hut-tha-lī ê kiáⁿ-sun, chiàu in ê chong-cho̍k; sio̍k Ngá-siat ê, ū Ngá-siat cho̍k; sio̍k Ko͘-nî ê, ū Ko͘-nî cho̍k;"
    }, 
    "49": {
      "mp3": "4/4_026_49.mp3", 
      "text": " sio̍k Iâ-sek ê, ū Iâ-sek cho̍k; sio̍k Sī-léng ê, ū Sī-léng cho̍k."
    }, 
    "50": {
      "mp3": "4/4_026_50.mp3", 
      "text": " Chiàu in ê chong-cho̍k, chiah-ê sī Ná-hut-tha-lī ê ta̍k-cho̍k;  in kè-sǹg-ê, kiōng sì-bān gō͘-chheng sì-pah miâ."
    }, 
    "51": {
      "mp3": "4/4_026_51.mp3", 
      "text": " Chiah-ê lóng sī Í-sek-lia̍t kiáⁿ-sun, in kè-sǹg-ê, kiōng ū la̍k-cha̍p-bān liân chi̍t-chheng chhit-pah saⁿ-cha̍p miâ."
    }, 
    "52": {
      "mp3": "4/4_026_52.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "53": {
      "mp3": "4/4_026_53.mp3", 
      "text": " Hit ê tōe tio̍h pun hō͘ chiah ê lâng chòe sán-gia̍p, chiàu in ê miâ-gia̍h."
    }, 
    "54": {
      "mp3": "4/4_026_54.mp3", 
      "text": " Lâng chōe-ê, tio̍h pun hō͘ in khah-chōe gia̍p, lâng chió-ê, tio̍h pun hō͘ in khah-chió;  tio̍h chiàu i kè-sǹg ê lâng-gia̍h, ēng gia̍p pun hō͘ ta̍k-lâng."
    }, 
    "55": {
      "mp3": "4/4_026_55.mp3", 
      "text": " Chóng-sī hit ê tōe tio̍h liam-khau lâi pun i, ta̍k-lâng chiàu i chó͘-chong chiah ê chi-phài ê miâ, lâi sêng-chiap chiah ê gia̍p."
    }, 
    "56": {
      "mp3": "4/4_026_56.mp3", 
      "text": " Tio̍h chiàu só͘ liam ê khau, khòaⁿ lâng-gia̍h chōe, lâng-gia̍h chió, ēng sán-gia̍p pun hō͘ in."
    }, 
    "57": {
      "mp3": "4/4_026_57.mp3", 
      "text": " Chiah-ê chiū-sī Lī-bī lâng, chiàu in ê chong-cho̍k kè-sǹg-ê; sio̍k Kek-sūn ê, ū Kek-sūn cho̍k; sio̍k Ko-hat ê, ū Ko-hat cho̍k; sio̍k Bí-la̍h-lī ê, ū Bí-la̍h-lī cho̍k."
    }, 
    "58": {
      "mp3": "4/4_026_58.mp3", 
      "text": " Chiah-ê sī Lī-bī ê ta̍k-cho̍k;  ū Li̍p-nî cho̍k, Hi-pek-lûn cho̍k, Má-lī cho̍k, Bó͘-sī cho̍k, Khó-la̍h cho̍k.  Ko-hat siⁿ Àm-lân."
    }, 
    "59": {
      "mp3": "4/4_026_59.mp3", 
      "text": " Àm-lân ê bó͘ miâ-kiò Iok-kî-pia̍t, sī Lī-bī ê cha-bó͘-kiáⁿ; i ê lāu-bú tī Ai-ki̍p tùi Lī-bī siⁿ ê; i tùi Àm-lân siⁿ A-lûn, Mô͘-se, kap in ê tōa-chí Bí-lī-àm."
    }, 
    "60": {
      "mp3": "4/4_026_60.mp3", 
      "text": " Tùi A-lûn siⁿ Ná-tap, A-pí-hō͘, Í-lī-a-sat, Í-tha-má."
    }, 
    "61": {
      "mp3": "4/4_026_61.mp3", 
      "text": " Ná-tap A-pí-hō͘ tī Iâ-hô-hoa ê bīn-chêng hiàn pa̍t-hō hé ê sî, chiū sí."
    }, 
    "62": {
      "mp3": "4/4_026_62.mp3", 
      "text": " In tiong-kan chi̍t-ge̍h-ji̍t í-gōa, kè-sǹg ê ta-po͘-teng, kiōng nn̄g-bān saⁿ-chheng;  in-ūi in tī Í-sek-lia̍t lâng tiong bô sǹg chāi-lāi, in-ūi tī Í-sek-lia̍t lâng tiong bô ēng sán-gia̍p hō͘ in."
    }, 
    "63": {
      "mp3": "4/4_026_63.mp3", 
      "text": " Chiah-ê chiū-sī hō͘ Mô͘-se kap chè-si Í-lī-a-sat só͘ sǹg-kè ê;  in tī Mô͘-ap pîⁿ-iûⁿ, kap Iâ-lī-ko saⁿ-tùi ê Iok-tàn hô-piⁿ, tiám-sǹg Í-sek-lia̍t lâng."
    }, 
    "64": {
      "mp3": "4/4_026_64.mp3", 
      "text": " Chêng Mô͘-se kap chè-si A-lûn tī Se-nái ê khòng-iá sǹg Í-sek-lia̍t lâng, hit-sî só͘ sǹg-ê, taⁿ bô chi̍t-ê tī-teh."
    }, 
    "65": {
      "mp3": "4/4_026_65.mp3", 
      "text": " In-ūi Iâ-hô-hoa lūn-kàu in bat kóng, In tek-khak tio̍h sí tī khòng-iá;  só͘-í tû Iâ-hu-nî ê kiáⁿ Ka-le̍k, kap Lùn ê kiáⁿ Iok-su-a í-gōa, hiah ê lâng bô lâu chi̍t-lâng tī-teh."
    }
  }, 
  "27": {
    "1": {
      "mp3": "4/4_027_01.mp3", 
      "text": " Sio̍k Iok-sek ê kiáⁿ Má-ná-se ê cho̍k, ū Má-ná-se ê goân-sun, Má-kiat ê cheng-sun, Ki-lia̍t ê sun, Hi-hut ê kiáⁿ, Se-lô-hui-hap ê cha-bó͘-kiáⁿ, miâ-kiò Má-la̍h, Ná-a, Hat-la̍h, Bi̍t-ka, Tek-sat;"
    }, 
    "2": {
      "mp3": "4/4_027_02.mp3", 
      "text": " in chìn-chêng lâi, khiā tī hōe-bō͘ mn̂g-kháu, tī Mô͘-se kap chè-si A-lûn, Í-lī-a-sat, í-ki̍p chèng siú-léng, kap hōe-chiòng ê bīn-chêng, kóng,"
    }, 
    "3": {
      "mp3": "4/4_027_03.mp3", 
      "text": " Goán lāu-pē sí tī khòng-iá, i m̄-sī tī Khó-la̍h ê tóng-lāi, tâng-tóng chū-chi̍p kong-kek Iâ-hô-hoa; sī tī ka-kī ê chōe-tiong sí; i iā bô kiáⁿ."
    }, 
    "4": {
      "mp3": "4/4_027_04.mp3", 
      "text": " Siáⁿ-sū in-ūi goán lāu-pē bô kiáⁿ, chiū chiong i ê miâ tùi i ê cho̍k-tiong tû-khì ah?  Chhiáⁿ tī goán lāu-pē ê hiaⁿ-tī tiong pun gia̍p hō͘ goán."
    }, 
    "5": {
      "mp3": "4/4_027_05.mp3", 
      "text": " Mô͘-se chiū chiong in ê àn-kiāⁿ pâi-lia̍t tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "6": {
      "mp3": "4/4_027_06.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "7": {
      "mp3": "4/4_027_07.mp3", 
      "text": " Se-lô-hui-hap ê cha-bó͘-kiáⁿ só͘-kóng-ê ū chêng-lí; lí tek-khak tio̍h tī in lāu-pē ê hiaⁿ-tī tiong, pun tōe hō͘ in chòe-gia̍p, tio̍h chiong in lāu-pē ê sán-gia̍p kui hō͘ in."
    }, 
    "8": {
      "mp3": "4/4_027_08.mp3", 
      "text": " Lí iā tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Lâng nā sí bô kiáⁿ, chiū tio̍h chiong i ê sán-gia̍p kui hō͘ i ê cha-bó͘-kiáⁿ."
    }, 
    "9": {
      "mp3": "4/4_027_09.mp3", 
      "text": " I nā bô cha-bó͘-kiáⁿ, chiū tio̍h chiong i ê gia̍p hō͘ i ê hiaⁿ-tī."
    }, 
    "10": {
      "mp3": "4/4_027_10.mp3", 
      "text": " I nā bô hiaⁿ-tī, chiū tio̍h chiong i ê gia̍p hō͘ i ê lāu-pē ê hiaⁿ-tī."
    }, 
    "11": {
      "mp3": "4/4_027_11.mp3", 
      "text": " I ê lāu-pē nā bô hiaⁿ-tī, chiū tio̍h chiong i ê gia̍p hō͘ i ê cho̍k-tiong chì-chhin ê, i chiū tit-tio̍h chòe-gia̍p;  che beh chòe Í-sek-lia̍t lâng toàn tiāⁿ-tio̍h ê lē;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se ê."
    }, 
    "12": {
      "mp3": "4/4_027_12.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí chiūⁿ chit ê A-pa-lîm ê soaⁿ, khòaⁿ Góa siúⁿ-sù Í-sek-lia̍t lâng ê tōe."
    }, 
    "13": {
      "mp3": "4/4_027_13.mp3", 
      "text": " Khòaⁿ liáu-āu lí iā beh tò-chó͘;  chhin-chhiūⁿ lí ê hiaⁿ A-lûn tò-khì chi̍t-iūⁿ."
    }, 
    "14": {
      "mp3": "4/4_027_14.mp3", 
      "text": " In-ūi lín tī Sîm ê khòng-iá, tng hōe-chiòng kè-kàu ê sî, ûi-pōe Góa ê ōe, bô tī chhèng-chhut chúi ê só͘-chāi, hōe-chiòng ê bīn-chêng, chun Góa chòe-sèng. (Chit ê chúi chiū-sī tī Sîm ê khòng-iá, Ka-te-su ê Bí-lī-pa ê chúi.)"
    }, 
    "15": {
      "mp3": "4/4_027_15.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Siúⁿ-sù oa̍h-miā hō͘ kìⁿ-nā ū jio̍k-thé-ê ê Siōng-tè Iâ-hô-hoa ah,"
    }, 
    "16": {
      "mp3": "4/4_027_16.mp3", 
      "text": " goān Lí siat-li̍p chi̍t-lâng lâi tī-lí hōe-chiòng,"
    }, 
    "17": {
      "mp3": "4/4_027_17.mp3", 
      "text": " thang tī in ê bīn-chêng chhut-khì, iā tī in ê bīn-chêng ji̍p-lâi, thang chhōa in chhut-khì, iā chhōa in ji̍p-lâi, bián-tit Iâ-hô-hoa ê hōe-chiòng chhin-chhiūⁿ bô bo̍k-chiá ê iûⁿ-kûn chi̍t-poaⁿ."
    }, 
    "18": {
      "mp3": "4/4_027_18.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lùn ê kiáⁿ Iok-su-a, i ê sim-lāi ū sèng-sîn, lí chhōa i lâi, hōaⁿ-chhiú tī i ê téng-bīn;"
    }, 
    "19": {
      "mp3": "4/4_027_19.mp3", 
      "text": " hō͘ i khiā tī chè-si Í-lī-a-sat  kap choân-hōe ê bīn-chêng, ēng chit-jīm bēng-lēng i."
    }, 
    "20": {
      "mp3": "4/4_027_20.mp3", 
      "text": " Koh tùi lí ê êng-kng pun hō͘ i, hō͘ Í-sek-lia̍t ê choân-hōe lóng thiaⁿ-thàn i."
    }, 
    "21": {
      "mp3": "4/4_027_21.mp3", 
      "text": " I tio̍h khiā tī chè-si Í-lī-a-sat ê bīn-chêng, Í-lī-a-sat tio̍h chiàu O͘-lêng ê phòaⁿ-toàn, tī Iâ-hô-hoa ê bīn-chêng, thòe i kiû-mn̄g;  i kap Í-sek-lia̍t choân-hōe ê chèng-lâng lóng tio̍h chiàu i ê bēng-lēng lâi chhut, chiàu i ê bēng-lēng lâi ji̍p."
    }, 
    "22": {
      "mp3": "4/4_027_22.mp3", 
      "text": " Mô͘-se chiū chiàu Iâ-hô-hoa só͘ bēng-lēng i-ê lâi kiâⁿ;  i chhōa Iok-su-a lâi, hō͘ i khiā tī chè-si Í-lī-a-sat kap choân-hōe ê bīn-chêng,"
    }, 
    "23": {
      "mp3": "4/4_027_23.mp3", 
      "text": " hōaⁿ-chhiú tī i ê téng-bīn, ēng bēng-lēng kau-thok i;  sī chiàu Iâ-hô-hoa thok Mô͘-se só͘ kóng ê ōe."
    }
  }, 
  "28": {
    "1": {
      "mp3": "4/4_028_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_028_02.mp3", 
      "text": " Lí tio̍h bēng-lēng Í-sek-lia̍t lâng kóng, Góa ê lé-mi̍h, chiū-sī hiàn-hō͘ Góa chòe phang-phang chiah ê hé-chè ê chia̍h-mi̍h, lín tio̍h chiàu ji̍t-kî kín-sīn hiàn hō͘ Góa."
    }, 
    "3": {
      "mp3": "4/4_028_03.mp3", 
      "text": " Koh tio̍h kā in kóng, Lín tio̍h hiàn hō͘ Iâ-hô-hoa ê hé-chè, chiū-sī bô hâ-chhû bē-móa-nî ê iûⁿ-káng-á, ta̍k-ji̍t nn̄g-chiah, chòe kú-tn̂g hiàn ê sio-chè."
    }, 
    "4": {
      "mp3": "4/4_028_04.mp3", 
      "text": " Chá-khí-sî tio̍h hiàn iûⁿ-á chi̍t-chiah, hông-hun ê sî tio̍h hiàn iûⁿ-á chi̍t-chiah."
    }, 
    "5": {
      "mp3": "4/4_028_05.mp3", 
      "text": " Koh tio̍h hiàn iù-mī-hún i-hoat cha̍p-hūn-chi̍t, kap tiau-hô khoeh-hó ê iû chi̍t-him sì-hūn-chi̍t chòe sò͘-chè."
    }, 
    "6": {
      "mp3": "4/4_028_06.mp3", 
      "text": " Che sī tī Se-nái soaⁿ só͘ tiāⁿ-tio̍h chòe siông-siông hiàn ê sio-chè, chiū-sī hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "7": {
      "mp3": "4/4_028_07.mp3", 
      "text": " Ūi-tio̍h chí chi̍t chiah iûⁿ-á, tio̍h sòa hiàn koàn-tiān ê chiú, chi̍t-him sì-hūn ê chi̍t-hūn; tī sèng-só͘ tiong, lí tio̍h chiong kāu ê chiú hiàn hō͘ Iâ-hô-hoa chòe koàn-tiān."
    }, 
    "8": {
      "mp3": "4/4_028_08.mp3", 
      "text": " Ê-hng sî, tio̍h hiàn tē-jī chiah iûⁿ-á, chhin-chhiūⁿ chá-khí-sî ê sò͘-chè, iā chhin-chhiūⁿ i ê koàn-tiān, hiàn i hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "9": {
      "mp3": "4/4_028_09.mp3", 
      "text": " Koh tī an-hioh-ji̍t tio̍h hiàn nn̄g-chiah bô hâ-chhû bē-móa-nî ê iûⁿ-káng-á, iā ēng tiau-hô iû ê iù-mī-hún i-hoat cha̍p-hūn ê nn̄g-hūn, chòe sò͘-chè, kap i ê koàn-tiān."
    }, 
    "10": {
      "mp3": "4/4_028_10.mp3", 
      "text": " Che sī ta̍k ê an-hioh-ji̍t ê sio-chè, hit ê siông-siông hiàn ê sio-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "11": {
      "mp3": "4/4_028_11.mp3", 
      "text": " Ta̍k-ge̍h ê chhoe-it, lín tio̍h hiàn sio-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng-á nn̄g-chiah, mî-iûⁿ-káng chi̍t-chiah, bô hâ-chhû bē-móa-nî ê iûⁿ-káng-á chhit-chiah."
    }, 
    "12": {
      "mp3": "4/4_028_12.mp3", 
      "text": " Ūi ta̍k chiah gû-káng-á, tio̍h ēng tiau-hô iû ê iù-mī-hún i-hoat cha̍p-hūn ê saⁿ-hūn, chòe sò͘-chè;  ūi hit chiah iûⁿ-káng, iā tio̍h ēng tiau-hô iû ê iù-mī-hún i-hoat cha̍p-hūn ê nn̄g-hūn, chòe sò͘-chè."
    }, 
    "13": {
      "mp3": "4/4_028_13.mp3", 
      "text": " Ūi-tio̍h ta̍k chiah iûⁿ-á tio̍h ēng tiau-hô iû ê iù-mī-hún cha̍p-hūn ê chi̍t-hūn, chòe sò͘-chè, kap phang-phang ê sio-chè; sī hiàn hō͘ Iâ-hô-hoa ê hé-chè."
    }, 
    "14": {
      "mp3": "4/4_028_14.mp3", 
      "text": " I ê koàn-tiān tio̍h ēng chiú, ūi-tio̍h chi̍t chiah gû-káng-á ēng pòaⁿ-him, ūi-tio̍h chi̍t chiah iûⁿ-káng ēng chi̍t-him ê saⁿ-hūn-chi̍t, ūi-tio̍h chi̍t chiah iûⁿ-á chiū ēng chi̍t-him ê sì-hūn-chi̍t;  che sī ta̍k-ge̍h ê sio-chè, chi̍t-nî ê tiong-kan, ta̍k-ge̍h tio̍h án-ni."
    }, 
    "15": {
      "mp3": "4/4_028_15.mp3", 
      "text": " Koh tio̍h ēng chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè, hiàn hō͘ Iâ-hô-hoa;  tio̍h tī siông-siông hiàn ê sio-chè, kap i ê koàn-tiān, í-gōa lâi hiàn i."
    }, 
    "16": {
      "mp3": "4/4_028_16.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-sì ji̍t sī Iâ-hô-hoa ê pôaⁿ-kè-choeh."
    }, 
    "17": {
      "mp3": "4/4_028_17.mp3", 
      "text": " Chit-ge̍h cha̍p-gō͘ ji̍t sī choeh-iân; tio̍h chia̍h bô-kàⁿ-piáⁿ chhit-ji̍t kú."
    }, 
    "18": {
      "mp3": "4/4_028_18.mp3", 
      "text": " Tī i ê thâu-chi̍t ji̍t tio̍h ū sèng-hōe, lóng m̄-thang chòe lô-tōng ê kang."
    }, 
    "19": {
      "mp3": "4/4_028_19.mp3", 
      "text": " Lí tio̍h hiàn hé-chè chòe sio-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng-á nn̄g-chiah, mî-iûⁿ-káng chi̍t-chiah, bē-móa-nî ê iûⁿ-káng-á chhit-chiah;  lín lóng tio̍h ēng bô hâ-chhû ê."
    }, 
    "20": {
      "mp3": "4/4_028_20.mp3", 
      "text": " In ê sò͘-chè, ēng tiau-hô iû ê iù-mī-hún, ūi-tio̍h chi̍t chiah gû-káng hiàn cha̍p-hūn-saⁿ, ūi-tio̍h chi̍t chiah iûⁿ-káng hiàn cha̍p-hūn-nn̄g."
    }, 
    "21": {
      "mp3": "4/4_028_21.mp3", 
      "text": " Ūi-tio̍h hí chhit chiah iûⁿ-á, ta̍k chiah tio̍h hiàn cha̍p-hūn-chi̍t."
    }, 
    "22": {
      "mp3": "4/4_028_22.mp3", 
      "text": " Koh hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè, kā lín sio̍k-chōe."
    }, 
    "23": {
      "mp3": "4/4_028_23.mp3", 
      "text": " Lín hiàn chiah-ê, tio̍h tī chá-khí-sî ê sio-chè, chiū-sī siông-siông hiàn ê sio-chè í-gōa."
    }, 
    "24": {
      "mp3": "4/4_028_24.mp3", 
      "text": " Liân-liân chhit-ji̍t kú, ta̍k-ji̍t chiàu chit ê lē, ēng phang-phang ê hé-chè ê chia̍h-mi̍h, hiàn hō͘ Iâ-hô-hoa;  tio̍h tī siông-siông hiàn ê sio-chè, kap i ê koàn-tiān, í-gōa lâi hiàn."
    }, 
    "25": {
      "mp3": "4/4_028_25.mp3", 
      "text": " Tē-chhit ji̍t lín tio̍h ū sèng-hōe, lóng m̄-thang chòe sím-mi̍h lô-tōng ê kâng."
    }, 
    "26": {
      "mp3": "4/4_028_26.mp3", 
      "text": " Chhit ê chhit ji̍t choeh, khí-thâu-se̍k ê thó͘-sán, lín hiàn sin ê sò͘-chè hō͘ Iâ-hô-hoa ê ji̍t, tio̍h ū sèng-hōe, lóng m̄-thang chòe lô-tōng ê kang."
    }, 
    "27": {
      "mp3": "4/4_028_27.mp3", 
      "text": " Lín tio̍h hiàn phang-phang ê sio-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng-á nn̄g-chiah, mî-iûⁿ-káng-á chi̍t-chiah, bē-móa-nî ê iûⁿ-káng-á chhit-chiah."
    }, 
    "28": {
      "mp3": "4/4_028_28.mp3", 
      "text": " In ê sò͘-chè, ēng tiau-hô iû ê iù-mī-hún, ūi-tio̍h chi̍t chiah gû-káng hiàn cha̍p-hūn-saⁿ, ūi-tio̍h chi̍t chiah iûⁿ-káng hiàn cha̍p-hūn-nn̄g."
    }, 
    "29": {
      "mp3": "4/4_028_29.mp3", 
      "text": " Ūi-tio̍h hí chhit chiah iûⁿ-á, ta̍k-chiah tio̍h hiàn cha̍p-hūn-chi̍t."
    }, 
    "30": {
      "mp3": "4/4_028_30.mp3", 
      "text": " Koh hiàn chi̍t chiah soaⁿ-iûⁿ-káng,  kā lín sio̍k-chōe."
    }, 
    "31": {
      "mp3": "4/4_028_31.mp3", 
      "text": " Lín tio̍h hiàn chiah-ê, kap i ê koàn-tiān, tī siông-siông hiàn ê sio-chè kap i ê sò͘-chè í-gōa, lín lóng tio̍h ēng bô hâ-chhû-ê."
    }
  }, 
  "29": {
    "1": {
      "mp3": "4/4_029_01.mp3", 
      "text": " Chhit-ge̍h chhoe-it lín tio̍h ū sèng-hōe, lóng m̄-thang chòe lô-tōng ê kang;  che sī lín pûn sàu-kak ê ji̍t."
    }, 
    "2": {
      "mp3": "4/4_029_02.mp3", 
      "text": " Lín tio̍h hiàn phang-phang ê sio-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng-á chi̍t-chiah, mî-iûⁿ-káng chi̍t-chiah, bē-móa-nî ê iûⁿ-káng-á chhit-chiah, lóng tio̍h bô hâ-chhû-ê."
    }, 
    "3": {
      "mp3": "4/4_029_03.mp3", 
      "text": " In ê sò͘-chè, ēng tiau-hô iû ê iù-mī-hún, ūi-tio̍h chi̍t chiah gû-káng hiàn i-hoat cha̍p-hūn-saⁿ, ūi-tio̍h chi̍t-chiah iûⁿ-káng hiàn cha̍p-hūn-nn̄g."
    }, 
    "4": {
      "mp3": "4/4_029_04.mp3", 
      "text": " Ūi-tio̍h hí chhit chiah iûⁿ-á, ta̍k-chiah tio̍h hiàn cha̍p-hūn-chi̍t."
    }, 
    "5": {
      "mp3": "4/4_029_05.mp3", 
      "text": " Koh hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè, kā lín sio̍k-chōe."
    }, 
    "6": {
      "mp3": "4/4_029_06.mp3", 
      "text": " Chiah-ê sī ta̍k-ge̍h chhoe-it ê sio-chè, kap i ê sò͘-chè, í-ki̍p siông-siông hiàn ê sio-chè, kap in ê sò͘-chè, í-ki̍p i ê koàn-tiān, kok chiàu i ê lē í-gōa, lóng chòe phang-phang ê hé-chè hiàn hō͘ Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "4/4_029_07.mp3", 
      "text": " Chhit-ge̍h chhoe-cha̍p ji̍t, lín tio̍h ū sèng-hōe, tio̍h khek-khó͘ ka-kī ê sim, lóng m̄-thang chòe-kang."
    }, 
    "8": {
      "mp3": "4/4_029_08.mp3", 
      "text": " Lín tio̍h hiàn phang-phang ê sio-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng-á chi̍t-chiah, mî-iûⁿ-káng chi̍t-chiah, bē-móa-nî ê iûⁿ-káng-á chhit-chiah, lóng tio̍h bô hâ-chhû-ê."
    }, 
    "9": {
      "mp3": "4/4_029_09.mp3", 
      "text": " In ê sò͘-chè, ēng tiau-hô iû ê iù-mī-hún, ūi-tio̍h chi̍t chiah gû-káng hiàn cha̍p-hūn-saⁿ, ūi-tio̍h chi̍t chiah iûⁿ-káng hiàn cha̍p-hūn-nn̄g;"
    }, 
    "10": {
      "mp3": "4/4_029_10.mp3", 
      "text": " ūi-tio̍h hí chhit-chiah iûⁿ-á, ta̍k-chiah tio̍h hiàn cha̍p-hūn-chi̍t."
    }, 
    "11": {
      "mp3": "4/4_029_11.mp3", 
      "text": " Koh hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī sio̍k-chōe-chè, kap siông-siông hiàn ê sio-chè, kap in ê sò͘-chè, í-ki̍p in ê koàn-tiān í-gōa."
    }, 
    "12": {
      "mp3": "4/4_029_12.mp3", 
      "text": " Chhit-ge̍h cha̍p-gō͘ ji̍t, lín tio̍h ū sèng-hōe, lóng m̄-thang chòe lô-tōng ê kang;  tio̍h chhit-ji̍t kú siú-choeh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "4/4_029_13.mp3", 
      "text": " Lín tio̍h hiàn sio-chè chòe phang-phang ê hé-chè hō͘ Iâ-hô-hoa, chiū-sī sòe-chiah ê gû-káng-á cha̍p-saⁿ chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì chiah, lóng tio̍h bô hâ-chhû-ê."
    }, 
    "14": {
      "mp3": "4/4_029_14.mp3", 
      "text": " In ê sò͘-chè ēng tiau-hô iû ê iù-mī-hún, ūi-tio̍h chit cha̍p-saⁿ chiah gû-káng, ta̍k chiah gû-káng hiàn cha̍p-hūn-saⁿ, ūi-tio̍h nn̄g chiah mî-iûⁿ-káng, ta̍k chiah mî-iûⁿ-káng hiàn cha̍p-hūn-nn̄g,"
    }, 
    "15": {
      "mp3": "4/4_029_15.mp3", 
      "text": " ūi-tio̍h hí cha̍p-sì chiah iûⁿ-á, ta̍k chiah iûⁿ-á hiàn cha̍p-hūn-chi̍t."
    }, 
    "16": {
      "mp3": "4/4_029_16.mp3", 
      "text": " Iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "17": {
      "mp3": "4/4_029_17.mp3", 
      "text": " Tē-jī ji̍t tio̍h hiàn sòe-chiah gû-káng-á cha̍p-jī chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì-chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "18": {
      "mp3": "4/4_029_18.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "19": {
      "mp3": "4/4_029_19.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "20": {
      "mp3": "4/4_029_20.mp3", 
      "text": " Tē-saⁿ ji̍t tio̍h hiàn gû-káng-á cha̍p-it-chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì-chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "21": {
      "mp3": "4/4_029_21.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "22": {
      "mp3": "4/4_029_22.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "23": {
      "mp3": "4/4_029_23.mp3", 
      "text": " Tē-sì ji̍t tio̍h hiàn gû-káng-á cha̍p-chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì-chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "24": {
      "mp3": "4/4_029_24.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "25": {
      "mp3": "4/4_029_25.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "26": {
      "mp3": "4/4_029_26.mp3", 
      "text": " Tē-gō͘ ji̍t tio̍h hiàn gû-káng-á káu-chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì-chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "27": {
      "mp3": "4/4_029_27.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "28": {
      "mp3": "4/4_029_28.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "29": {
      "mp3": "4/4_029_29.mp3", 
      "text": " Tē-la̍k ji̍t tio̍h hiàn gû-káng-á poeh-chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì-chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "30": {
      "mp3": "4/4_029_30.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "31": {
      "mp3": "4/4_029_31.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè, kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "32": {
      "mp3": "4/4_029_32.mp3", 
      "text": " Tē-chhit ji̍t tio̍h hiàn gû-káng-á chhit-chiah, mî-iûⁿ-káng nn̄g-chiah, bē-móa-nî ê iûⁿ-á cha̍p-sì chiah, lóng tio̍h bô hâ-chhû-ê;"
    }, 
    "33": {
      "mp3": "4/4_029_33.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "34": {
      "mp3": "4/4_029_34.mp3", 
      "text": " iā hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "35": {
      "mp3": "4/4_029_35.mp3", 
      "text": " Tē-poeh ji̍t lín tio̍h ū giâm-siok-hōe, lóng m̄-thang chòe lô-tōng ê kang."
    }, 
    "36": {
      "mp3": "4/4_029_36.mp3", 
      "text": " Lín tio̍h hiàn sio-chè chòe phang-phang ê hé-chè hō͘ Iâ-hô-hoa, chiū-sī gû-káng chi̍t-chiah, mî-iûⁿ-káng chi̍t-chiah, bē-móa-nî ê iûⁿ-á chhit-chiah, bô hâ-chhû-ê;"
    }, 
    "37": {
      "mp3": "4/4_029_37.mp3", 
      "text": " iā ūi-tio̍h gû-káng, iûⁿ-káng, kap iûⁿ-á, sòa hiàn i ê sò͘-chè, i ê koàn-tiān, lóng chiàu in ê siàu-gia̍h, chiàu hit ê lē;"
    }, 
    "38": {
      "mp3": "4/4_029_38.mp3", 
      "text": " iā hiàn chi̍t chiah kang ê soaⁿ-iûⁿ chòe sio̍k-chōe-chè;  che sī tī siông-siông hiàn ê sio-chè kap i ê sò͘-chè, kap i ê koàn-tiān í-gōa."
    }, 
    "39": {
      "mp3": "4/4_029_39.mp3", 
      "text": " Tī lín chiah ê choeh-kî, tio̍h ēng chiah-ê hiàn hō͘ Iâ-hô-hoa, lóng tī só͘ hē ê goān, kap kam-sim só͘ hiàn-ê í-gōa, chòe lín ê sio-chè, sò͘-chè, koàn-tiān, kap pêng-an-chè."
    }, 
    "40": {
      "mp3": "4/4_029_40.mp3", 
      "text": " Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, Mô͘-se chiū chiàu án-ni lóng kā Í-sek-lia̍t lâng kóng."
    }
  }, 
  "30": {
    "1": {
      "mp3": "4/4_030_01.mp3", 
      "text": " Mô͘-se hoan-hù Í-sek-lia̍t ta̍k chi-phài ê thâu-lâng, kā in kóng, Iâ-hô-hoa só͘ bēng-lēng-ê sī án-ni."
    }, 
    "2": {
      "mp3": "4/4_030_02.mp3", 
      "text": " Lâng nā tùi Iâ-hô-hoa hē-goān, á-sī chiù-chōa, ēng chi̍t ê iok ka-kī iok-sok, chiū m̄-thang thun-chia̍h i ê ōe, tio̍h chiàu i ê chhùi só͘ kóng-chhut-ê, it-chīn kiâⁿ i."
    }, 
    "3": {
      "mp3": "4/4_030_03.mp3", 
      "text": " Cha-bó͘-gín-á siàu-liân iáu tī lāu-pē ê ke ê sî, nā tùi Iâ-hô-hoa hē-goān, ēng iok lâi ka-kī iok-sok,"
    }, 
    "4": {
      "mp3": "4/4_030_04.mp3", 
      "text": " i ê lāu-pē thiaⁿ-kìⁿ i só͘ hē ê goān, kap iok-sok ka-kī ê iok, i ê lāu-pē nā chēng-chēng bô chhap i, i só͘ hē chiah ê goān tek-khak sêng-li̍p, i só͘ ka-kī iok-sok ê iok, iā tek-khak sêng-li̍p."
    }, 
    "5": {
      "mp3": "4/4_030_05.mp3", 
      "text": " Chóng-sī lāu-pē thiaⁿ-kìⁿ ê ji̍t, bô ún-chún i, i só͘ hē chiah ê goān kap ka-kī iok-sok hiah ê iok, lóng bô sêng-li̍p;  Iâ-hô-hoa iā beh sià-bián i, in-ūi i ê lāu-pē bô ún-chún."
    }, 
    "6": {
      "mp3": "4/4_030_06.mp3", 
      "text": " I chhut-kè ê sî, nā í-keng ū hē-goān, á-sī i ê chhùi sûi-piān kóng-chhut iok-sok ka-kī ê ōe tī i ê sin-chiūⁿ;"
    }, 
    "7": {
      "mp3": "4/4_030_07.mp3", 
      "text": " i ê tiōng-hu nā thiaⁿ-kìⁿ, iā tī thiaⁿ-kìⁿ ê ji̍t chēng-chēng bô chhap i, chiū i só͘ hē chiah ê goān, tek-khak sêng-li̍p;  i ka-kī iok-sok ê iok, iā tek-khak sêng-li̍p."
    }, 
    "8": {
      "mp3": "4/4_030_08.mp3", 
      "text": " Chóng-sī i ê tiōng-hu thiaⁿ-kìⁿ ê ji̍t, bô ún-chún i, chiū hòe-bô i só͘ hē ê goān, kap i ê chhùi sûi-piān kóng-chhut iok-sok ka-kī ê ōe, Iâ-hô-hoa iā beh sià-bián i."
    }, 
    "9": {
      "mp3": "4/4_030_09.mp3", 
      "text": " Chiú-kóaⁿ hū-jîn-lâng, á-sī siū lī-chhut ê hū-jîn-lâng, só͘ hē ê goān, kap i ka-kī iok-sok ê ōe, lóng beh sêng-li̍p tī i ê sin-chiūⁿ."
    }, 
    "10": {
      "mp3": "4/4_030_10.mp3", 
      "text": " Hū-jîn-lâng nā tī tiōng-hu ê chhù hē-goān, á-sī chiù-chōa, ēng iok lâi iok-sok ka-kī,"
    }, 
    "11": {
      "mp3": "4/4_030_11.mp3", 
      "text": " tiōng-hu thiaⁿ-kìⁿ, chēng-chēng bô chhap i, iā bô m̄ ún-chún, i só͘ hē chiah ê goān lóng beh sêng-li̍p, iā i iok-sok ka-kī ê iok iā beh sêng-li̍p."
    }, 
    "12": {
      "mp3": "4/4_030_12.mp3", 
      "text": " Chóng-sī tiōng-hu thiaⁿ-kìⁿ ê ji̍t, nā kā i hòe-bô, kìⁿ-nā i ê chhùi só͘ chhut ê, he̍k-sī só͘ hē ê goān, á-sī ka-kī iok-ê, chiū lóng bōe sêng-li̍p;  in-ūi i ê tiōng-hu í-keng hòe-bô i;  Iâ-hô-hoa iā beh sià-bián i."
    }, 
    "13": {
      "mp3": "4/4_030_13.mp3", 
      "text": " Kìⁿ-nā só͘ hē ê goān, kap iok-sok ê chiù-chōa, lâi khek-khó͘ ka-kī, i ê tiōng-hu thang sêng-li̍p i, i ê tiōng-hu iā thang hòe-bô i."
    }, 
    "14": {
      "mp3": "4/4_030_14.mp3", 
      "text": " Chóng-sī i ê tiōng-hu ji̍t-ji̍t chēng-chēng bô chhap i, chiū sêng-li̍p i só͘ hē hiah ê goān, kap iok-sok i ê ōe, in-ūi i ê tiōng-hu thiaⁿ-kìⁿ ê ji̍t chēng-chêng bô chhap i, i chiū sêng-li̍p i."
    }, 
    "15": {
      "mp3": "4/4_030_15.mp3", 
      "text": " Chóng-sī tiōng-hu thiaⁿ-kìⁿ liáu-āu hòe-bô i, chiū i tio̍h tam-tng hū-jîn-lâng ê chōe."
    }, 
    "16": {
      "mp3": "4/4_030_16.mp3", 
      "text": " Chiah-ê sī Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, lūn-khí tiōng-hu tùi tī hū-jîn-lâng, lāu-pē tùi tī siàu-liân ê cha-bó͘-kiáⁿ tòa tī ke-lāi ê kui-lē."
    }
  }, 
  "31": {
    "1": {
      "mp3": "4/4_031_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_031_02.mp3", 
      "text": " Lí tio̍h kong-kek Bí-tiân lâng, thòe Í-sek-lia̍t lâng pò-siû; āu-lâi lí beh tò-chó͘."
    }, 
    "3": {
      "mp3": "4/4_031_03.mp3", 
      "text": " Mô͘-se hoan-hù peh-sìⁿ kóng, Tio̍h tùi lín tiong-kan pī-pān lâng tòa ke-si chhut-khì kong-kek Bí-tiân, thang tī Bí-tiân lâng ê sin-chiūⁿ ūi Iâ-hô-hoa pò-siû."
    }, 
    "4": {
      "mp3": "4/4_031_04.mp3", 
      "text": " Tio̍h tùi Í-sek-lia̍t chèng chi-phài ê tiong-kan, ta̍k chi-phài tio̍h chhe chi̍t-chheng lâng khì kau-chiàn."
    }, 
    "5": {
      "mp3": "4/4_031_05.mp3", 
      "text": " Chiū tùi Í-sek-lia̍t chiah ê cho̍k-tiong, ta̍k chi-phài chhut chi̍t-chheng lâng, kiōng chi̍t-bān nn̄g-chheng lâng, tòa ke-si pī-pān kau-chiàn."
    }, 
    "6": {
      "mp3": "4/4_031_06.mp3", 
      "text": " Mô͘-se chiū chhe múi chi-phài chi̍t-chheng lâng khì kau-chiàn; in kap chè-si Í-lī-a-sat ê kiáⁿ Hui-nî-hap khì kau-chiàn;  Hui-nî-hap chhiú the̍h sèng-só͘ ê khì-kū, kap pûn tōa-siaⁿ ê hō-thâu."
    }, 
    "7": {
      "mp3": "4/4_031_07.mp3", 
      "text": " In chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, kap Bí-tiân lâng kau-chiàn;  it-chīn thâi-sí in ê ta-po͘-teng."
    }, 
    "8": {
      "mp3": "4/4_031_08.mp3", 
      "text": " Tī só͘ thâi-sí ê lâng ê tiong-kan, iā thâi-sí Bí-tiân chiah ê ông, chiū-sī Í-bí, Lī-kim, So͘-jíⁿ, Hō͘-jíⁿ, Lī-pa, Bí-tiân gō͘ ê ông;  koh ēng to thâi-sí Pí-jíⁿ ê kiáⁿ Pa-lân."
    }, 
    "9": {
      "mp3": "4/4_031_09.mp3", 
      "text": " Í-sek-lia̍t lâng lia̍h Bí-tiân ê hū-jîn-lâng, kap in ê gín-á, iā chiong in it-chhè ê cheng-siⁿ, it-chhè iûⁿ-kûn, kap it-chhè ê châi-bu̍t lóng chhiúⁿ lâi, chòe chhiúⁿ-mi̍h."
    }, 
    "10": {
      "mp3": "4/4_031_10.mp3", 
      "text": " Koh ēng hé sio in só͘ khiā-khí ê tōe, hiah ê siâⁿ, kap in só͘ ū ê iâⁿ-pôaⁿ;"
    }, 
    "11": {
      "mp3": "4/4_031_11.mp3", 
      "text": " chiong it-chhè só͘ chhiúⁿ ê, só͘ lia̍h ê, lâng kap cheng-siⁿ, lóng tòa-lâi."
    }, 
    "12": {
      "mp3": "4/4_031_12.mp3", 
      "text": " Chiong só͘ lia̍h ê lâng, í-ki̍p só͘ chhiúⁿ só͘ the̍h ê mi̍h, lóng tòa kàu Mô͘-ap ê pîⁿ-iûⁿ, tī Iok-tàn hô-piⁿ, kap Iâ-lī-ko saⁿ-tùi ê iâⁿ-pôaⁿ, kau hō͘ Mô͘-se, kap chè-si Í-lī-a-sat, kap Í-sek-lia̍t ê hōe-chiòng."
    }, 
    "13": {
      "mp3": "4/4_031_13.mp3", 
      "text": " Mô͘-se kap chè-si Í-lī-a-sat kap hōe-chiòng lóng-chóng ê siú-léng, chhut-khì iâⁿ-gōa ngiâ-chih in."
    }, 
    "14": {
      "mp3": "4/4_031_14.mp3", 
      "text": " Mô͘-se siū-khì hiah ê tùi kau-chiàn tò-lâi ê kun-tiúⁿ, chhian-chóng, peh-chóng."
    }, 
    "15": {
      "mp3": "4/4_031_15.mp3", 
      "text": " Mô͘-se tùi in kóng, Lín lâu chiah ê hū-lú iáu oa̍h-teh mah?"
    }, 
    "16": {
      "mp3": "4/4_031_16.mp3", 
      "text": " Khòaⁿ ah, in thàn Pa-lân ê kè-bô͘, hō͘ Í-sek-lia̍t lâng tī Pí-jíⁿ ê sū tek-chōe Iâ-hô-hoa, tì-kàu Iâ-hô-hoa ê hōe-chiòng tú-tio̍h un-e̍k."
    }, 
    "17": {
      "mp3": "4/4_031_17.mp3", 
      "text": " Taⁿ tio̍h thâi-sí sòe-kiáⁿ-tiong lóng-chóng ê ta-po͘-gín-á, iā thâi-sí hiah ê í-keng kap ta-po͘-lâng tâng-pâng ê hū-jîn-lâng."
    }, 
    "18": {
      "mp3": "4/4_031_18.mp3", 
      "text": " Chóng-sī hiah ê bē kap ta-po͘-lâng tâng-pâng ê cha-bó͘-gín-á, lín thang ūi ka-kī lâu in ê oa̍h-miā."
    }, 
    "19": {
      "mp3": "4/4_031_19.mp3", 
      "text": " Lín tio̍h chat-iâⁿ tī iâⁿ-gōa chhit-ji̍t kú;  kìⁿ-nā thâi lâng ê, kìⁿ-nā bong-tio̍h siū-thâi-ê, tio̍h tī tē-saⁿ ji̍t, tē-chhit ji̍t chheng-khì ka-kī, iā tio̍h chheng-khì lín só͘ lia̍h-lâi ê lâng."
    }, 
    "20": {
      "mp3": "4/4_031_20.mp3", 
      "text": " Lūn-kàu só͘ ū ê i-ho̍k, á-sī phê-chòe-ê, á-sī soaⁿ-iûⁿ-mn̂g chit-ê, á-sī chhâ-chòe ê mi̍h, lóng tio̍h chheng-khì i."
    }, 
    "21": {
      "mp3": "4/4_031_21.mp3", 
      "text": " Chè-si Í-lī-a-sat tùi kau-chiàn tò-lâi ê kun-tūi kóng, Iâ-hô-hoa só͘ bēng-lēng Mô͘-se lu̍t-hoat ê tiâu-lē chiū-sī án-ni;"
    }, 
    "22": {
      "mp3": "4/4_031_22.mp3", 
      "text": " chóng-sī kim, gûn, tâng, thih, siah, iân,"
    }, 
    "23": {
      "mp3": "4/4_031_23.mp3", 
      "text": " kìⁿ-nā ōe tòng-tit hé ê mi̍h, lín tio̍h hō͘ i keng-kè hé, chiū chiâⁿ-chòe chheng-khì;  chóng-sī tio̍h koh ēng tû-khì ù-òe ê chúi chheng-khì i;  kìⁿ-nā bōe tòng-tit hé ê mi̍h, lín tio̍h hō͘ i keng-kè chúi."
    }, 
    "24": {
      "mp3": "4/4_031_24.mp3", 
      "text": " Tē-chhit ji̍t tio̍h sóe lín ê saⁿ, lín chiū chheng-khì; chiah thang ji̍p iâⁿ."
    }, 
    "25": {
      "mp3": "4/4_031_25.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "26": {
      "mp3": "4/4_031_26.mp3", 
      "text": " Lí kap chè-si Í-lī-a-sat, kap hōe-chiòng chiah ê cho̍k-tiúⁿ, tio̍h sǹg só͘ chhiúⁿ-lia̍h-ê, bô-lūn lâng kap cheng-siⁿ ê siàu-gia̍h."
    }, 
    "27": {
      "mp3": "4/4_031_27.mp3", 
      "text": " Só͘ chhiúⁿ-lâi-ê tio̍h pun chòe nn̄g-hūn, chi̍t-hūn hō͘ chhut-khì kau-chiàn ê cheng-peng, chi̍t-hūn hō͘ choân-hōe ê chèng-lâng."
    }, 
    "28": {
      "mp3": "4/4_031_28.mp3", 
      "text": " Tio̍h tùi chhut-chiàn ê peng-teng thiu-mi̍h lâi chìn-kòng Iâ-hô-hoa;  kìⁿ-nā lâng, gû, lû, iûⁿ-kûn, múi gō͘-pah thiu chi̍t."
    }, 
    "29": {
      "mp3": "4/4_031_29.mp3", 
      "text": " Tùi in hit-pòaⁿ ê tiong-kan, tio̍h thiu-chhut-i lâi hō͘ chè-si Í-lī-a-sat, chòe kú-chè hō͘ Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "4/4_031_30.mp3", 
      "text": " Tùi Í-sek-lia̍t lâng hí chi̍t-pòaⁿ ê tiong-kan, chiū-sī tùi lâng, gû, lû, iûⁿ-kûn, lóng-chóng ê cheng-siⁿ, múi gō͘-cha̍p thiu chi̍t, kau-hō͘ kò͘-siú Iâ-hô-hoa hōe-bō͘ ê chek-sêng ê Lī-bī lâng."
    }, 
    "31": {
      "mp3": "4/4_031_31.mp3", 
      "text": " Mô͘-se chiū kap chè-si Í-lī-a-sat, chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê lâi kiâⁿ."
    }, 
    "32": {
      "mp3": "4/4_031_32.mp3", 
      "text": " Só͘ chhiúⁿ ê mi̍h, chiū-sī peng-teng só͘ chhiúⁿ ēng-chhun-ê, iûⁿ, la̍k-cha̍p-chhit bān gō͘-chheng chiah;"
    }, 
    "33": {
      "mp3": "4/4_031_33.mp3", 
      "text": " gû, chhit-bān nn̄g-chheng chiah;"
    }, 
    "34": {
      "mp3": "4/4_031_34.mp3", 
      "text": " lû, la̍k-bān chi̍t-chheng chiah;"
    }, 
    "35": {
      "mp3": "4/4_031_35.mp3", 
      "text": " lâng, saⁿ-bān nn̄g-chheng, chiū-sī m̄-bat kap ta-po͘-lâng tâng-pâng ê cha-bó͘-gín-á."
    }, 
    "36": {
      "mp3": "4/4_031_36.mp3", 
      "text": " Chhut-khì kau-chiàn ê lâng ê hūn-gia̍h, chiū-sī in só͘ tit-tio̍h ê hit-pòaⁿ, kiōng ū iûⁿ, saⁿ-cha̍p-saⁿ bān chhit-chheng gō͘-pah chiah."
    }, 
    "37": {
      "mp3": "4/4_031_37.mp3", 
      "text": " Tùi in tiong-kan thiu lâi chìn-kòng Iâ-hô-hoa ê iûⁿ, la̍k-pah chhit-cha̍p-gō͘ chiah."
    }, 
    "38": {
      "mp3": "4/4_031_38.mp3", 
      "text": " Gû, saⁿ-bān la̍k-chheng chiah;  tùi in tiong-kan thiu lâi chìn-kòng Iâ-hô-hoa ê, chhit-cha̍p-jī chiah."
    }, 
    "39": {
      "mp3": "4/4_031_39.mp3", 
      "text": " Lû, saⁿ-bān liân gō͘-pah chiah;  tùi hit tiong-kan thiu lâi chìn-kòng Iâ-hô-hoa ê, sī la̍k-cha̍p-it chiah."
    }, 
    "40": {
      "mp3": "4/4_031_40.mp3", 
      "text": " Lâng chi̍t-bān la̍k-chheng; tùi hit tiong-kan thiu lâi chìn-kòng Iâ-hô-hoa ê, sī saⁿ-cha̍p-jī ê."
    }, 
    "41": {
      "mp3": "4/4_031_41.mp3", 
      "text": " Mô͘-se chiong chìn-kòng ê mi̍h, chiū-sī kui hō͘ Iâ-hô-hoa ê kú-chè, kau hō͘ chè-si Í-lī-a-sat;  sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "42": {
      "mp3": "4/4_031_42.mp3", 
      "text": " Í-sek-lia̍t lâng só͘ tit-tio̍h hit-chi̍t-pòaⁿ, chiū-sī Mô͘-se tùi kau-chiàn ê lâng pun lâi hō͘ in ê,"
    }, 
    "43": {
      "mp3": "4/4_031_43.mp3", 
      "text": " (hōe-chiòng hit-chi̍t-pòaⁿ ū iûⁿ, saⁿ-cha̍p-saⁿ bān chhit-chheng gō͘-pah chiah;"
    }, 
    "44": {
      "mp3": "4/4_031_44.mp3", 
      "text": " gû, saⁿ-bān la̍k-chheng chiah;"
    }, 
    "45": {
      "mp3": "4/4_031_45.mp3", 
      "text": " lû, saⁿ-bān liân gō͘-pah chiah;"
    }, 
    "46": {
      "mp3": "4/4_031_46.mp3", 
      "text": " lâng, chi̍t-bān la̍k-chheng ê,)"
    }, 
    "47": {
      "mp3": "4/4_031_47.mp3", 
      "text": " tùi Í-sek-lia̍t lâng ê chi̍t-pòaⁿ, bô-lūn sī lâng, sī cheng-siⁿ, Mô͘-se múi gō͘-cha̍p thiu chi̍t, kau-hō͘ kò͘-siú Iâ-hô-hoa hōe-bō͘ ê chek-sêng ê Lī-bī lâng;  sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "48": {
      "mp3": "4/4_031_48.mp3", 
      "text": " Koán-lí kun-tūi chiah ê koaⁿ, chiū-sī chhian-chóng peh-chóng, lóng lâi chiū-kūn Mô͘-se,"
    }, 
    "49": {
      "mp3": "4/4_031_49.mp3", 
      "text": " tùi Mô͘-se kóng, Lô͘-po̍k só͘ koán ê peng, í-keng tiám-sǹg chóng-gia̍h, goán tiong-kan bô kiám-chió chi̍t-lâng."
    }, 
    "50": {
      "mp3": "4/4_031_50.mp3", 
      "text": " Taⁿ goán chiong ta̍k-lâng só͘ tit-tio̍h ê kim-khì, liān-á, chhiú-khoân, phah ìn-á ê chhiú-chí, hī-kau, kòa ām-kún ê chu-liān-á, lóng tòa-lâi chòe lé-mi̍h hiàn hō͘ Iâ-hô-hoa, thang tī Iâ-hô-hoa ê bīn-chêng, ūi-tio̍h goán pún-sin sio̍k-chōe."
    }, 
    "51": {
      "mp3": "4/4_031_51.mp3", 
      "text": " Mô͘-se kap chè-si Í-lī-a-sat, chiū siu in ê kim, chiū-sī ta̍k-iūⁿ phah hó ê chhiú-sek."
    }, 
    "52": {
      "mp3": "4/4_031_52.mp3", 
      "text": " Chhian-chóng peh-chóng só͘ hiàn-hō͘ Iâ-hô-hoa ê kim, kiōng ū chi̍t-bān la̍k-chheng chhit-pah gō͘-cha̍p sià-khek-le̍k."
    }, 
    "53": {
      "mp3": "4/4_031_53.mp3", 
      "text": " In-ūi ta̍k ê peng-teng lóng ū ūi-tio̍h ka-kī chhiúⁿ châi-bu̍t."
    }, 
    "54": {
      "mp3": "4/4_031_54.mp3", 
      "text": " Mô͘-se kap chè-si Í-lī-a-sat siu chhian-chóng peh-chóng ê kim, chiū tòa-ji̍p hōe-bō͘, tī Iâ-hô-hoa ê bīn-chêng chòe Í-sek-lia̍t lâng ê kì-liām."
    }
  }, 
  "32": {
    "1": {
      "mp3": "4/4_032_01.mp3", 
      "text": " Liû-piān ê kiáⁿ-sun, kap Ka-tek ê kiáⁿ-sun, in ê cheng-siⁿ ke̍k-kî chōe;  in khòaⁿ-kìⁿ Ngá-siā ê tōe, kap Ki-lia̍t ê tōe, sī thang chhī cheng-siⁿ ê só͘-chāi."
    }, 
    "2": {
      "mp3": "4/4_032_02.mp3", 
      "text": " Ka-tek ê kiáⁿ-sun, kap Liû-piān ê kiáⁿ-sun, chiū lâi kìⁿ Mô͘-se, kap chè-si Í-lī-a-sat, í-ki̍p hōe-chiòng ê siú-léng, kā in kóng,"
    }, 
    "3": {
      "mp3": "4/4_032_03.mp3", 
      "text": " A-tāi-lio̍k, Tí-pún, Ngá-siā, Lêng-la̍h, Hi-si̍t-pún, Í-lī-a-lī, Sī-pan, Nî-pho, Pí-ún,"
    }, 
    "4": {
      "mp3": "4/4_032_04.mp3", 
      "text": " chiū-sī Iâ-hô-hoa tī Í-sek-lia̍t hōe-chiòng ê bīn-chêng só͘ kong-chhú ê tōe, sī thang chhī cheng-siⁿ ê tōe, lí ê lô͘-po̍k iā ū cheng-siⁿ."
    }, 
    "5": {
      "mp3": "4/4_032_05.mp3", 
      "text": " Koh kóng, Goán nā tit-tio̍h un-tián tī lí ê bīn-chêng, kiû lí ēng chit ê tōe hō͘ lí ê lô͘-po̍k chòe-gia̍p, bo̍h-tit chhōa goán kè Iok-tàn hô."
    }, 
    "6": {
      "mp3": "4/4_032_06.mp3", 
      "text": " Mô͘-se tùi Ka-tek ê kiáⁿ-sun kap Liû-piān ê kiáⁿ-sun kóng, Chóng bô lín ê hiaⁿ-tī khì cheng-chiàn, iā lín chē tī-chia mah?"
    }, 
    "7": {
      "mp3": "4/4_032_07.mp3", 
      "text": " Lín siáⁿ-sū hō͘ Í-sek-lia̍t lâng lóe-chì, bô ài kè-khì ji̍p Iâ-hô-hoa só͘ siúⁿ-sù in hit ê tōe ah?"
    }, 
    "8": {
      "mp3": "4/4_032_08.mp3", 
      "text": " Góa chêng tùi Ka-te-su Pa-nî-a chhe lín ê lāu-pē khì thau-khòaⁿ hit ê tōe, in iā sī án-ni kiâⁿ."
    }, 
    "9": {
      "mp3": "4/4_032_09.mp3", 
      "text": " In-ūi in chiūⁿ-khì Í-si̍t-kok ê soaⁿ-kok, khì khòaⁿ hit ê tōe ê sî, ū hō͘ Í-sek-lia̍t lâng lóe-chì, m̄ ài ji̍p Iâ-hô-hoa só͘ siúⁿ-sù in ê tōe."
    }, 
    "10": {
      "mp3": "4/4_032_10.mp3", 
      "text": " Tng-ji̍t Iâ-hô-hoa ê siū-khì hoat-chhut, chiū chiù-chōa kóng,"
    }, 
    "11": {
      "mp3": "4/4_032_11.mp3", 
      "text": " Kìⁿ-nā tùi Ai-ki̍p chiūⁿ-lâi jī-cha̍p hè í-siōng ê lâng, koat-toàn bōe tit-tio̍h khòaⁿ-kìⁿ Góa tùi A-pek-la̍h-hán, Í-sat, Ngá-kok, chiù-chōa èng-ún ê tōe;  in-ūi in bô choan-sim kun-tè Góa."
    }, 
    "12": {
      "mp3": "4/4_032_12.mp3", 
      "text": " To̍k-to̍k Ki-nî-sé cho̍k, Iâ-hu-nî ê kiáⁿ Ka-le̍k, kap Lùn ê kiáⁿ Iok-su-a, thang khòaⁿ-kìⁿ, in-ūi in choan-sim tè Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "4/4_032_13.mp3", 
      "text": " Iâ-hô-hoa tùi Í-sek-lia̍t lâng hoat siū-khì, hō͘ in tī khòng-iá phiau-liû sì-cha̍p nî, thèng-hāu hit-tāi kiâⁿ-pháiⁿ tī Iâ-hô-hoa bīn-chêng ê lâng lóng siau-bia̍t."
    }, 
    "14": {
      "mp3": "4/4_032_14.mp3", 
      "text": " Khòaⁿ ah, lín khí-lâi sòa-chiap lín ê lāu-pē, ke-thiⁿ chōe-jîn ê siàu-gia̍h, hō͘ Iâ-hô-hoa it-hoat siū-khì Í-sek-lia̍t."
    }, 
    "15": {
      "mp3": "4/4_032_15.mp3", 
      "text": " Lín nā oat-tò-tńg bô tè I, I beh koh pàng-sak in tī khòng-iá, lín chiū-sī bia̍t-bô chiah ê chèng peh-sìⁿ."
    }, 
    "16": {
      "mp3": "4/4_032_16.mp3", 
      "text": " In óa-kūn Mô͘-se kóng, Goán beh tī-chia ūi goán ê cheng-siⁿ chhòng tiâu, ūi goán ê gín-á khí siâⁿ;"
    }, 
    "17": {
      "mp3": "4/4_032_17.mp3", 
      "text": " chóng-sī goán pún-sin beh tòa kun-khì, kiâⁿ tī Í-sek-lia̍t lâng ê thâu-chêng, thèng-hāu goán chhōa in kàu in ê tōe-hng;  to̍k-to̍k goán ê gín-ná, in-ūi chit ê tōe khiā-khí ê peh-sìⁿ ê iân-kò͘, beh tiàm tī kian-kò͘ ê siâⁿ-lāi."
    }, 
    "18": {
      "mp3": "4/4_032_18.mp3", 
      "text": " Goán m̄ tò-khì goán chhù, thèng-hāu Í-sek-lia̍t lâng ta̍k-ê tit-tio̍h i ê gia̍p."
    }, 
    "19": {
      "mp3": "4/4_032_19.mp3", 
      "text": " Goán bô beh kap in tī Iok-tàn hô hit-pêng koh khì ê tōe tit-tio̍h gia̍p;  in-ūi goán ê gia̍p sī chāi tī Iok-tàn hô tang-sì chit-pêng."
    }, 
    "20": {
      "mp3": "4/4_032_20.mp3", 
      "text": " Mô͘-se tùi in kóng, Lín nā beh án-ni kiâⁿ, tī Iâ-hô-hoa ê bīn-chêng tòa kun-khì chhut-khì kau-chiàn;"
    }, 
    "21": {
      "mp3": "4/4_032_21.mp3", 
      "text": " lín só͘ ū tòa kun-khì ê lâng, nā tī Iâ-hô-hoa ê bīn-chêng kè Iok-tàn hô, thèng-hāu I tùi I ê bīn-chêng kóaⁿ-chhut I ê tùi-te̍k;"
    }, 
    "22": {
      "mp3": "4/4_032_22.mp3", 
      "text": " hit ê tōe í-keng hō͘ Iâ-hô-hoa khah-iâⁿ, jiân-āu lín thang tò-lâi;  tī Iâ-hô-hoa kap Í-sek-lia̍t ê bīn-chêng, lín chiū bô chōe, chit ê tōe beh tī Iâ-hô-hoa ê bīn-chêng hō͘ lín chòe-gia̍p."
    }, 
    "23": {
      "mp3": "4/4_032_23.mp3", 
      "text": " Siat-sú lín bô án-ni kiâⁿ, chiū-sī tek-chōe Iâ-hô-hoa, tio̍h chai lín ê chōe beh tui-jip lín."
    }, 
    "24": {
      "mp3": "4/4_032_24.mp3", 
      "text": " Taⁿ tio̍h kā lín ê gín-ná khí siâⁿ, kā lín ê iûⁿ-kûn chhòng tiâu, chiàu lín ê chhùi só͘ kóng ê, khì kiâⁿ."
    }, 
    "25": {
      "mp3": "4/4_032_25.mp3", 
      "text": " Ka-tek ê kiáⁿ-sun kap Liû-piān ê kiáⁿ-sun tùi Mô͘-se kóng, Lí ê lô͘-po̍k beh chiàu góa ê chú só͘ hoan-hù-ê khì kiâⁿ."
    }, 
    "26": {
      "mp3": "4/4_032_26.mp3", 
      "text": " Goán ê gín-á, goán ê bó͘, goán ê iûⁿ-kûn, goán ê cheng-siⁿ, lóng beh lâu tī Ki-lia̍t chiah ê siâⁿ."
    }, 
    "27": {
      "mp3": "4/4_032_27.mp3", 
      "text": " Chóng-sī lí ê lô͘-po̍k, kìⁿ-nā tòa kun-khì ê, lóng beh chiàu góa ê chú só͘ kóng ê ōe, tī Iâ-hô-hoa ê bīn-chêng kè-khì kau-chiàn."
    }, 
    "28": {
      "mp3": "4/4_032_28.mp3", 
      "text": " Mô͘-se chiū ūi-tio̍h in hoan-hù chè-si Í-lī-a-sat, kap Lùn ê kiáⁿ Iok-su-a, kap Í-sek-lia̍t chèng chi-phài ê cho̍k-tiúⁿ."
    }, 
    "29": {
      "mp3": "4/4_032_29.mp3", 
      "text": " Mô͘-se tùi in kóng, Ka-tek ê kiáⁿ-sun kap Liû-piān ê kiáⁿ-sun, nā kap lín kè Iok-tàn hô, ta̍k-lâng kia̍h ke-si tī Iâ-hô-hoa ê bīn-chêng khì kau-chiàn, hit ê tōe hō͘ lín khah-iâⁿ, lín chiū tio̍h ēng Ki-lia̍t tōe hō͘ in chòe gia̍p."
    }, 
    "30": {
      "mp3": "4/4_032_30.mp3", 
      "text": " Siat-sú in m̄ tòa kun-khì kap lín kè-khì, in chiū tī Ka-lâm tōe tùi lín tiong-kan tit-tio̍h gia̍p."
    }, 
    "31": {
      "mp3": "4/4_032_31.mp3", 
      "text": " Ka-tek ê kiáⁿ-sun kap Liû-piān ê kiáⁿ-sun ìn kóng, Iâ-hô-hoa tùi goán só͘ kóng-ê, Lí ê lô͘-po̍k chiū án-ni kiâⁿ."
    }, 
    "32": {
      "mp3": "4/4_032_32.mp3", 
      "text": " Goán beh tòa kun-khì, tī Iâ-hô-hoa ê bīn-chêng kè-khì ji̍p Ka-lâm tōe;  to̍k-to̍k Iok-tàn hô-gōa, goán só͘ tit-tio̍h chòe gia̍p ê tōe, iû-goân kui goán."
    }, 
    "33": {
      "mp3": "4/4_032_33.mp3", 
      "text": " Mô͘-se chiū ēng A-mô͘-lī ông Se-hông ê kok, kap Pa-san ông Go̍k ê kok, hit ê tōe kap i kéng-lāi chiah ê siâⁿ, chiū-sī sì-chiu-ûi chiah ê siâⁿ, lóng hō͘ Ka-tek ê kiáⁿ-sun, kap Liû-piān ê kiáⁿ-sun, í-ki̍p Iok-sek ê kiáⁿ Má-ná-se ê pòaⁿ-chi-phài."
    }, 
    "34": {
      "mp3": "4/4_032_34.mp3", 
      "text": " Ka-tek ê kiáⁿ-sun khí Tí-pún, A-tha-lio̍k, A-lô-jíⁿ,"
    }, 
    "35": {
      "mp3": "4/4_032_35.mp3", 
      "text": " A-tha-lio̍k-sok-hoán, Ngá-siā, Iok-pí-hap,"
    }, 
    "36": {
      "mp3": "4/4_032_36.mp3", 
      "text": " Pek-lêng-la̍h, Pek-hap-lân;  lóng sī kian-kò͘ ê siâⁿ;  in koh khí iûⁿ-tiâu."
    }, 
    "37": {
      "mp3": "4/4_032_37.mp3", 
      "text": " Liû-piān ê kiáⁿ-sun khí Hi-si̍t-pún, Í-lī-a-lī, Ki-lia̍t-têng,"
    }, 
    "38": {
      "mp3": "4/4_032_38.mp3", 
      "text": " Nî-pho͘, Pa-le̍k-bián, (í-keng ōaⁿ in ê miâ,) koh khí Se-pí-má;  in só͘ khí chiah ê siâⁿ ēng sin ê miâ hō i."
    }, 
    "39": {
      "mp3": "4/4_032_39.mp3", 
      "text": " Má-ná-se ê kiáⁿ Má-kiat, i ê kiáⁿ-sun khì Ki-lia̍t, chiàm hit ê tōe, kóaⁿ-chhut hit só͘-chāi ê A-mô͘-lī lâng."
    }, 
    "40": {
      "mp3": "4/4_032_40.mp3", 
      "text": " Mô͘-se chiong Ki-lia̍t hō͘ Má-ná-se ê kiáⁿ Má-kiat;  i chiū khiā tī-hia."
    }, 
    "41": {
      "mp3": "4/4_032_41.mp3", 
      "text": " Má-ná-se ê kiáⁿ Gāi-jíⁿ khì chiàm hiah ê hiuⁿ-siā, chiū chheng i chòe Hap-úi-te̍k-gāi-jíⁿ."
    }, 
    "42": {
      "mp3": "4/4_032_42.mp3", 
      "text": " Lô-pa khì chiàm Ki-la̍p, kap Ki-la̍p chiah ê hiuⁿ-siā;  chiū chiàu ka-kī ê miâ chheng i chòe Lô-pa."
    }
  }, 
  "33": {
    "1": {
      "mp3": "4/4_033_01.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu kun-tūi, tī Mô͘-se A-lûn ê chhiú-ē, chhut Ai-ki̍p tōe só͘ kiâⁿ ê lō͘-chām, kì tī ē-bīn."
    }, 
    "2": {
      "mp3": "4/4_033_02.mp3", 
      "text": " Mô͘-se chiàu Iâ-hô-hoa ê bēng-lēng kì-chài in khí-sin kiâⁿ ê lō͘-chām;  in khí-sin kiâⁿ ê lō͘-chām chiū-sī án-ni."
    }, 
    "3": {
      "mp3": "4/4_033_03.mp3", 
      "text": " Chiaⁿ-ge̍h-kan, tī chiaⁿ-ge̍h cha̍p-gō͘ ji̍t, chiū-sī pôaⁿ-kè-choeh ê tē-jī ji̍t, Í-sek-lia̍t lâng tùi Lân-sek khí-sin, tī Ai-ki̍p chèng-lâng ê ba̍k-chiu-chêng , khò tōa koân-lêng ê chhiú chhut-khì."
    }, 
    "4": {
      "mp3": "4/4_033_04.mp3", 
      "text": " Hit-sî Ai-ki̍p lâng teh bâi-chòng in lóng-chóng ê tōa-kiáⁿ, chiū-sī Iâ-hô-hoa tī in tiong-kan só͘ phah-sí-ê;  Iâ-hô-hoa iā khiàn-chek in hiah ê siōng-tè."
    }, 
    "5": {
      "mp3": "4/4_033_05.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Lân-sek khí-sin, chat-iâⁿ tī So͘-kat."
    }, 
    "6": {
      "mp3": "4/4_033_06.mp3", 
      "text": " Tùi So͘-kat khí-sin, chat-iâⁿ tī kūn khòng-iá ê Í-thóng."
    }, 
    "7": {
      "mp3": "4/4_033_07.mp3", 
      "text": " Tùi Í-thóng khí-sin, oa̍t-tńg kàu Pí-hap-hi-lio̍k, chiū-sī tī Pa-le̍k-sé-hun ê tùi-bīn, chiū chat-iâⁿ tī Bi̍t-toa̍t ê thâu-chêng."
    }, 
    "8": {
      "mp3": "4/4_033_08.mp3", 
      "text": " Tùi Hap-hi-lio̍k tùi-bīn khí-sin, keng-kè hái-tiong kàu khòng-iá;  koh tī Í-thóng ê khòng-iá kiâⁿ saⁿ-ji̍t ê lō͘-chām, chiū chat-iâⁿ tī Má-la̍h."
    }, 
    "9": {
      "mp3": "4/4_033_09.mp3", 
      "text": " In tùi Má-la̍h khí-sin, lâi kàu Í-lîm;  Í-lîm ū cha̍p-jī tiâu chúi-chôaⁿ, chhit-cha̍p châng chó-chhiū;  chiū tī-hia chat-iâⁿ."
    }, 
    "10": {
      "mp3": "4/4_033_10.mp3", 
      "text": " Tùi Í-lîm khí-sin, chat-iâⁿ tī Âng-hái kîⁿ."
    }, 
    "11": {
      "mp3": "4/4_033_11.mp3", 
      "text": " Tùi Âng-hái kîⁿ khí-sin, chat-iâⁿ tī Sìn ê khòng-iá."
    }, 
    "12": {
      "mp3": "4/4_033_12.mp3", 
      "text": " Tùi Sìn ê khòng-iá khí-sin, chat-iâⁿ tī Thoat-ka."
    }, 
    "13": {
      "mp3": "4/4_033_13.mp3", 
      "text": " Tùi Thoat-ka khí-sin, chat-iâⁿ tī A-lio̍k."
    }, 
    "14": {
      "mp3": "4/4_033_14.mp3", 
      "text": " Tùi A-lio̍k khí-sin, chat-iâⁿ tī Lī-hui-tèng;  tī-hia bô chúi thang hō͘ peh-sìⁿ lim."
    }, 
    "15": {
      "mp3": "4/4_033_15.mp3", 
      "text": " Tùi Lī-hui-tèng khí-sin, chat-iâⁿ tī Se-nái ê khòng-iá."
    }, 
    "16": {
      "mp3": "4/4_033_16.mp3", 
      "text": " Tùi Se-nái ê khòng-iá khí-sin, chat-iâⁿ tī Ki-phok-lô-hap-tha-óa."
    }, 
    "17": {
      "mp3": "4/4_033_17.mp3", 
      "text": " Tùi Ki-phok-lô-hap-tha-óa khí-sin, chat-iâⁿ tī Hap-sé-lio̍k."
    }, 
    "18": {
      "mp3": "4/4_033_18.mp3", 
      "text": " Tùi Hap-sé-lio̍k khí-sin, chat-iâⁿ tī Lī-thê-má."
    }, 
    "19": {
      "mp3": "4/4_033_19.mp3", 
      "text": " Tùi Lī-thê-má khí-sin, chat-iâⁿ tī Lîm-bûn-phàⁿ-lia̍t."
    }, 
    "20": {
      "mp3": "4/4_033_20.mp3", 
      "text": " Tùi Lîm-bûn-phàⁿ-lia̍t khí-sin, chat-iâⁿ tī Li̍p-ná."
    }, 
    "21": {
      "mp3": "4/4_033_21.mp3", 
      "text": " Tùi Li̍p-ná khí-sin, chat-iâⁿ tī Le̍k-sat."
    }, 
    "22": {
      "mp3": "4/4_033_22.mp3", 
      "text": " Tùi Le̍k-sat khí-sin, chat-iâⁿ tī Ki-hi-la̍h-tha."
    }, 
    "23": {
      "mp3": "4/4_033_23.mp3", 
      "text": " Tùi Ki-hi-la̍h-tha khí-sin, chat-iâⁿ tī Sa-húi soaⁿ."
    }, 
    "24": {
      "mp3": "4/4_033_24.mp3", 
      "text": " Tùi Sa-húi soaⁿ khí-sin, chat-iâⁿ tī Hap-la̍h-tāi."
    }, 
    "25": {
      "mp3": "4/4_033_25.mp3", 
      "text": " Tùi Hap-la̍h-tāi khí-sin, chat-iâⁿ tī Má-kiat-hi-lio̍k."
    }, 
    "26": {
      "mp3": "4/4_033_26.mp3", 
      "text": " Tùi Má-kiat-hi-lio̍k khí-sin, chat-iâⁿ tī Tha-hap."
    }, 
    "27": {
      "mp3": "4/4_033_27.mp3", 
      "text": " Tùi Tha-hap khí-sin, chat-iâⁿ tī Tha-la̍h."
    }, 
    "28": {
      "mp3": "4/4_033_28.mp3", 
      "text": " Tùi Tha-la̍h khí-sin, chat-iâⁿ tī Bi̍t-ka."
    }, 
    "29": {
      "mp3": "4/4_033_29.mp3", 
      "text": " Tùi Bi̍t-ka khí-sin, chat-iâⁿ tī Hap-mô͘-ná."
    }, 
    "30": {
      "mp3": "4/4_033_30.mp3", 
      "text": " Tùi Hap-mô͘-ná khí-sin, chat-iâⁿ tī Mô͘-se-lio̍k."
    }, 
    "31": {
      "mp3": "4/4_033_31.mp3", 
      "text": " Tùi Mô͘-se-lio̍k khí-sin, chat-iâⁿ tī Pí-nî-a-kan."
    }, 
    "32": {
      "mp3": "4/4_033_32.mp3", 
      "text": " Tùi Pí-nî-a-kan khí-sin, chat-iâⁿ tī Hat-hap-ki̍p-kah."
    }, 
    "33": {
      "mp3": "4/4_033_33.mp3", 
      "text": " Tùi Hat-hap-ki̍p-kah khí-sin, chat-iâⁿ tī Iok-pa-tha."
    }, 
    "34": {
      "mp3": "4/4_033_34.mp3", 
      "text": " Tùi Iok-pa-tha khí-sin, chat-iâⁿ tī A-phok-ná."
    }, 
    "35": {
      "mp3": "4/4_033_35.mp3", 
      "text": " Tùi A-phok-ná khí-sin, chat-iâⁿ tī Í-sûn-ka-pia̍t."
    }, 
    "36": {
      "mp3": "4/4_033_36.mp3", 
      "text": " Tùi Í-sûn-ka-pia̍t khí-sin, chat-iâⁿ tī Sîm ê khòng-iá, chiū-sī Ka-te-su."
    }, 
    "37": {
      "mp3": "4/4_033_37.mp3", 
      "text": " Tùi Ka-te-su khí-sin, chat-iâⁿ tī Hô-jíⁿ soaⁿ, Í-tong tōe ê piⁿ-kài."
    }, 
    "38": {
      "mp3": "4/4_033_38.mp3", 
      "text": " Í-sek-lia̍t lâng chhut Ai-ki̍p tōe ê sì-cha̍p nî, gō͘-ge̍h chhoe-it ji̍t, chè-si A-lûn chun-thàn Iâ-hô-hoa ê bēng-lēng, chiūⁿ Hô-jíⁿ soaⁿ, chiū sí tī-hia."
    }, 
    "39": {
      "mp3": "4/4_033_39.mp3", 
      "text": " A-lûn sí tī Hô-jíⁿ soaⁿ ê sî, chi̍t-pah jī-cha̍p-saⁿ hè."
    }, 
    "40": {
      "mp3": "4/4_033_40.mp3", 
      "text": " Khiā-khí tī Ka-lâm tōe lâm-hng ê Ka-lâm lâng A-la̍h-tek ông thiaⁿ-kìⁿ Í-sek-lia̍t lâng lâi lah."
    }, 
    "41": {
      "mp3": "4/4_033_41.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Hô-jíⁿ soaⁿ khí-sin, chat-iâⁿ tī Sat-mô͘-ná."
    }, 
    "42": {
      "mp3": "4/4_033_42.mp3", 
      "text": " Tùi Sat-mô͘-ná khí-sin, chat-iâⁿ tī Phó͘-lùn."
    }, 
    "43": {
      "mp3": "4/4_033_43.mp3", 
      "text": " Tùi Phó͘-lùn khí-sin, chat-iâⁿ tī O-pek."
    }, 
    "44": {
      "mp3": "4/4_033_44.mp3", 
      "text": " Tùi O-pek khí-sin, chat-iâⁿ tī Í-iâ-a-pa-lîm, Mô͘-ap ê piⁿ-kài."
    }, 
    "45": {
      "mp3": "4/4_033_45.mp3", 
      "text": " Tùi Í-ìn khí-sin, chat-iâⁿ tī Tí-pún-ka-tek."
    }, 
    "46": {
      "mp3": "4/4_033_46.mp3", 
      "text": " Tùi Tí-pún-ka-tek khí-sin, chat-iâⁿ tī A-bûn-te-pí-la̍h-thài-im."
    }, 
    "47": {
      "mp3": "4/4_033_47.mp3", 
      "text": " Tùi A-bûn-te-pí-la̍h-thài-im  khí-sin, chat-iâⁿ tī Nî-pho tùi-bīn ê A-pa-lîm soaⁿ."
    }, 
    "48": {
      "mp3": "4/4_033_48.mp3", 
      "text": " Tùi A-pa-lîm soaⁿ khí-sin, chat-iâⁿ tī Mô͘-ap ê pîⁿ-iûⁿ, Iok-tàn hô-piⁿ, Iâ-lī-ko tùi-bīn."
    }, 
    "49": {
      "mp3": "4/4_033_49.mp3", 
      "text": " In chat-iâⁿ tī Iok-tàn ê hô-piⁿ, tùi Pek-iâ-se-boa̍t kàu A-pek-si̍p-têng, tī Mô͘-ap pîⁿ-iûⁿ."
    }, 
    "50": {
      "mp3": "4/4_033_50.mp3", 
      "text": " Iâ-hô-hoa tī Mô͘-ap pîⁿ-iûⁿ, Iok-tàn hô-piⁿ, Iâ-lī-ko tùi-bīn, hoan-hù Mô͘-se kóng,"
    }, 
    "51": {
      "mp3": "4/4_033_51.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, Lín kè Iok-tàn hô ji̍p Ka-lâm tōe ê sî,"
    }, 
    "52": {
      "mp3": "4/4_033_52.mp3", 
      "text": " chiū tio̍h tùi lín bīn-chêng kóaⁿ-chhut hia só͘ ū khiā-khí ê peh-sìⁿ, húi-bia̍t in it-chhè phah-chiâⁿ ê chio̍h-siōng, koh húi-bia̍t in it-chhè iûⁿ-chù ê ngó͘-siōng, koh thiah-húi in it-chhè ê soaⁿ-thâu-tôaⁿ."
    }, 
    "53": {
      "mp3": "4/4_033_53.mp3", 
      "text": " Lín tio̍h chiàm hit só͘-chāi, iā tio̍h khiā-khí tī-hia, in-ūi Góa chiong hit só͘-chāi siúⁿ-sù lín chòe-gia̍p."
    }, 
    "54": {
      "mp3": "4/4_033_54.mp3", 
      "text": " Lín tio̍h chiàu ta̍k-ke liam-khau sêng-chiap hit ê tōe; lâng chōe-ê, tio̍h pun sán-gia̍p khah-chōe hō͘ in, lâng chió-ê tio̍h pun sán-gia̍p khah-chió hō͘ in;  khòaⁿ lâng liam-tio̍h sím-mi̍h só͘-chāi, hit só͘-chāi chiū kui i;  chiàu lín chó͘-kong ê chi-phài lín tio̍h sêng-chiap i."
    }, 
    "55": {
      "mp3": "4/4_033_55.mp3", 
      "text": " Siat-sú lín bô kóaⁿ-chhut hit só͘-chāi khiā-khí ê peh-sìⁿ, chiū lín só͘ iông-ún i tiàm-teh ê peh-sìⁿ, beh chòe lín ba̍k-chiu-tiong ê chhì, hia̍p-ē ê chháu-chhì;  in iā beh tī lín só͘ khiā-khí ê tōe khún-pek lín."
    }, 
    "56": {
      "mp3": "4/4_033_56.mp3", 
      "text": " Koh Góa beh khoán-thāi lín, chhin-chhiūⁿ Góa bat siūⁿ beh khoán-thāi in ê."
    }
  }, 
  "34": {
    "1": {
      "mp3": "4/4_034_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_034_02.mp3", 
      "text": " Lí tio̍h bēng-lēng Í-sek-lia̍t lâng kā in kóng, Lín kàu Ka-lâm tōe ê sî, chiū-sī kui hō͘ lín chòe-gia̍p ê Ka-lâm, chiàu i sì-kéng ê tōe;"
    }, 
    "3": {
      "mp3": "4/4_034_03.mp3", 
      "text": " lín ê lâm-hng tio̍h tùi Sîm ê khòng-iá iân Í-tong ê piⁿ-kài, lín ê lâm-kài tio̍h tùi Iâm-hái tang-sì ê ke̍k-thâu."
    }, 
    "4": {
      "mp3": "4/4_034_04.mp3", 
      "text": " Lín ê kài tio̍h kàu A-khek-la̍h-piⁿ ê soaⁿ-phiâⁿ ê lâm-sì, sòa-kàu Sîm, ti̍t-ti̍t thàng-kàu Ka-te-su-pa-nî-a ê lâm-pêng;  koh thàng-kàu Hap-sat-a-ta̍t, sòa-kàu Ap-bûn."
    }, 
    "5": {
      "mp3": "4/4_034_05.mp3", 
      "text": " Chit ê kéng-kài tio̍h tùi Ap-bûn oat-kàu Ai-ki̍p ê khoe, thàng-kàu hái ûi-chí."
    }, 
    "6": {
      "mp3": "4/4_034_06.mp3", 
      "text": " Sai-pêng tio̍h ēng tōa-hái chòe kài; che chiū-sī lín sai-sì ê kài."
    }, 
    "7": {
      "mp3": "4/4_034_07.mp3", 
      "text": " Lín pak-sì ê kài tio̍h tùi tōa-hái, u̍ih-kàu Hô-jíⁿ soaⁿ."
    }, 
    "8": {
      "mp3": "4/4_034_08.mp3", 
      "text": " Tùi Hô-jíⁿ soaⁿ u̍ih-kàu Hap-má ê lō͘-kháu, thàng-kàu Se-ta̍t-ta̍t."
    }, 
    "9": {
      "mp3": "4/4_034_09.mp3", 
      "text": " Koh thàng-kàu Se-húi-lûn, ti̍t-kàu Hap-sat-í-lân ûi-chí, che beh chòe lín pak-sì ê kài."
    }, 
    "10": {
      "mp3": "4/4_034_10.mp3", 
      "text": " Lín tio̍h tùi Hap-sat-í-lân, u̍ih-kàu Sī-hoan chòe lín tang-sì ê kài."
    }, 
    "11": {
      "mp3": "4/4_034_11.mp3", 
      "text": " Chit ê kài tio̍h tùi Sī-hoan lo̍h-khì kàu A-iân tang-sì ê Lī-pí-la̍h, koh lo̍h-khì kàu Ki-nî-lia̍t ô͘ ê tang-sì."
    }, 
    "12": {
      "mp3": "4/4_034_12.mp3", 
      "text": " Chit ê kài tio̍h lo̍h-khì kàu Iok-tàn hô, thàng-kàu Iâm-hái ûi-chí;  chit sì-ûi ê kài-lāi beh chòe lín ê tōe."
    }, 
    "13": {
      "mp3": "4/4_034_13.mp3", 
      "text": " Mô͘-se bēng-lēng Í-sek-lia̍t lâng kóng, Che sī chiàu lín só͘ liam-khau chòe teh-beh sòa-chiap gia̍p ê tōe, Iâ-hô-hoa só͘ bēng-lēng hō͘ káu  ê chi-phài koh pòaⁿ-chi-phài ê."
    }, 
    "14": {
      "mp3": "4/4_034_14.mp3", 
      "text": " In-ūi Liû-piān kiáⁿ-sun ê chi-phài chiàu in ê chong-cho̍k, koh Ka-tek kiáⁿ-sun ê chi-phài chiàu in ê chong-cho̍k, í-keng tit-tio̍h sán-gia̍p;  Má-ná-se pòaⁿ-chi-phài iā tit-tio̍h;"
    }, 
    "15": {
      "mp3": "4/4_034_15.mp3", 
      "text": " chit nn̄g chi-phài, koh pòaⁿ-chi-phài, í-keng tī Iok-tàn gōa, Iâ-lī-ko ê tang-sì, ǹg ji̍t chhut ê só͘-chāi tit-tio̍h gia̍p."
    }, 
    "16": {
      "mp3": "4/4_034_16.mp3", 
      "text": " Iâ-hô-hoa koh hoan-hù Mô͘-se kóng,"
    }, 
    "17": {
      "mp3": "4/4_034_17.mp3", 
      "text": " Beh kā lín pun tōe chòe-gia̍p ê lâng ê miâ-jī kì tī ē-tóe; sī chè-si Í-lī-a-sat, kap Lùn ê kiáⁿ Iok-su-a."
    }, 
    "18": {
      "mp3": "4/4_034_18.mp3", 
      "text": " Lín tio̍h tùi ta̍k chi-phài kéng chi̍t-ê siú-léng, pun hit ê tōe chòe-gia̍p."
    }, 
    "19": {
      "mp3": "4/4_034_19.mp3", 
      "text": " Chiah ê lâng ê miâ kì tī ē-tóe;  Iû-tāi ê chi-phài, ū Iâ-hu-nî ê kiáⁿ Ka-le̍k."
    }, 
    "20": {
      "mp3": "4/4_034_20.mp3", 
      "text": " Se-biān kiáⁿ-sun ê chi-phài, ū A-bí-hut ê kiáⁿ Sī-bó͘-lī."
    }, 
    "21": {
      "mp3": "4/4_034_21.mp3", 
      "text": " Piān-ngá-bín ê chi-phài, ū Ki-su-lûn ê kiáⁿ Í-lī-ta̍t."
    }, 
    "22": {
      "mp3": "4/4_034_22.mp3", 
      "text": " Tàn ê kiáⁿ-sun ê chi-phài, ū siú-léng, Iok-lī ê kiáⁿ Pò͘-ki."
    }, 
    "23": {
      "mp3": "4/4_034_23.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun, Má-ná-se kiáⁿ-sun ê chi-phài, ū siú-léng, Í-hut ê kiáⁿ Hàn-liap;"
    }, 
    "24": {
      "mp3": "4/4_034_24.mp3", 
      "text": " Í-hoat-liân kiáⁿ-sun ê chi-phài, ū siú-léng, S[L]i̍p-hut-tàn ê kiáⁿ Ki-bó͘-lī."
    }, 
    "25": {
      "mp3": "4/4_034_25.mp3", 
      "text": " Se-pò͘-lûn kiáⁿ-sun ê chi-phài, ū siú-léng, Phàⁿ-la̍p ê kiáⁿ I-lī-sat-hoan."
    }, 
    "26": {
      "mp3": "4/4_034_26.mp3", 
      "text": " Í-sat-ka kiáⁿ-sun ê chi-phài, ū siú-léng, A-sàn ê kiáⁿ Phàⁿ-thiah."
    }, 
    "27": {
      "mp3": "4/4_034_27.mp3", 
      "text": " A-siat kiáⁿ-sun ê chi-phài, ū siú-léng, Sī-lô-bí ê kiáⁿ A-hi-hut."
    }, 
    "28": {
      "mp3": "4/4_034_28.mp3", 
      "text": " Ná-hut-tha-lī kiáⁿ-sun ê chi-phài, ū siú-léng, A-bí-hut ê kiáⁿ Pí-tāi-hek."
    }, 
    "29": {
      "mp3": "4/4_034_29.mp3", 
      "text": " Chiah ê lâng chiū-sī Iâ-hô-hoa só͘ bēng-lēng tī Ka-lâm tōe chiong sán-gia̍p pun hō͘ Í-sek-lia̍t lâng ê."
    }
  }, 
  "35": {
    "1": {
      "mp3": "4/4_035_01.mp3", 
      "text": " Iâ-hô-hoa tī Mô͘-ap ê pîⁿ-iûⁿ, Iok-tàn hô-piⁿ, Iâ-lī-ko tùi-bīn, hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "4/4_035_02.mp3", 
      "text": " Lí bēng-lēng Í-sek-lia̍t lâng, tio̍h tùi in só͘ tit-tio̍h ê gia̍p, ēng siâⁿ hō͘ Lī-bī lâng khiā-khí;  iā tio̍h ēng siâⁿ sì-ûi ê kau-iá hō͘ Lī-bī lâng."
    }, 
    "3": {
      "mp3": "4/4_035_03.mp3", 
      "text": " Siâⁿ beh hō͘ in khiā-khí;  kau-iá beh chòe in ê gû, iûⁿ, châi-bu̍t, kap ta̍k-iūⁿ cheng-siⁿ ê lō͘-ēng."
    }, 
    "4": {
      "mp3": "4/4_035_04.mp3", 
      "text": " Lín só͘ hō͘ Lī-bī lâng siâⁿ-gōa ê kau-iá, tùi siâⁿ-kha sì-ûi niû-chhut chi̍t-chheng tiú."
    }, 
    "5": {
      "mp3": "4/4_035_05.mp3", 
      "text": " Lí tī siâⁿ-gōa niû i, tang-sì nn̄g-chheng tiú, lâm-sì nn̄g-chheng tiú, sai-sì nn̄g-chheng tiú, pak-sì nn̄g-chheng tiú, siâⁿ tī tiong-ng;  che sī beh hō͘ in chòe siâⁿ ê kau-iá."
    }, 
    "6": {
      "mp3": "4/4_035_06.mp3", 
      "text": " Lín só͘ hō͘ Lī-bī lâng hiah ê siâⁿ, kî-tiong tio̍h la̍k ê tô-siám ê siâⁿ;  lín tio̍h siat-li̍p i, hō͘ thâi-sí lâng-ê thang tô-cháu tī-hia;  chiah-ê í-gōa, tio̍h koh hō͘ in sì-cha̍p-jī ê siâⁿ."
    }, 
    "7": {
      "mp3": "4/4_035_07.mp3", 
      "text": " Lín tio̍h hō͘ Lī-bī lâng ê siâⁿ, kiōng sì-cha̍p-poeh;  siâⁿ kap kau-iá, lóng tio̍h hō͘ in."
    }, 
    "8": {
      "mp3": "4/4_035_08.mp3", 
      "text": " Lūn-kàu lín tùi Í-sek-lia̍t lâng ê sán-gia̍p-tiong, só͘ hō͘ Lī-bī lâng ê siâⁿ, tùi gia̍p chōe-ê, chhú khah-chōe siâⁿ, tùi gia̍p chió-ê, chhú chió;  kok chiàu só͘ sêng-chiap ê gia̍p poah-chhut siâⁿ hō͘ Lī-bī lâng."
    }, 
    "9": {
      "mp3": "4/4_035_09.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "10": {
      "mp3": "4/4_035_10.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng, kā in kóng, Lín kè Iok-tàn hô, ji̍p Ka-lâm tōe,"
    }, 
    "11": {
      "mp3": "4/4_035_11.mp3", 
      "text": " chiū tio̍h poah-chhut kúi ê siâⁿ, hō͘ lín chòe tô-siám ê siâⁿ, hō͘ chhò-gō͘ thâi-sí lâng ê hiong-sin thang tô-cháu tī-hia."
    }, 
    "12": {
      "mp3": "4/4_035_12.mp3", 
      "text": " Chiah ê siâⁿ thang hō͘ lín siám-pī hit ê pò-siû ê lâng, hō͘ hiong-sin bô tì-kàu sí;  thèng-hāu i khiā tī hōe-chiòng ê bīn-chêng siū sím-phòaⁿ."
    }, 
    "13": {
      "mp3": "4/4_035_13.mp3", 
      "text": " Lín só͘ poah-chhut-lâi ê siâⁿ, tio̍h chòe lín la̍k ê tô-siám ê siâⁿ."
    }, 
    "14": {
      "mp3": "4/4_035_14.mp3", 
      "text": " Tī Iok-tàn hô-gōa tio̍h poah-chhut saⁿ ê siâⁿ, tī Ka-lâm tōe iā tio̍h poah-chhut saⁿ ê siâⁿ, chòe tô-siám ê siâⁿ."
    }, 
    "15": {
      "mp3": "4/4_035_15.mp3", 
      "text": " Chit la̍k ê siâⁿ tio̍h hō͘ Í-sek-lia̍t lâng, kap in tiong-kan ê chhut-gōa lâng, kap kià-kha-ê, chòe tô-siám ê lō͘-ēng;  hō͘ chhò-gō͘ thâi-lâng-ê thang cháu-khì hia."
    }, 
    "16": {
      "mp3": "4/4_035_16.mp3", 
      "text": " Siat-sú lâng ēng thih-khì phah lâng, tì-kàu sí, i chiū-sī hiong-hoān, hiong-hoān tek-khak tio̍h hō͘ i sí."
    }, 
    "17": {
      "mp3": "4/4_035_17.mp3", 
      "text": " I ê chhiú nā ēng ōe hō͘ lâng sí ê chio̍h tìm lâng, tì-kàu lâng sí, i chiū-sī hiong-hoān, hiong-hoān tek-khak tio̍h sí."
    }, 
    "18": {
      "mp3": "4/4_035_18.mp3", 
      "text": " I ê chhiú nā ēng ōe hō͘ lâng sí ê chhâ phah lâng, tì-kàu lâng sí, i chiū-sī hiong-hoān, hiong-hoān tek-khak tio̍h sí."
    }, 
    "19": {
      "mp3": "4/4_035_19.mp3", 
      "text": " Pò jîn-bēng-ê, pún-sin tio̍h thâi-sí hit ê hiong-hoān;  chi̍t-ē tú-tio̍h-i chiū tio̍h thâi i."
    }, 
    "20": {
      "mp3": "4/4_035_20.mp3", 
      "text": " Lâng nā oàn-hūn hit-lâng lâi kā i chhia-tó, á-sī bih-teh ēng-mi̍h tìm i, tì-kàu sí;"
    }, 
    "21": {
      "mp3": "4/4_035_21.mp3", 
      "text": " kiám-chhái in-ūi hia̍p-hūn ēng chhiú phah lâng tì-kàu sí, chiū hit ê phah-lâng-ê tek-khak tio̍h sí, in-ūi i chin-chiàⁿ sī hiong-hoān, pò jîn-bēng-ê tú-tio̍h hiong-hoān, chiū thâi-sí i."
    }, 
    "22": {
      "mp3": "4/4_035_22.mp3", 
      "text": " Siat-sú lâng bô hia̍p-hūn, hut-jiân chhia i, á-sī bô bih-teh, ēng mi̍h tìm i;"
    }, 
    "23": {
      "mp3": "4/4_035_23.mp3", 
      "text": " á-sī bô khòaⁿ-kìⁿ ê sî, ēng ōe-phah-sí lâng ê chio̍h-thâu tìm-tio̍h i, lâi tì-kàu sí, kap i pún bô oan-siû, iā bô ì-sù beh hāi i,"
    }, 
    "24": {
      "mp3": "4/4_035_24.mp3", 
      "text": " hōe-chiòng chiū tio̍h chiàu hiah ê hoat-tō͘, tī phah-sí-lâng-ê kap pò jîn-bēng-ê ê tiong-kan sím-phòaⁿ i."
    }, 
    "25": {
      "mp3": "4/4_035_25.mp3", 
      "text": " Hōe-chiòng tio̍h kiù hit ê chhò-gō͘ thâi-lâng-ê thoat-lī pò jîn-bēng-ê ê chhiú;  hōe-chiòng iā tio̍h hō͘ i tò-tńg i só͘ cháu-ji̍p tô-siám ê siâⁿ, i tio̍h tiàm tī hí lāi-bīn, thèng-hāu kàu boah sèng-iû ê chè-si-thâu sí."
    }, 
    "26": {
      "mp3": "4/4_035_26.mp3", 
      "text": " Chóng-sī chhò-gō͘ thâi-sí-lâng-ê, bô-lūn cháiⁿ-iūⁿ, nā chhut-khì i só͘ cháu-ji̍p tô-siám ê siâⁿ ê kéng-gōa,"
    }, 
    "27": {
      "mp3": "4/4_035_27.mp3", 
      "text": " pò-jîn-bēng-ê nā tī tô-siám ê siâⁿ ê kéng-gōa tú-tio̍h i, lâi thâi-sí hit ê hiong-hoān, pò-jîn-bēng-ê chiū bô thâi-sí lâng ê chōe."
    }, 
    "28": {
      "mp3": "4/4_035_28.mp3", 
      "text": " In-ūi i eng-kai tio̍h tiàm i tô-siám ê siâⁿ, thèng-hāu chè-si-thâu sí;  chè-si-thâu sí liáu-āu, chhò-gō͘ thâi-lâng-ê chiah thang tò-khì i sán-gia̍p ê tōe."
    }, 
    "29": {
      "mp3": "4/4_035_29.mp3", 
      "text": " Che tī lín it-chhè khiā-khí ê só͘-chāi beh chòe lín ta̍k sè-tāi ê hoat-lu̍t."
    }, 
    "30": {
      "mp3": "4/4_035_30.mp3", 
      "text": " Kìⁿ-nā thâi-sí lâng, hit ê hiong-hoān tio̍h chiàu kúi-nā ê kan-chèng ê lâng ê ōe lâi hō͘ i sí;  nā chí-ū chi̍t-lâng chòe kan-chèng, chiū m̄-thang hō͘ lâng sí."
    }, 
    "31": {
      "mp3": "4/4_035_31.mp3", 
      "text": " Thâi-sí-lâng hoān-tio̍h sí-chōe ê, lín m̄-thang siu sio̍k-hôe sìⁿ-miā ê kè-chîⁿ;  tek-khak tio̍h hō͘ i sí."
    }, 
    "32": {
      "mp3": "4/4_035_32.mp3", 
      "text": " Hit ê cháu kàu tô-siám ê siâⁿ ê lâng, lín m̄-thang kā i the̍h sio̍k-hôe ê kè, hō͘ i tī chè-si bē sí ê tāi-seng, koh lâi tiàm pún-tōe."
    }, 
    "33": {
      "mp3": "4/4_035_33.mp3", 
      "text": " Án-ni, lín chiū bô phah lâ-sâm lín só͘ khiā-khí ê tōe;  in-ūi huih sī phah lâ-sâm tōe ê;  nā ū huih lâu tī tōe-ni̍h, siat-sú m̄-sī lâu hit ê thâi-lâng-ê ê huih, hit ê tōe chiū bōe tit-tio̍h chheng-khì."
    }, 
    "34": {
      "mp3": "4/4_035_34.mp3", 
      "text": " Lín m̄-thang phah lâ-sâm lín só͘ tiàm ê tōe, chiū-sī Góa tiàm tī hit tiong-kan ê tōe;  in-ūi Góa Iâ-hô-hoa tiàm tī Í-sek-lia̍t lâng ê tiong-kan."
    }
  }, 
  "36": {
    "1": {
      "mp3": "4/4_036_01.mp3", 
      "text": " Sio̍k Iok-sek ê kiáⁿ-sun chiah ê ke, Má-ná-se ê sun, Má-kiat ê kiáⁿ Ki-lia̍t ê kiáⁿ-sun hiah ê cho̍k-tiúⁿ lâi kàu Mô͘-se kap Í-sek-lia̍t lâng chiah ê cho̍k-tiúⁿ chiah ê siú-léng ê bīn-chêng, kóng,"
    }, 
    "2": {
      "mp3": "4/4_036_02.mp3", 
      "text": " Iâ-hô-hoa bat bēng-lēng góa ê chú liam-khau pun-tōe hō͘ Í-sek-lia̍t lâng chòe-gia̍p, góa ê chú iā siū-tio̍h Iâ-hô-hoa ê bēng-lēng, chiong goán ê hiaⁿ-tī Se-lô-hui-hap ê sán-gia̍p pun hō͘ i hiah ê cha-bó͘-kiáⁿ."
    }, 
    "3": {
      "mp3": "4/4_036_03.mp3", 
      "text": " In nā kè Í-sek-lia̍t pa̍t chi-phài ê lâng, in ê sán-gia̍p chiū tùi goán chó͘-kong só͘ lâu ê sán-gia̍p poah-kè-khì, ke-thiⁿ tī in só͘ beh sio̍k ê chi-phài ê sán-gia̍p;  án-ni chiū tùi goán liam-khau só͘ tit-tio̍h ê gia̍p poah-kè-khì."
    }, 
    "4": {
      "mp3": "4/4_036_04.mp3", 
      "text": " Kàu Í-sek-lia̍t lâng ê hi-liân, in ê sán-gia̍p chiū ke-thiⁿ tī in só͘ beh sio̍k ê chi-phài ê sán-gia̍p;  án-ni, in ê sán-gia̍p chiū-sī tùi goán chó͘-kong chi-phài ê sán-gia̍p poah-kè-khì."
    }, 
    "5": {
      "mp3": "4/4_036_05.mp3", 
      "text": " Mô͘-se chiàu Iâ-hô-hoa ê ōe, bēng-lēng Í-sek-lia̍t lâng kóng, Iok-sek kiáⁿ-sun ê chi-phài só͘-kóng-ê sī tio̍h."
    }, 
    "6": {
      "mp3": "4/4_036_06.mp3", 
      "text": " Lūn-kàu Se-lô-hui-hap chiah ê cha-bó͘-kiáⁿ, Iâ-hô-hoa án-ni bēng-lēng, kóng, In thang kè in kah-ì ê lâng, to̍k-to̍k tio̍h kè hō͘ in lāu-pē tâng-chong chi-phài ê lâng."
    }, 
    "7": {
      "mp3": "4/4_036_07.mp3", 
      "text": " Án-ni, Í-sek-lia̍t lâng ê sán-gia̍p chiū bô tùi chit chi-phài kui kàu hit chi-phài;  in-ūi Í-sek-lia̍t lâng tio̍h ta̍k-ê chip-siú in chó͘-kong chi-phài ê sán-gia̍p."
    }, 
    "8": {
      "mp3": "4/4_036_08.mp3", 
      "text": " Kìⁿ-nā tī Í-sek-lia̍t chi-phài tiong tit-tio̍h sán-gia̍p ê cha-bó͘-kiáⁿ, tio̍h chòe i ê lāu-pē tâng-chong chi-phài ê lâng ê bó͘, thang hō͘ Í-sek-lia̍t lâng ê chi-phài ta̍k-ê chip-siú in ê chó͘-kong ê sán-gia̍p."
    }, 
    "9": {
      "mp3": "4/4_036_09.mp3", 
      "text": " Án-ni, in ê sán-gia̍p chiū bô tùi chit chi-phài kui kàu hit chi-phài;  in-ūi Í-sek-lia̍t lâng ê chi-phài, beh ta̍k-ê chip-siú in ê sán-gia̍p."
    }, 
    "10": {
      "mp3": "4/4_036_10.mp3", 
      "text": " Iâ-hô-hoa án-ni hoan-hù Mô͘-se, Se-lô-hui-hap ê cha-bó͘-kiáⁿ chiū án-ni kiâⁿ."
    }, 
    "11": {
      "mp3": "4/4_036_11.mp3", 
      "text": " In-ūi Se-lô-hui-hap ê cha-bó͘-kiáⁿ, Má-la̍h, Tek-sat, Hat-la̍h, Bi̍t-ka, Ná-a, lóng kè in ê chek-peh ê kiáⁿ."
    }, 
    "12": {
      "mp3": "4/4_036_12.mp3", 
      "text": " In kè tī Iok-sek ê kiáⁿ, Má-ná-se kiáⁿ-sun hiah ê ke;  chiū in ê sán-gia̍p iû-goân lâu tī in lāu-pē ê ke ê chi-phài."
    }, 
    "13": {
      "mp3": "4/4_036_13.mp3", 
      "text": " Chiah-ê sī Iâ-hô-hoa tī Mô͘-ap pîⁿ-iûⁿ, Iok-tàn hô-piⁿ, Iâ-lī-ko tùi-bīn, thok Mô͘-se só͘ hoan-hù Í-sek-lia̍t lâng ê bēng-lēng, hoat-tō͘."
    }
  }, 
  "bookno": 4
}