{
  "1": {
    "1": {
      "mp3": "5/5_001_01.mp3", 
      "text": " Mô͘-se tī Iok-tàn gōa, tī khòng-iá Só͘-hut tùi-bīn ê A-la̍h-pa, chiū-sī tī Pa-lân, Tô-hut, La̍h-pan, Hap-sé-lio̍k, Tí-sat-hap ê tiong-kan, tùi Í-sek-lia̍t ê chèng-lâng só͘ kóng ê ōe, kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "5/5_001_02.mp3", 
      "text": " Tùi Hô-lia̍t keng-kè Se-jíⁿ soaⁿ ê lō͘ kàu Ka-te-su Pa-nî-a, ū cha̍p-it ji̍t ê lō͘-chām."
    }, 
    "3": {
      "mp3": "5/5_001_03.mp3", 
      "text": " Tī tē sì-cha̍p nî, cha̍p-it ge̍h chhoe-it ji̍t, Mô͘-se chiàu Iâ-hô-hoa it-chhè só͘ bēng-lēng i ê, lóng kā Í-sek-lia̍t lâng kóng."
    }, 
    "4": {
      "mp3": "5/5_001_04.mp3", 
      "text": " Hit-sî i í-keng phah-iâⁿ khiā-khí tī Hi-si̍t-pún ê A-mô͘-lī ông Se-hông, kap khiā-khí tī Í-tek-lâi, A-su-tha-lio̍k ê Pa-san ông Go̍k;"
    }, 
    "5": {
      "mp3": "5/5_001_05.mp3", 
      "text": " Mô͘-se tī Iok-tàn gōa ê Mô͘-ap tōe, khí-thâu thoân chit ê lu̍t-hoat kóng,"
    }, 
    "6": {
      "mp3": "5/5_001_06.mp3", 
      "text": " Iâ-hô-hoa lán ê Siōng-tè tī Hô-lia̍t hoan-hù lán kóng,  Lín khiā-khí chit ê soaⁿ í-keng kú lah;"
    }, 
    "7": {
      "mp3": "5/5_001_07.mp3", 
      "text": " tio̍h khí-sin oa̍t-tńg kàu A-mô͘-lī lâng ê soaⁿ-tōe, kap kūn-óa hia ê ta̍k só͘-chāi, tī A-la̍h-pa, tī soaⁿ-tōe, tī pîⁿ-iûⁿ, tī lâm-hng, iân-hái it-tài, Ka-lâm lâng ê tōe, kap Lī-pa-lùn, koh kàu tōa-hô, chiū-sī Pek-la̍h hô."
    }, 
    "8": {
      "mp3": "5/5_001_08.mp3", 
      "text": " Taⁿ Góa ēng chit ê tōe pâi-lia̍t tī lín ê bīn-chêng, lín tio̍h ji̍p-khì tit-tio̍h i lâi chòe gia̍p, chiū-sī Iâ-hô-hoa tùi lín ê chó͘, A-pek-la̍h-hán, Í-sat, Ngá-kok, chiù-chōa beh siúⁿ-sù in kap in ê hō͘-è ê tōe."
    }, 
    "9": {
      "mp3": "5/5_001_09.mp3", 
      "text": " Hit-sî góa kā lín kóng, Lín ê chek-sêng, góa ka-kī chi̍t-ê tam-tng bōe khí."
    }, 
    "10": {
      "mp3": "5/5_001_10.mp3", 
      "text": " Iâ-hô-hoa lín ê Siōng-tè hō͘ lín ke-thiⁿ chōe-chōe, khòaⁿ ah, lín kin-á-ji̍t chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ hiah-chōe."
    }, 
    "11": {
      "mp3": "5/5_001_11.mp3", 
      "text": " Goān Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè, hō͘ lín pí hiān-kim ke chheng-pē chōe, iā chiàu I só͘ èng-ún lín-ê sù-hok lín."
    }, 
    "12": {
      "mp3": "5/5_001_12.mp3", 
      "text": " Lín ê tāng-tàⁿ, lín ê chek-sêng, kap lín ê oan-ke, góa ka-kī chi̍t-ê thái-thó tam-tng ōe khí ah?"
    }, 
    "13": {
      "mp3": "5/5_001_13.mp3", 
      "text": " Lín tio̍h chiàu ta̍k chi-phài kéng ū tì-hūi, ū kiàn-sek, ū bêng-bōng ê lâng, góa siat-li̍p in chòe lín ê siú-léng."
    }, 
    "14": {
      "mp3": "5/5_001_14.mp3", 
      "text": " Lín ìn góa kóng, Lí só͘-kóng-ê sī hó, thang kiâⁿ-i."
    }, 
    "15": {
      "mp3": "5/5_001_15.mp3", 
      "text": " Góa chiū chiong lín ta̍k chi-phài ê siú-léng, chiū-sī ū tì-hūi, ū bêng-bōng ê lâng, siat-li̍p in chòe siú-léng, chiū-sī chhian-chóng, peh-chóng, ngó͘-si̍p-hu-tióng, si̍p-hu-tióng, kap iú-si, chiàu lín ê chi-phài, lâi koán-lí lín."
    }, 
    "16": {
      "mp3": "5/5_001_16.mp3", 
      "text": " Tng-sî góa bēng-lēng lín ê sím-phòaⁿ-koaⁿ kóng, Lín tī lín hiaⁿ-tī tiong sím-phòaⁿ, he̍k-sī lâng kap i ê hiaⁿ-tī, á-sī kap in tiong-kan ê chhut-gōa lâng, ū saⁿ-kò, tio̍h chiàu kong-tō phòaⁿ-toàn;"
    }, 
    "17": {
      "mp3": "5/5_001_17.mp3", 
      "text": " sím-phòaⁿ ê sî, m̄-thang khòaⁿ lâng ê gōa-māu, jio̍k kap kiông pîⁿ-pîⁿ tio̍h thiaⁿ i;  m̄-thang kiaⁿ-ùi lâng;  in-ūi sím-phòaⁿ sio̍k tī Siōng-tè;  lín oh kái-koat ê sū, hō͘ i kàu góa chia, góa chiū phòaⁿ-toàn i."
    }, 
    "18": {
      "mp3": "5/5_001_18.mp3", 
      "text": " Hit-sî góa chiong lín só͘ eng-kai kiâⁿ ê sū lóng bēng-lēng lín."
    }, 
    "19": {
      "mp3": "5/5_001_19.mp3", 
      "text": " Lán chiàu Iâ-hô-hoa lán ê Siōng-tè só͘ bēng-lēng lán ê, tùi Hô-lia̍t khí-sin, keng-kè lín só͘ khòaⁿ-kìⁿ hit ê tōa koh thang kiaⁿ ê khòng-iá, lō͘ tùi A-mô͘-lī lâng ê soaⁿ-tōe; lán chiū kàu Ka-te-su Pa-nî-a."
    }, 
    "20": {
      "mp3": "5/5_001_20.mp3", 
      "text": " Góa tùi lín kóng, Lín í-keng kàu Iâ-hô-hoa lán ê Siōng-tè siúⁿ-sù lán A-mô͘-lī lâng ê soaⁿ-tōe."
    }, 
    "21": {
      "mp3": "5/5_001_21.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa lín ê Siōng-tè, í-keng chiong hit ê tōe pâi-lia̍t tī lí ê bīn-chêng; lí tio̍h chiàu Iâ-hô-hoa lí ê lia̍t-chó͘ ê Siōng-tè só͘ tùi lí kóng ê, chiūⁿ-khì lâi tit-tio̍h i chòe-gia̍p;  bo̍h-tit kiaⁿ, bo̍h-tit lún."
    }, 
    "22": {
      "mp3": "5/5_001_22.mp3", 
      "text": " Hit-sî lín lóng chiū-kūn góa lâi kóng,  Lán tio̍h chhe lâng tāi-seng khì, kā lán thau-khòaⁿ hit ê tōe, hê-hok lán, khòaⁿ lán tio̍h tùi sím-mi̍h lō͘ chiūⁿ-khì, sím-mi̍h siâⁿ ji̍p-khì."
    }, 
    "23": {
      "mp3": "5/5_001_23.mp3", 
      "text": " Che ōe góa khòaⁿ chòe-hó;  góa chiū tùi lín tiong-kan kéng cha̍p-jī lâng, múi chi-phài chi̍t lâng;"
    }, 
    "24": {
      "mp3": "5/5_001_24.mp3", 
      "text": " in chiū oa̍t-tńg-sin chiūⁿ soaⁿ-tōe khì, kàu Í-si̍t-kok ê soaⁿ-kok, thau-khòaⁿ i."
    }, 
    "25": {
      "mp3": "5/5_001_25.mp3", 
      "text": " In chhiú-ni̍h the̍h hit só͘-chāi ê ké-chí, tòa lâi kàu lán hia, hê-hok lán kóng, Iâ-hô-hoa lán ê Siōng-tè só͘ siúⁿ-sù lán-ê, sī hó ê thó͘-tōe."
    }, 
    "26": {
      "mp3": "5/5_001_26.mp3", 
      "text": " Chóng-sī lín m̄-khéng chiūⁿ-khì, pōe Iâ-hô-hoa lín ê Siōng-tè ê bēng-lēng;"
    }, 
    "27": {
      "mp3": "5/5_001_27.mp3", 
      "text": " koh tī lín ê pò͘-pîⁿ-lāi ai-oàn kóng, In-ūi Iâ-hô-hoa oàn-hūn lán, só͘-í chhōa lán chhut Ai-ki̍p tōe, beh chiong lán kau tī A-mô͘-lī lâng ê chhiú, châu-bia̍t lán."
    }, 
    "28": {
      "mp3": "5/5_001_28.mp3", 
      "text": " Lán beh chiūⁿ-khì toh-lo̍h ah?  Lán ê hiaⁿ-tī hō͘ lán sit-chì, kóng, Hia ê peh-sìⁿ pí lán khah tōa khah lò, siâⁿ khoah-tōa koh kian-kò͘, koâiⁿ kàu tú-thiⁿ;  koh goán tī-hia khòaⁿ-kìⁿ A-la̍p cho̍k ê lâng."
    }, 
    "29": {
      "mp3": "5/5_001_29.mp3", 
      "text": " Góa chiū tùi lín kóng, Bo̍h-tit lún, bo̍h-tit kiaⁿ in."
    }, 
    "30": {
      "mp3": "5/5_001_30.mp3", 
      "text": " Kiâⁿ tī lín ê bīn-chêng ê Iâ-hô-hoa lín ê Siōng-tè, beh thòe lín kau-chiàn, chhin-chhiūⁿ I tī Ai-ki̍p ūi-tio̍h lín lâi kiâⁿ tī lín ba̍k-chiu-chêng it-chhè ê sū;"
    }, 
    "31": {
      "mp3": "5/5_001_31.mp3", 
      "text": " koh chhin-chhiūⁿ I kiâⁿ tī khòng-iá, tī-hia lí khòaⁿ-kìⁿ Iâ-hô-hoa lí ê Siōng-tè tī lí it-chhè só͘ kiâⁿ ê lō͘ ū cháiⁿ-iūⁿ iāng lí, chhin-chhiūⁿ lâng iāng i ê kiáⁿ chi̍t-iūⁿ, kàu lín kàu tī chit ê só͘-chāi."
    }, 
    "32": {
      "mp3": "5/5_001_32.mp3", 
      "text": " Chóng-sī lín tī chit ê sū m̄-sìn Iâ-hô-hoa lín ê Siōng-tè;"
    }, 
    "33": {
      "mp3": "5/5_001_33.mp3", 
      "text": " I tī lō͘-ni̍h, tī lín ê thâu-chêng teh kiâⁿ, kā lín chhē an-iâⁿ ê só͘-chāi;  mî-sî ēng hé, ji̍t-sî ēng hûn, chí-sī lín só͘ tio̍h kiâⁿ ê lō͘."
    }, 
    "34": {
      "mp3": "5/5_001_34.mp3", 
      "text": " Iâ-hô-hoa thiaⁿ-kìⁿ chiah ê ōe ê siaⁿ, chiū siū-khì, chiù-chōa kóng,"
    }, 
    "35": {
      "mp3": "5/5_001_35.mp3", 
      "text": " Chit ê pháiⁿ sè-tāi ê lâng koat-toàn bô chi̍t-ê ōe khòaⁿ-kìⁿ Góa chiù-chōa siúⁿ-sù lín lia̍t-chó͘ ê hó-tōe;"
    }, 
    "36": {
      "mp3": "5/5_001_36.mp3", 
      "text": " chí-ū Iâ-hu-nî ê kiáⁿ Ka-le̍k beh tit-tio̍h khòaⁿ-kìⁿ;  koh Góa beh ēng i só͘ ta̍h-tio̍h ê tōe siúⁿ-sù i, kap i ê kiáⁿ-sun;  in-ūi i choan-sim tè Iâ-hô-hoa."
    }, 
    "37": {
      "mp3": "5/5_001_37.mp3", 
      "text": " Iâ-hô-hoa ūi-tio̍h lín ê iân-kò͘ iā siū-khì góa, kóng, Lí iā bōe tit-tio̍h ji̍p hit ê só͘-chāi;"
    }, 
    "38": {
      "mp3": "5/5_001_38.mp3", 
      "text": " kun-sûi lí ê, Lùn ê kiáⁿ Iok-su-a, i beh ji̍p-khì hia;  lí tio̍h ióng-chòng i ê sim-chì, in-ūi i beh hō͘ Í-sek-lia̍t lâng sêng-chiap hit ê só͘-chāi;"
    }, 
    "39": {
      "mp3": "5/5_001_39.mp3", 
      "text": " koh lín ê gín-ná, chiū-sī lín só͘ kóng beh siū-lia̍h-ê, kap kin-á-ji̍t lín hiah-ê bōe hiáu hó-pháiⁿ ê kiáⁿ-jî, beh ji̍p-khì hia;  Góa beh chiong hit só͘-chāi hō͘ in, in beh tit-tio̍h chòe-gia̍p;"
    }, 
    "40": {
      "mp3": "5/5_001_40.mp3", 
      "text": " lūn-kàu lín, lín tio̍h oa̍t-tò-tńg khí-sin, tùi Âng-hái ê lō͘ khì khòng-iá."
    }, 
    "41": {
      "mp3": "5/5_001_41.mp3", 
      "text": " Hit-sî lín ìn góa kóng, Goán tek-chōe Iâ-hô-hoa; taⁿ goán beh chiàu Iâ-hô-hoa goán ê Siōng-tè it-chhè só͘ bēng-lēng ê, chiūⁿ-khì kau-chiàn.  Tùi hit-tia̍p lín ta̍k-lâng tòa kun-khì, sûi-piān chiūⁿ-khì soaⁿ-tōe."
    }, 
    "42": {
      "mp3": "5/5_001_42.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Lí tio̍h kā in kóng, M̄-thang chiūⁿ-khì, iā m̄-thang kau-chiàn;  in-ūi Góa bô tī lín tiong-kan, kiaⁿ-liáu lín thâi-su tùi-te̍k."
    }, 
    "43": {
      "mp3": "5/5_001_43.mp3", 
      "text": " Góa chiū kā lín kóng;  chóng-sī lín m̄ thiaⁿ-thàn, pōe-ge̍k Iâ-hô-hoa ê bēng-lēng, chū-choan chiūⁿ-khì soaⁿ-tōe."
    }, 
    "44": {
      "mp3": "5/5_001_44.mp3", 
      "text": " Tiàm tī soaⁿ-ni̍h ê A-mô͘-lī lâng chiū chhut-lâi kong-kek lín, chhin-chhiūⁿ phang tui-kóaⁿ lín chi̍t-poaⁿ, tī Se-jíⁿ thâi-iâⁿ lín, ti̍t-kàu Hô-jíⁿ-má."
    }, 
    "45": {
      "mp3": "5/5_001_45.mp3", 
      "text": " Lín chiū tò-tńg lâi, tī Iâ-hô-hoa ê bīn-chêng thî-khàu;  chóng-sī Iâ-hô-hoa m̄-thiaⁿ lín ê siaⁿ, iā m̄ àⁿ hī-khang ǹg lín."
    }, 
    "46": {
      "mp3": "5/5_001_46.mp3", 
      "text": " Lín chiū tiàm tī Ka-te-su chōe-chōe ji̍t, chiàu lín tiàm tī-hia ê ji̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "5/5_002_01.mp3", 
      "text": " Chit-tia̍p liáu-āu, lán oa̍t-tò-tńg khí-sin, tùi Âng-hái ê lō͘ khì khòng-iá;  sī chiàu Iâ-hô-hoa só͘ tùi góa kóng-ê;  lán se̍h Se-jíⁿ soaⁿ chōe-chōe ji̍t."
    }, 
    "2": {
      "mp3": "5/5_002_02.mp3", 
      "text": " Iâ-hô-hoa hoan-hù góa kóng,"
    }, 
    "3": {
      "mp3": "5/5_002_03.mp3", 
      "text": " Lín se̍h chit ê soaⁿ kú lah;  tio̍h oa̍t-tńg ǹg pak-sì khì."
    }, 
    "4": {
      "mp3": "5/5_002_04.mp3", 
      "text": " Lí tio̍h hoan-hù peh-sìⁿ kóng, Í-sò ê kiáⁿ-sun lín ê hiaⁿ-tī tiàm tī Se-jíⁿ; lín beh keng-kè in ê kéng-kài, in beh kiaⁿ lín;  só͘-í lín tio̍h put-chí kín-sīn;"
    }, 
    "5": {
      "mp3": "5/5_002_05.mp3", 
      "text": " m̄-thang kap in cheng-chiàn in ê tōe, chiū nā chi̍t kha-jiah-ūi, Góa lóng bô hō͘ lín, in-ūi Góa í-keng chiong Se-jíⁿ soaⁿ hō͘ Í-sò chòe-gia̍p."
    }, 
    "6": {
      "mp3": "5/5_002_06.mp3", 
      "text": " Lín tio̍h ēng gûn tùi in bóe bí-niû lâi chia̍h, iā tio̍h ēng gûn tùi in bóe chúi lâi lim;"
    }, 
    "7": {
      "mp3": "5/5_002_07.mp3", 
      "text": " in-ūi Iâ-hô-hoa lí ê Siōng-tè, tī lí ê chhiú só͘ chòe it-chhè ê kang, sù-hok lí;  lí kiâⁿ chit ê tōa ê khòng-iá, I lóng chai;  chit sì-cha̍p nî, Iâ-hô-hoa lí ê Siōng-tè kap lí tī-teh, lí lóng bô khiàm-kheh chi̍t-hāng."
    }, 
    "8": {
      "mp3": "5/5_002_08.mp3", 
      "text": " Tùi án-ni, lán lī-khui lán ê hiaⁿ-tī Í-sò ê kiáⁿ-sun, khiā-khí tī Se-jíⁿ ê; tùi A-la̍h-pa ê lō͘ keng-kè Í-la̍h-tha, Í-sûn-ka-pia̍t.Lán chiū oa̍t-tńg keng-kè Mô͘-ap khòng-iá ê lō͘ khì."
    }, 
    "9": {
      "mp3": "5/5_002_09.mp3", 
      "text": " Iâ-hô-hoa tùi góa kóng, M̄-thang kiáu-jiáu Mô͘-ap lâng, iā m̄-thang kap in kau-chiàn; in ê tōe Góa lóng bô beh hō͘ lí chòe-gia̍p; in-ūi Góa í-keng chiong A-jíⁿ hō͘ Lô-tek ê kiáⁿ-sun chòe-gia̍p."
    }, 
    "10": {
      "mp3": "5/5_002_10.mp3", 
      "text": " (Chá-chêng ū Í-bí lâng khiā-khí tī-hia, peh-sìⁿ chōe, tōa koh lò, chhin-chhiūⁿ A-la̍p lâng chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "5/5_002_11.mp3", 
      "text": " In iā hō͘ lâng sǹg in chòe Lī-hoa̍t-im lâng, chhin-chhiūⁿ A-la̍p lâng chi̍t-iūⁿ;  chóng-sī Mô͘-ap lâng chheng i chòe Í-bí lâng."
    }, 
    "12": {
      "mp3": "5/5_002_12.mp3", 
      "text": " Chá-chêng Hô-lī lâng iā khiā-khí tī Se-jíⁿ;  chóng-sī Í-sò ê kiáⁿ-sun sòa-chiap i;  in tī in ê bīn-chêng châu-bia̍t in, lâi tòa tī in ê só͘-chāi, chhin-chhiūⁿ Í-sek-lia̍t tī Iâ-hô-hoa siúⁿ-sù in chòe-gia̍p ê tōe só͘ kiâⁿ ê.)"
    }, 
    "13": {
      "mp3": "5/5_002_13.mp3", 
      "text": " Taⁿ lín tio̍h khí-lâi kè Sat-lia̍t khoe; tùi án-ni lán kè Sat-lia̍t khoe."
    }, 
    "14": {
      "mp3": "5/5_002_14.mp3", 
      "text": " Tùi lán lī-khui Ka-te-su Pa-nî-a, kàu kè Sat-lia̍t khoe ê ji̍t, kiōng saⁿ-cha̍p-poeh nî;  kàu hit-tāi ê bú-sū lóng sí-bô tī kun-iâⁿ-tiong, chiàu Iâ-hô-hoa tùi in só͘ chiù-chōa-ê."
    }, 
    "15": {
      "mp3": "5/5_002_15.mp3", 
      "text": " Koh Iâ-hô-hoa ê chhiú kong-kek in, tùi kun-iâⁿ-tiong châu-bia̍t in, kàu in lóng sí-bô."
    }, 
    "16": {
      "mp3": "5/5_002_16.mp3", 
      "text": " Bú-sū tùi peh-sìⁿ-tiong lóng châu-bia̍t sí-bô í-āu,"
    }, 
    "17": {
      "mp3": "5/5_002_17.mp3", 
      "text": " Iâ-hô-hoa hoan-hù góa kóng,"
    }, 
    "18": {
      "mp3": "5/5_002_18.mp3", 
      "text": " Lí kin-á-ji̍t tio̍h tùi Mô͘-ap ê kéng-kài A-jíⁿ keng-kè;"
    }, 
    "19": {
      "mp3": "5/5_002_19.mp3", 
      "text": " kiâⁿ kūn A-bûn lâng ê tùi-bīn, m̄-thang kiáu-jiáu in, iā m̄-thang kap in cheng-chiàn;  in-ūi A-bûn lâng ê tōe Góa bô hō͘ lín chòe-gia̍p,  in-ūi Góa í-keng siúⁿ-sù Lô-tek ê kiáⁿ-sun chòe-gia̍p."
    }, 
    "20": {
      "mp3": "5/5_002_20.mp3", 
      "text": " (Hit ê tōe iā sǹg-chòe Lī-hoa̍t-im lâng ê tōe; chá-chêng Lī-hoa̍t-im lâng tiàm tī-hia, A-bûn lâng chheng in chòe Sàn-sòng-bêng;"
    }, 
    "21": {
      "mp3": "5/5_002_21.mp3", 
      "text": " hiah ê peh-sìⁿ chōe, tōa koh lò, chhin-chhiūⁿ A-la̍p lâng chi̍t-iūⁿ;  chóng-sī Iâ-hô-hoa tī A-bûn lâng ê bīn-chêng châu-bia̍t in, in chiū tit-tio̍h in ê tōe, sòa-chiap khiā-khí;"
    }, 
    "22": {
      "mp3": "5/5_002_22.mp3", 
      "text": " chhin-chhiūⁿ I ūi Í-sò ê kiáⁿ-sun, khiā-khí tī Se-jíⁿ ê, bia̍t Hô-lī lâng tī in ê bīn-chêng, in chiū sòa-chiap khiā-khí in ê tōe kàu kin-á-ji̍t;"
    }, 
    "23": {
      "mp3": "5/5_002_23.mp3", 
      "text": " koh ū A-ōe lâng khiā-khí tī hiuⁿ-siā, sòa kàu Ka-sat ê; tùi Ka-húi-thok chhut-lâi ê Ka-húi-thok lâng bia̍t in, lâi khiā-khí tī in ê ūi.)"
    }, 
    "24": {
      "mp3": "5/5_002_24.mp3", 
      "text": " Taⁿ lín tio̍h khí-lâi, khí-sin kè A-lùn ê soaⁿ-kok; khòaⁿ ah, Góa í-keng chiong A-mô͘-lī lâng Hi-si̍t-pún ông Se-hông, kap i ê tōe, kau tī lí ê chhiú-thâu; lí tio̍h khí-chhiú tit-tio̍h i ê tōe, khì kap i kau-chiàn."
    }, 
    "25": {
      "mp3": "5/5_002_25.mp3", 
      "text": " Tùi kin-á-ji̍t khí, Góa beh hō͘ thiⁿ-ē bān peh-sìⁿ, thiaⁿ-kìⁿ lí ê miâ-siaⁿ ê, kiaⁿ lín, lún lín;  koh in-ūi lí ngia̍uh-ngia̍uh-chhoah, thòng-khó͘."
    }, 
    "26": {
      "mp3": "5/5_002_26.mp3", 
      "text": " Góa chiū tùi Ki-tí-bo̍k ê khòng-iá, chhe sù-chiá khì kìⁿ Hi-si̍t-pún ông Se-hông, ēng hô-pêng ê ōe kóng,"
    }, 
    "27": {
      "mp3": "5/5_002_27.mp3", 
      "text": " Kiû lí iông-ún góa tùi lí ê tōe keng-kè; góa beh kiâⁿ tōa-lō͘, bô phian-chó, bô phian-iū;"
    }, 
    "28": {
      "mp3": "5/5_002_28.mp3", 
      "text": " lí the̍h góa ê gûn, bōe bí-niû hō͘ góa chia̍h, the̍h góa ê gûn, ēng chúi bōe góa lim;  to̍k-to̍k chún góa pō͘-kiâⁿ kè-khì;"
    }, 
    "29": {
      "mp3": "5/5_002_29.mp3", 
      "text": " chhin-chhiūⁿ tiàm tī Se-jíⁿ ê Í-sò ê kiáⁿ-sun, kap tiàm tī A-jíⁿ ê Mô͘-ap lâng khoán-thāi góa chi̍t-iūⁿ;  thèng-hāu góa kè Iok-tàn hô, ji̍p Iâ-hô-hoa goán ê Siōng-tè só͘ siúⁿ-sù goán ê tōe."
    }, 
    "30": {
      "mp3": "5/5_002_30.mp3", 
      "text": " Chóng-sī Hi-si̍t-pún ông Se-hông m̄-khéng hō͘ lán tùi i hia keng-kè, in-ūi Iâ-hô-hoa lí ê Siōng-tè hō͘ i ê sèng-chêng kò͘-chip, sim ngī, ūi-tio̍h beh chiong i kau-hù tī lí ê chhiú;  chhin-chhiūⁿ kin-á-ji̍t chi̍t-iūⁿ."
    }, 
    "31": {
      "mp3": "5/5_002_31.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Khòaⁿ ah, tùi chit-tia̍p khí, Góa beh chiong Se-hông kap i ê tōe, kau-hù tī lí ê bīn-chêng, lí taⁿ tio̍h tit-tio̍h i ê tōe chòe-gia̍p."
    }, 
    "32": {
      "mp3": "5/5_002_32.mp3", 
      "text": " Hit-sî Se-hông kap i ê chèng peh-sìⁿ chhut-lâi tí-te̍k lán, kau-chiàn tī Ngá-cha̍p."
    }, 
    "33": {
      "mp3": "5/5_002_33.mp3", 
      "text": " Iâ-hô-hoa lán ê Siōng-tè chiong i kau-hù lán, lán chiū phah-sí i, kap i ê kiáⁿ, í-ki̍p i ê chèng peh-sìⁿ."
    }, 
    "34": {
      "mp3": "5/5_002_34.mp3", 
      "text": " Tng hit-sî lán chhú i lóng-chóng ê siâⁿ, châu-bia̍t ū lâng khiā-khí ê siâⁿ, liân hū-jîn-lâng kap gín-ná, bô lâu chi̍t-ê;"
    }, 
    "35": {
      "mp3": "5/5_002_35.mp3", 
      "text": " to̍k-to̍k cheng-siⁿ kap só͘ chhiúⁿ ta̍k ê siâⁿ ê chong-bu̍t, lóng chhú lâi chòe ka-kī ê lō͘-ēng."
    }, 
    "36": {
      "mp3": "5/5_002_36.mp3", 
      "text": " Tùi A-lùn soaⁿ-kok-piⁿ ê A-lô-jíⁿ, í-ki̍p soaⁿ-kok tiong ê siâⁿ, kàu tī Ki-lia̍t, bô chi̍t ê siâⁿ kian-kò͘, hō͘ lán chhú i bô tio̍h;  in-ūi Iâ-hô-hoa lán ê Siōng-tè lóng kau-hù lán;"
    }, 
    "37": {
      "mp3": "5/5_002_37.mp3", 
      "text": " chí-ū A-bûn lâng ê tōe, Ngá-phok hô-piⁿ ê tōe, kap soaⁿ-tōe chiah ê siâⁿ, kap Iâ-hô-hoa lán ê Siōng-tè só͘ kìm lán khì ê tōe,  lí lóng bô óa-kūn i."
    }
  }, 
  "3": {
    "1": {
      "mp3": "5/5_003_01.mp3", 
      "text": " Lán chiū oa̍t-tńg-sin chiūⁿ Pa-san ê lō͘ khì;  Pa-san ông kap i ê chèng peh-sìⁿ lóng chhut-lâi tí-te̍k lán, chiū tī Í-tek-lâi kau-chiàn."
    }, 
    "2": {
      "mp3": "5/5_003_02.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Bo̍h-tit kiaⁿ i, in-ūi Góa í-keng chiong i kap i ê chèng peh-sìⁿ, kap i ê tōe, lóng kau tī lí ê chhiú; lí tio̍h khoán-thāi i chhin-chhiūⁿ khoán-thāi tiàm tī Hi-si̍t-pún ê A-mô͘-lī ông Se-hông chi̍t-iūⁿ."
    }, 
    "3": {
      "mp3": "5/5_003_03.mp3", 
      "text": " Tùi hit-tia̍p Iâ-hô-hoa lán ê Siōng-tè iā chiong Pa-san ông Go̍k, kap i ê chèng peh-sìⁿ, lóng kau tī lán ê chhiú;  lán chiū phah-sí in, bô lâu chi̍t-ê."
    }, 
    "4": {
      "mp3": "5/5_003_04.mp3", 
      "text": " Hit-sî lán chhú i só͘ ū ê siâⁿ, bô chi̍t ê siâⁿ bô hō͘ lán chhú i, kiōng la̍k-cha̍p ê siâⁿ;  che sī A-jíⁿ-ko-pek ê choân-kéng, chiū-sī Go̍k ê kok tī Pa-san ê."
    }, 
    "5": {
      "mp3": "5/5_003_05.mp3", 
      "text": " Chiah-ê lóng sī kian-kò͘ ê siâⁿ, ū koâiⁿ ê chhiûⁿ, ū mn̂g, ū kông;  chiah-ê í-gōa iáu-ū chōe-chōe bô siâⁿ-chhiûⁿ ê po͘-thâu."
    }, 
    "6": {
      "mp3": "5/5_003_06.mp3", 
      "text": " Lán it-chīn bia̍t in, chhin-chhiūⁿ chêng khoán-thāi Hi-si̍t-pún ông Se-hông chi̍t-iūⁿ, bia̍t ū lâng khiā-khí ê siâⁿ, liân hū-jîn-lâng, kap gín-ná;"
    }, 
    "7": {
      "mp3": "5/5_003_07.mp3", 
      "text": " to̍k-to̍k it-chhè ê cheng-siⁿ, kap siâⁿ-tiong ê chong-bu̍t, lán lóng chhú lâi chòe ka-kī ê lō͘-ēng."
    }, 
    "8": {
      "mp3": "5/5_003_08.mp3", 
      "text": " Hit-sî lán tùi Iok-tàn hit-pêng, nn̄g ê A-mô͘-lī ông ê chhiú, chhiúⁿ i ê tōe, tùi A-lùn ê soaⁿ-kok kàu Hek-bûn soaⁿ."
    }, 
    "9": {
      "mp3": "5/5_003_09.mp3", 
      "text": " (Chit ê Hek-bûn, Se-tùn lâng chheng i chòe Se-liân;  A-mô͘-lī lâng chheng i chòe Sī-nî-jíⁿ.)"
    }, 
    "10": {
      "mp3": "5/5_003_10.mp3", 
      "text": " Lán chhiúⁿ pîⁿ-iûⁿ ta̍k ê siâⁿ, Ki-lia̍t choân-tōe, Pa-san choân-tōe, ti̍t-kàu Sat-ka kap Í-tek-lâi, lóng sī Pa-san ông Go̍k kok-lāi ê siâⁿ."
    }, 
    "11": {
      "mp3": "5/5_003_11.mp3", 
      "text": " (Lī-hoa̍t-im lâng só͘ lâu ê, chí-ū chhun Pa-san ông Go̍k; khòaⁿ ah, i ê bîn-chhn̂g sī thih ê bîn-chhn̂g, tn̂g káu-tiú, khoah sì-tiú, lóng sī ēng lâng ê tiú chòe-pān;  hiān-kim kiám-m̄-sī tī A-bûn lâng ê la̍h-pa mah?)"
    }, 
    "12": {
      "mp3": "5/5_003_12.mp3", 
      "text": " Hit-sî lán tit-tio̍h chit ê tōe; tùi A-lùn soaⁿ-kok piⁿ ê A-lô-jíⁿ khí, í-ki̍p Ki-lia̍t soaⁿ-tōe ê chi̍t-pòaⁿ, kap kî-tiong ê siâⁿ, góa lóng hō͘ Liû-piān lâng kap Ka-tek lâng;"
    }, 
    "13": {
      "mp3": "5/5_003_13.mp3", 
      "text": " Ki-lia̍t kî-û ê tōe, kap Pa-san choân-tōe, Go̍k ê kok, góa hō͘ Má-ná-se ê pòaⁿ-chi-phài;  A-jíⁿ-ko-pek choân-tōe, Pa-san choân-tōe, che kiò-chòe Lī-hoa̍t-im lâng ê tōe."
    }, 
    "14": {
      "mp3": "5/5_003_14.mp3", 
      "text": " Má-ná-se ê kiáⁿ Gâi-jíⁿ chiàm A-jíⁿ-ko-pek choân-kéng, ti̍t-kàu Ki-su̍t lâng kap Má-ka lâng ê kau-kài; chiū chiàu ka-kī ê miâ chheng Pa-san tōe chòe Hap-úi-te̍k-gâi-jíⁿ, kàu kin-á-ji̍t."
    }, 
    "15": {
      "mp3": "5/5_003_15.mp3", 
      "text": " Góa koh chiong Ki-lia̍t hō͘ Má-kiat."
    }, 
    "16": {
      "mp3": "5/5_003_16.mp3", 
      "text": " Tùi Ki-lia̍t kàu A-lùn ê soaⁿ-kok, ēng soaⁿ-kok chòe kài, ti̍t-kàu A-bûn lâng kau-kài ê Ngá-phok hô, góa chiong che hō͘ Liû-piān lâng, kap Ka-tek lâng;"
    }, 
    "17": {
      "mp3": "5/5_003_17.mp3", 
      "text": " koh chiong A-la̍h-pa, kap óa-kūn Iok-tàn hô ê tōe, tùi Ki-nî-lia̍t ti̍t-kàu A-la̍h-pa ê hái, chiū-sī Iâm-hái, í-ki̍p Pí-su-ka soaⁿ-kha tang-piⁿ ê tōe, lóng hō͘ in."
    }, 
    "18": {
      "mp3": "5/5_003_18.mp3", 
      "text": " Hit-sî góa hoan-hù lín kóng, Iâ-hô-hoa lín ê Siōng-tè í-keng chiong chit ê tōe hō͘ lín chòe-gia̍p, lín tiong-kan ōe kau-chiàn-ê, lóng tio̍h tòa kun-khì, tī lín ê hiaⁿ-tī Í-sek-lia̍t lâng ê bīn-chêng kè-khì."
    }, 
    "19": {
      "mp3": "5/5_003_19.mp3", 
      "text": " Chóng-sī lín ê bó͘, lín ê gín-ná, lín ê cheng-siⁿ,  (góa chai lín ê cheng-siⁿ chin chōe,) thang tiàm tī góa só͘ hō͘ lín ta̍k ê siâⁿ,"
    }, 
    "20": {
      "mp3": "5/5_003_20.mp3", 
      "text": " kàu Iâ-hô-hoa siúⁿ-sù pêng-an hō͘ lín ê hiaⁿ-tī, chhin-chhiūⁿ í-keng siúⁿ-sù lín chi̍t-iūⁿ, koh in iā tit-tio̍h Iâ-hô-hoa lín ê Siōng-tè, ēng Iok-tàn hit pêng ê tōe siúⁿ-sù in, jiân-āu lín ta̍k-lâng thang tò-lâi góa siúⁿ-sù lín chòe-gia̍p ê tōe."
    }, 
    "21": {
      "mp3": "5/5_003_21.mp3", 
      "text": " Hit-sî góa hoan-hù Iok-su-a kóng, Lí chhin-ba̍k khòaⁿ-kìⁿ Iâ-hô-hoa lí ê Siōng-tè tùi chit nn̄g ê ông só͘ kiâⁿ it-chhè ê sū, Iâ-hô-hoa iā beh tùi lín só͘ beh kè-khì ê ta̍k-kok án-ni kiâⁿ."
    }, 
    "22": {
      "mp3": "5/5_003_22.mp3", 
      "text": " Lín bo̍h-tit kiaⁿ in;  in-ūi thòe lín kau-chiàn ê, sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "23": {
      "mp3": "5/5_003_23.mp3", 
      "text": " Hit-sî góa khún-kiû Iâ-hô-hoa kóng,"
    }, 
    "24": {
      "mp3": "5/5_003_24.mp3", 
      "text": " Chú Iâ-hô-hoa ah, Lí í-keng khí-thâu hián-chhut Lí ê tōa ui-giâm, kap Lí ê tōa khùi-la̍t tī Lí ê lô͘-po̍k, in-ūi tī thiⁿ-ni̍h, tī tōe-ni̍h, iáu-ū sím-mi̍h siōng-tè ōe kiâⁿ chhin-chhiūⁿ Lí só͘ kiâⁿ-ê, koh chhin-chhiūⁿ Lí ê tōa koân-lêng ah?"
    }, 
    "25": {
      "mp3": "5/5_003_25.mp3", 
      "text": " Kiû Lí iông-ún góa kè-khì, khòaⁿ Iok-tàn hô hit-pêng súi ê tōe, hit-ê súi ê soaⁿ-tōe, kap Lī-pa-lùn."
    }, 
    "26": {
      "mp3": "5/5_003_26.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa, in-ūi lín ê iân-kò͘, siū-khì góa, m̄ thiaⁿ góa; Iâ-hô-hoa tùi góa kóng, Án-ni lí kàu-gia̍h lah, lí bo̍h-tit koh tùi Góa thê-khí chit ê sū."
    }, 
    "27": {
      "mp3": "5/5_003_27.mp3", 
      "text": " Lí tio̍h chiūⁿ Pí-su-ka ê soaⁿ-téng, kia̍h-ba̍k ǹg-sai, ǹg-pak, ǹg-lâm, ǹg-tang, chhin-ba̍k khòaⁿ;  in-ūi lí koat-toàn bōe-ōe kè chit ê Iok-tàn hô."
    }, 
    "28": {
      "mp3": "5/5_003_28.mp3", 
      "text": " Chóng-sī lí tio̍h hoan-hù Iok-su-a, hō͘ i chòng-táⁿ kian-kò͘;  in-ūi i beh tī chit ê peh-sìⁿ ê bīn-chêng kè-khì, hō͘ in sêng-chiap lí só͘ beh khòaⁿ-kìⁿ ê tōe."
    }, 
    "29": {
      "mp3": "5/5_003_29.mp3", 
      "text": " Tùi án-ni lán tiàm tī Pek-pí-jíⁿ tùi-bīn ê soaⁿ-kok-tiong."
    }
  }, 
  "4": {
    "1": {
      "mp3": "5/5_004_01.mp3", 
      "text": " Í-sek-lia̍t ah, taⁿ góa só͘ kà-sī lín ê lu̍t-lē hoat-tō͘, lín tio̍h thiaⁿ lâi chun-thàn, thang hō͘ lín oa̍h-teh, ji̍p-khì lâi tit-tio̍h Iâ-hô-hoa lín ê lia̍t-chó͘ ê Siōng-tè só͘ siúⁿ-sù lín ê tōe."
    }, 
    "2": {
      "mp3": "5/5_004_02.mp3", 
      "text": " Góa só͘ bēng-lēng lín ê ōe, lín m̄-thang ke-thiⁿ, iā m̄-thang kiám-chió i;  thang hō͘ lín chip-siú Iâ-hô-hoa lín Siōng-tè ê bēng-lēng, chiū-sī góa só͘ bēng-lēng lín ê."
    }, 
    "3": {
      "mp3": "5/5_004_03.mp3", 
      "text": " Iâ-hô-hoa in-ūi Pa-le̍k-pí-jíⁿ ê sū só͘ kiâⁿ ê, lín chhin-ba̍k khòaⁿ-kìⁿ;  in-ūi kìⁿ-nā thàn Pa-le̍k-pí-jíⁿ ê lâng, Iâ-hô-hoa lí ê Siōng-tè lóng tùi lín tiong-kan tû-bia̍t in."
    }, 
    "4": {
      "mp3": "5/5_004_04.mp3", 
      "text": " To̍k-to̍k lín kap Iâ-hô-hoa lín ê Siōng-tè kiat-liân ê, kin-á-ji̍t lóng oa̍h-teh."
    }, 
    "5": {
      "mp3": "5/5_004_05.mp3", 
      "text": " Khòaⁿ ah, góa iā bat ēng lu̍t-lē kap hoat-tō͘ kà-sī lín, chiàu Iâ-hô-hoa góa ê Siōng-tè só͘ bēng-lēng góa ê, hō͘ lín chun-thàn tī lín só͘ beh ji̍p-khì sêng-chiap ê tōe."
    }, 
    "6": {
      "mp3": "5/5_004_06.mp3", 
      "text": " Só͘-í lín tio̍h chip-siú lâi kiâⁿ-i;  che chiū-sī lín ê tì-hūi chhang-miâ tī lia̍t-kok ê bīn-chêng; in chi̍t-ē thiaⁿ-kìⁿ che it-chhè ê lu̍t-lē, beh kóng, Chit ê tōa-kok chin-chiàⁿ sī ū tì-hūi chhang-miâ ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "5/5_004_07.mp3", 
      "text": " Toh-lo̍h chi̍t ê tōa-kok ū siōng-tè kap i chhin-kūn, chhin-chhiūⁿ Iâ-hô-hoa lán ê Siōng-tè, tī lán kìⁿ-nā kiû-kiò I ê sî, kap lán chhin-kūn ah?"
    }, 
    "8": {
      "mp3": "5/5_004_08.mp3", 
      "text": " Koh ū sím-mi̍h tōa-kok ū lu̍t-lē kap hoat-tō͘ chhin-chhiūⁿ góa kin-á-ji̍t tī lín ê bīn-chêng só͘ thoân it-chhè ê lu̍t-hoat hiah-nih kong-gī ah?"
    }, 
    "9": {
      "mp3": "5/5_004_09.mp3", 
      "text": " Só͘-í tio̍h ka-kī kín-sīn, iā tio̍h kín-sīn siú lí ê sim, bián-tit lí bōe-kì-tit chhin-ba̍k só͘ khòaⁿ-kìⁿ ê sū;  koh bián-tit chiah ê sū tī lí oa̍h-teh ê sî lī-khui lí ê sim;  iā tio̍h ēng chit-ê kà-sī lín hiah ê kiáⁿ, hiah ê sun."
    }, 
    "10": {
      "mp3": "5/5_004_10.mp3", 
      "text": " Lí tī Hô-lia̍t soaⁿ khiā tī Iâ-hô-hoa lí ê Siōng-tè ê bīn-chêng, hit-ji̍t Iâ-hô-hoa tùi góa kóng, Lí kā Góa chio-chi̍p peh-sìⁿ, Góa beh hō͘ in thiaⁿ-kìⁿ Góa ê ōe, hō͘ in oa̍h tī sè-kan ê ji̍t, thang ha̍k-si̍p kèng-ùi Góa; koh thang kà-sī in ê kiáⁿ-jî."
    }, 
    "11": {
      "mp3": "5/5_004_11.mp3", 
      "text": " Hit-sî lín kūn-óa, khiā tī soaⁿ-kha, soaⁿ-ni̍h ū hé-iām chhèng-kàu thiⁿ-téng, iā ū ba̍t-hûn o͘-o͘ àm-àm."
    }, 
    "12": {
      "mp3": "5/5_004_12.mp3", 
      "text": " Iâ-hô-hoa tùi hé-iām-tiong kā lín kóng-ōe;  lín thiaⁿ-kìⁿ kóng-ōe ê siaⁿ, bô khòaⁿ-kìⁿ sím-mi̍h siōng;  chí-ū siaⁿ nā-tiāⁿ."
    }, 
    "13": {
      "mp3": "5/5_004_13.mp3", 
      "text": " I chiong só͘ bēng-lēng lín tio̍h siú ê iok chí-sī lín, chiū-sī cha̍p-tiâu-kài;  iā siá i tī nn̄g tè chio̍h-pi."
    }, 
    "14": {
      "mp3": "5/5_004_14.mp3", 
      "text": " Hit-sî Iâ-hô-hoa koh bēng-lēng góa, chiong lu̍t-lē hoat-tō͘ kà-sī lín, hō͘ lín tī só͘ beh kè-khì lâi tit-tio̍h chòe-gia̍p ê tōe chun-thàn kiâⁿ i."
    }, 
    "15": {
      "mp3": "5/5_004_15.mp3", 
      "text": " Só͘-í lín tio̍h te̍k-pia̍t ka-kī kín-sīn, in-ūi Iâ-hô-hoa tī Hô-lia̍t soaⁿ tùi hé-tiong kā lín kóng-ōe hit-ji̍t, lín bô khòaⁿ-kìⁿ sím-mi̍h hêng-siōng;"
    }, 
    "16": {
      "mp3": "5/5_004_16.mp3", 
      "text": " kiaⁿ-liáu lín pāi-hoāi ka-kī, ūi ka-kī tiau-khek ngó͘-siōng, hóng sím-mi̍h hêng-chōng, bô-lūn sī lâm á-sī lú ê hêng-siōng;"
    }, 
    "17": {
      "mp3": "5/5_004_17.mp3", 
      "text": " á-sī tōe-chiūⁿ cháu-siù ê siōng;"
    }, 
    "18": {
      "mp3": "5/5_004_18.mp3", 
      "text": " á-sī khong-tiong pe-chiáu ê siōng;  á-sī tōe-chiūⁿ teh sô ê mi̍h ê siōng;  á-sī tōe-ē chúi-tiong hî-lūi ê siōng."
    }, 
    "19": {
      "mp3": "5/5_004_19.mp3", 
      "text": " Koh kiaⁿ-liáu lí kia̍h-ba̍k ǹg-thiⁿ khòaⁿ Iâ-hô-hoa lí ê Siōng-tè só͘ hun-phài hō͘ thiⁿ-ē bān-kok ê ji̍t, ge̍h, chhiⁿ, chiū-sī thiⁿ-téng ê bān-siōng, lí chiū siū ín-iú, kèng-pài ho̍k-sāi in."
    }, 
    "20": {
      "mp3": "5/5_004_20.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa tòa lín chhut Ai-ki̍p, thoat-lī chù-thih ê lô͘, beh chòe I ka-kī sán-gia̍p ê peh-sìⁿ, chhin-chhiūⁿ kin-á-ji̍t ê khoán."
    }, 
    "21": {
      "mp3": "5/5_004_21.mp3", 
      "text": " Iâ-hô-hoa koh in-ūi lín ê iân-kò͘ siū-khì góa, chiù-chōa m̄ hō͘ góa kè Iok-tàn hô, iā m̄ hō͘ góa ji̍p Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê súi tōe;"
    }, 
    "22": {
      "mp3": "5/5_004_22.mp3", 
      "text": " góa tio̍h sí tī chit ê tōe; góa bōe-ōe kè Iok-tàn hô;  chóng-sī lín beh kè-khì lâi tit-tio̍h hit ê hó ê tōe."
    }, 
    "23": {
      "mp3": "5/5_004_23.mp3", 
      "text": " Lín tio̍h ka-kī kín-sīn, kiaⁿ-liáu lín bōe-kì-tit Iâ-hô-hoa lín ê Siōng-tè kap lín só͘ li̍p ê iok, ūi ka-kī tiau-khek ngó͘-siōng hóng-hut sím-mi̍h mi̍h, chiū-sī Iâ-hô-hoa lí ê Siōng-tè só͘ kìm lí ê."
    }, 
    "24": {
      "mp3": "5/5_004_24.mp3", 
      "text": " In-ūi Iâ-hô-hoa lí ê Siōng-tè chiū-sī lia̍t-lia̍t ê hé, koat-toàn m̄ iông-ún ū pa̍t ê siōng-tè."
    }, 
    "25": {
      "mp3": "5/5_004_25.mp3", 
      "text": " Āu-lâi lín kú-kú khiā-khí tī hit ê tōe siⁿ-kiáⁿ thoân-sun, chiū tiau-khek ngó͘-siōng, hóng sím-mi̍h mi̍h ê siōng, phah-pháiⁿ lí ê sim-su̍t, kiâⁿ Iâ-hô-hoa lí ê Siōng-tè ba̍k-chiu-tiong khòaⁿ-chòe pháiⁿ ê sū, jiá I siū-khì;"
    }, 
    "26": {
      "mp3": "5/5_004_26.mp3", 
      "text": " góa chiū kin-a-ji̍t kiò thiⁿ kiò tōe lâi kan-chèng, lín beh tī kè Iok-tàn hô tit-tio̍h chòe-gia̍p ê tōe kín-kín bia̍t kàu chīn;  lín ê ji̍t-chí bōe-ōe tī hit só͘-chāi tit-tio̍h kú-tn̂g, beh it-chīn tû-bia̍t."
    }, 
    "27": {
      "mp3": "5/5_004_27.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lín sì-sòaⁿ tī lia̍t-pang;  tī Iâ-hô-hoa só͘ chhōa lín kàu hiah ê kok, lín chhun ê lâng-gia̍h chió-chió."
    }, 
    "28": {
      "mp3": "5/5_004_28.mp3", 
      "text": " Tī-hia lín beh ho̍k-sāi lâng ê chhiú só͘ chō ê siōng-tè, chiū-sī chhâ-ê, chio̍h-ê, bōe-ōe khòaⁿ-kìⁿ, bōe-ōe thiaⁿ, bōe-ōe chia̍h, bōe-ōe phīⁿ ê."
    }, 
    "29": {
      "mp3": "5/5_004_29.mp3", 
      "text": " Chóng-sī lín tī-hia nā beh chhē Iâ-hô-hoa lí ê Siōng-tè, nā ēng chīn-sim chīn-sèng chhē I, chiū beh tú-tio̍h."
    }, 
    "30": {
      "mp3": "5/5_004_30.mp3", 
      "text": " Ji̍t-āu lín tú-tio̍h khó͘-lān, só͘ kóng chiah ê sū lîm-kàu lí, lí beh kui-ǹg Iâ-hô-hoa, lí ê Siōng-tè, lâi thiaⁿ I ê siaⁿ;"
    }, 
    "31": {
      "mp3": "5/5_004_31.mp3", 
      "text": " in-ūi Iâ-hô-hoa lí ê Siōng-tè sī lîn-bín ê Siōng-tè, I bô beh pàng-sak lí, bô beh châu-bia̍t lí, iā bô bōe-kì-tit I kap lí ê lia̍t-chó͘ só͘ chiù-chōa ê iok."
    }, 
    "32": {
      "mp3": "5/5_004_32.mp3", 
      "text": " Chhì-mn̄g kè-sin ê sî, chiū-sī lí í-chêng ê sî, tùi Siōng-tè chhòng-chō lâng tī sè-kan hit-ji̍t í-lâi, tùi thiⁿ ê chit-piⁿ kàu thiⁿ ê hit-piⁿ, ū chhin-chhiūⁿ hit-hō ê tōa-sū mah?  Bat thiaⁿ-kìⁿ ū án-ni mah?"
    }, 
    "33": {
      "mp3": "5/5_004_33.mp3", 
      "text": " Bat ū sím-mi̍h peh-sìⁿ thiaⁿ-kìⁿ Siōng-tè tùi hé-tiong kóng-ōe ê siaⁿ, chhin-chhiūⁿ lí thiaⁿ-kìⁿ, iā iáu ōe oa̍h-teh mah?"
    }, 
    "34": {
      "mp3": "5/5_004_34.mp3", 
      "text": " Á-sī bat ū sím-mi̍h siōng-tè chhì án-ni chòe, ēng chhì-liān, sîn-jiah, kî-sū, kau-chiàn, tōa koân-lêng ê chhiú, chhun-chhut ê chhiú-kut, kap tōa thang kiaⁿ ê sū, ūi ka-kī tùi pa̍t-kok tiong chhú chi̍t-kok, chhin-chhiūⁿ Iâ-hô-hoa lín ê Siōng-tè tī Ai-ki̍p tī lín ê ba̍k-chiu chêng, ūi lín só͘ kiâⁿ it-chhè ê sū ah?"
    }, 
    "35": {
      "mp3": "5/5_004_35.mp3", 
      "text": " Ēng che hián-hiān tī lí, hō͘ lí chai Iâ-hô-hoa I sī Siōng-tè, I í-gōa bô ū pa̍t-ê."
    }, 
    "36": {
      "mp3": "5/5_004_36.mp3", 
      "text": " I tùi thiⁿ hō͘ lí thiaⁿ-kìⁿ I ê siaⁿ, ūi-tio̍h beh kà-sī lí, koh tī tōe-bīn-chiūⁿ hō͘ lí khòaⁿ-kìⁿ I ê tōa-hé, koh lí thiaⁿ-kìⁿ I ê ōe tùi hé-tiong chhut."
    }, 
    "37": {
      "mp3": "5/5_004_37.mp3", 
      "text": " In-ūi I thiàⁿ lí ê lia̍t-chó͘, só͘-í kéng-soán in ê hō͘-è, ēng tōa koân-lêng chhin-sin tòa lí chhut Ai-ki̍p;"
    }, 
    "38": {
      "mp3": "5/5_004_38.mp3", 
      "text": " beh tùi lí ê bīn-chêng kóaⁿ-chhut pí lí khah-tōa khah-béng ê kok-bîn, beh chhōa lí ji̍p-khì, ēng in ê tōe siúⁿ-sù lín chòe-gia̍p, chhin-chhiūⁿ kin-á-ji̍t chi̍t-iūⁿ."
    }, 
    "39": {
      "mp3": "5/5_004_39.mp3", 
      "text": " Só͘-í kin-á-ji̍t lí tio̍h chai, sim iā tio̍h siūⁿ, thiⁿ-téng tōe-ē chí-ū Iâ-hô-hoa, I sī Siōng-tè, í-gōa bô pa̍t-ê."
    }, 
    "40": {
      "mp3": "5/5_004_40.mp3", 
      "text": " Só͘-í lí tio̍h siú I ê lu̍t-lē kài-bēng, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí, hō͘ lí kap lí ê hō͘-è thang tit-tio̍h hok-khì, koh ke-thiⁿ lí ê ji̍t-chí kú-tn̂g tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê tōe kàu éng-oán."
    }, 
    "41": {
      "mp3": "5/5_004_41.mp3", 
      "text": " Hit-sî Mô͘-se tī Iok-tàn gōa, ǹg ji̍t-chhut ê só͘-chāi hun-piat saⁿ ê siâⁿ;"
    }, 
    "42": {
      "mp3": "5/5_004_42.mp3", 
      "text": " hō͘ thâi-sí lâng ê lâng, chiū-sī pêng-sò͘ bô kiat-oàn, chhò-gō͘ thâi-sí i ê chhù-piⁿ ê, thang tô-cháu tī-hia;  í-keng cháu-ji̍p chiah ê siâⁿ ê chi̍t-ê, chiū tit-tio̍h oa̍h;"
    }, 
    "43": {
      "mp3": "5/5_004_43.mp3", 
      "text": " chiū-sī khòng-iá pîⁿ-iûⁿ ê Pí-sek, ūi-tio̍h Liû-piān lâng siat-ê;  Ki-lia̍t ê Lah-boa̍t, ūi-tio̍h Ka-tek lâng siat-ê;  Pa-san ê Ko-lân, ūi-tio̍h Má-ná-se lâng siat-ê."
    }, 
    "44": {
      "mp3": "5/5_004_44.mp3", 
      "text": " Chit-ê sī Mô͘-se tī Í-sek-lia̍t lâng ê bīn-chêng só͘ pâi-lia̍t ê lu̍t-hoat;"
    }, 
    "45": {
      "mp3": "5/5_004_45.mp3", 
      "text": " chiah-ê sī Mô͘-se tī Í-sek-lia̍t lâng chhut Ai-ki̍p liáu-āu, só͘ thoân hō͘ in ê chèng-kù, lu̍t-lē, hoat-tō͘."
    }, 
    "46": {
      "mp3": "5/5_004_46.mp3", 
      "text": " Tī Iok-tàn hô-gōa, Pek-pí-jíⁿ tùi-bīn ê soaⁿ-kok-tiong, tī Hi-si̍t-pún khiā-khí A-mô͘-lī ông Se-hông ê tōe, chiū-sī Mô͘-se kap Í-sek-lia̍t lâng chhut Ai-ki̍p liáu-āu só͘ phah-ê."
    }, 
    "47": {
      "mp3": "5/5_004_47.mp3", 
      "text": " In tit-tio̍h i ê tōe, kap Pa-san ông Go̍k ê tōe, chiū-sī nn̄g ê A-mô͘-lī ông, tī Iok-tàn gōa, ǹg ji̍t-chhut ê só͘-chāi;"
    }, 
    "48": {
      "mp3": "5/5_004_48.mp3", 
      "text": " tùi A-lùn soaⁿ-kok piⁿ ê A-lô-jíⁿ, ti̍t-kàu Se-hûn soaⁿ, chiū-sī Hek-bûn soaⁿ;"
    }, 
    "49": {
      "mp3": "5/5_004_49.mp3", 
      "text": " í-ki̍p Iok-tàn gōa, tang-sì A-la̍h-pa ê choân-tōe, ti̍t-kàu A-la̍h-pa ê hái, óa-kūn Pí-su-ka ê soaⁿ-kha."
    }
  }, 
  "5": {
    "1": {
      "mp3": "5/5_005_01.mp3", 
      "text": " Mô͘-se kiò Í-sek-lia̍t chèng-lâng, tùi in kóng, Í-sek-lia̍t ah, lín tio̍h thiaⁿ góa kin-á-ji̍t só͘ thoân hō͘ lín thiaⁿ ê lu̍t-lē hoat-tō͘, hō͘ lín thang ha̍k-si̍p i, chip-siú lâi kiâⁿ in."
    }, 
    "2": {
      "mp3": "5/5_005_02.mp3", 
      "text": " Iâ-hô-hoa lán ê Siōng-tè tī Hô-lia̍t kap lán li̍p-iok."
    }, 
    "3": {
      "mp3": "5/5_005_03.mp3", 
      "text": " Iâ-hô-hoa bô kap lán ê lia̍t-chó͘ li̍p chit ê iok, sī kap lán chiah-ê, chiū-sī kap lán kin-á-ji̍t it-chhè oa̍h tī-chia ê lâng li̍p-ê."
    }, 
    "4": {
      "mp3": "5/5_005_04.mp3", 
      "text": " Iâ-hô-hoa tī soaⁿ-téng, tùi hé-tiong bīn-tùi-bīn, kap lín kóng-ōe."
    }, 
    "5": {
      "mp3": "5/5_005_05.mp3", 
      "text": " (Hit-sî góa khiā tī Iâ-hô-hoa kap lín ê tiong-kan, beh chiong Iâ-hô-hoa ê ōe thoân hō͘ lín, in-ūi lín ūi-tio̍h hit ê hé lâi kiaⁿ, bô chiūⁿ soaⁿ.)"
    }, 
    "6": {
      "mp3": "5/5_005_06.mp3", 
      "text": " Chú kóng, Góa sī Iâ-hô-hoa lí ê Siōng-tè, bat chhōa lí tùi Ai-ki̍p tōe, tùi chòe lô͘-châi ê ke chhut-lâi ê."
    }, 
    "7": {
      "mp3": "5/5_005_07.mp3", 
      "text": " Góa í-gōa lí m̄-thang ū pa̍t ê siōng-tè."
    }, 
    "8": {
      "mp3": "5/5_005_08.mp3", 
      "text": " M̄-thang ūi ka-kī tiau-khek ngó͘-siōng, put-lūn thiⁿ-téng, tōe-ē, kap tōe-ē chúi-lāi só͘-ū ê mi̍h, lóng m̄-thang chng in ê siōng;"
    }, 
    "9": {
      "mp3": "5/5_005_09.mp3", 
      "text": " m̄-thang kūi-pài in, iā m̄-thang ho̍k-sāi in;  in-ūi Góa Iâ-hô-hoa lí ê Siōng-tè, toàn-toàn m̄ iông-ún ēng pa̍t ê siōng-tè phit-phòe Góa;  oàn-hūn Góa ê, Góa kui-kiū i ê chōe, tùi pē kàu kiáⁿ, kàu saⁿ-sì tāi;"
    }, 
    "10": {
      "mp3": "5/5_005_10.mp3", 
      "text": " thiàⁿ Góa, siú Góa kài-bēng ê, Góa si-un hō͘ i, ti̍t-kàu chheng-tāi."
    }, 
    "11": {
      "mp3": "5/5_005_11.mp3", 
      "text": " M̄-thang lām-sám chheng Iâ-hô-hoa lí Siōng-tè ê miâ;  in-ūi lām-sám chheng I ê miâ ê, Iâ-hô-hoa tek-khak bô lia̍h i chòe bô-chōe."
    }, 
    "12": {
      "mp3": "5/5_005_12.mp3", 
      "text": " Tio̍h siú an-hioh-ji̍t, lia̍h i chòe-sèng, chiàu Iâ-hô-hoa lí ê Siōng-tè só͘ bēng-lēng lí ê;"
    }, 
    "13": {
      "mp3": "5/5_005_13.mp3", 
      "text": " la̍k-ji̍t-lāi tio̍h tio̍h-bôa chòe lí it-chhè ê kang;"
    }, 
    "14": {
      "mp3": "5/5_005_14.mp3", 
      "text": " to̍k-to̍k tē-chhit ji̍t, chiū-sī ǹg Iâ-hô-hoa lí ê Siōng-tè lâi siú ê an-hioh, chit-ji̍t, lí kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, gû, lû, cheng-siⁿ, í-ki̍p tiàm tī lí tiong-kan ê chhut-gōa lâng, it-chhè ê kang lóng m̄-thang chòe; hō͘ lí ê lô͘-po̍k, lú-pī, thang chhin-chhiūⁿ lí an-hioh."
    }, 
    "15": {
      "mp3": "5/5_005_15.mp3", 
      "text": " Lí iā tio̍h kì-tit lí chêng tī Ai-ki̍p tōe chòe lô͘-po̍k, Iâ-hô-hoa lí ê Siōng-tè ēng tōa koân-lêng ê chhiú, chhun-chhut-lâi ê chhiú-kut, chhōa lí tùi hia chhut-lâi;  in-ūi án-ni, Iâ-hô-hoa lí ê Siōng-tè bēng-lēng lí siú an-hioh-ji̍t."
    }, 
    "16": {
      "mp3": "5/5_005_16.mp3", 
      "text": " Tio̍h hàu-kèng lí ê lāu-pē, lí ê lāu-bú, chiàu Iâ-hô-hoa lí ê Siōng-tè só͘ bēng-lēng lí ê, hō͘ lí tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê tōe-hng, ji̍t-chí kú-tn̂g, lâi hióng-siū hok-khì."
    }, 
    "17": {
      "mp3": "5/5_005_17.mp3", 
      "text": " M̄-thang thâi-sí lâng."
    }, 
    "18": {
      "mp3": "5/5_005_18.mp3", 
      "text": " Iā m̄-thang kiâⁿ kan-îm."
    }, 
    "19": {
      "mp3": "5/5_005_19.mp3", 
      "text": " Iā m̄-thang thau-the̍h."
    }, 
    "20": {
      "mp3": "5/5_005_20.mp3", 
      "text": " Iā m̄-thang chòe ké ê kan-chèng, hām-hāi lí ê chhù-piⁿ."
    }, 
    "21": {
      "mp3": "5/5_005_21.mp3", 
      "text": " Iā m̄-thang tham lí ê chhù-piⁿ ê bó͘, iā m̄-thang tham lí ê chhù-piⁿ ê chhù, kap i ê chhân-hn̂g, i ê lô͘-po̍k, i ê lú-pī, i ê gû, i ê lû, kap lí ê chhù-piⁿ it-chhè só͘ ū ê."
    }, 
    "22": {
      "mp3": "5/5_005_22.mp3", 
      "text": " Chiah ê ōe sī Iâ-hô-hoa tī soaⁿ-téng, tùi hé-tiong, hûn-tiong, o͘-àm-tiong, tōa-siaⁿ hoan-hù lín choân-hōe ê; iā bô koh ke-thiⁿ. I iā siá in tī nn̄g tè chio̍h-pi, kau-tài góa."
    }, 
    "23": {
      "mp3": "5/5_005_23.mp3", 
      "text": " Hit-tia̍p hé-iām sio tī soaⁿ-ni̍h, lín thiaⁿ-kìⁿ hit ê tùi o͘-àm-tiong chhut-lâi ê siaⁿ, lín ê chi-phài lóng-chóng ê siú-léng, kap lín ê tiúⁿ-ló lâi chiū-kūn góa."
    }, 
    "24": {
      "mp3": "5/5_005_24.mp3", 
      "text": " Lín kóng, Khòaⁿ ah, Iâ-hô-hoa lán ê Siōng-tè hián-bêng I ê êng-kng, kap I ê chì-tōa, hō͘ goán khòaⁿ;  goán koh thiaⁿ-kìⁿ I ê siaⁿ-im tùi hé-tiong chhut;  kin-á-ji̍t goán iā chai Siōng-tè kap lâng kóng-ōe, lâng iáu ōe oa̍h."
    }, 
    "25": {
      "mp3": "5/5_005_25.mp3", 
      "text": " Taⁿ goán mih-sái tio̍h sí ah?  In-ūi chit ê tōa-hé beh sio-bia̍t goán;  goán nā koh thiaⁿ-kìⁿ Iâ-hô-hoa lán Siōng-tè ê siaⁿ, chiū ōe sí."
    }, 
    "26": {
      "mp3": "5/5_005_26.mp3", 
      "text": " In-ūi kìⁿ-ū jio̍k-thé ê, chī-chūi chhin-chhiūⁿ goán thiaⁿ-kìⁿ éng-oa̍h Siōng-tè tùi hé-tiong kóng-ōe ê siaⁿ, iáu ōe oa̍h-teh ah?"
    }, 
    "27": {
      "mp3": "5/5_005_27.mp3", 
      "text": " Lí tio̍h chìn-chêng khì, thiaⁿ Iâ-hô-hoa lán ê Siōng-tè só͘ beh kóng it-chhè ê ōe;  chiong Iâ-hô-hoa só͘ tùi lí kóng it-chhè ê ōe, lí tio̍h tùi goán kóng;  goán beh thiaⁿ iā beh kiâⁿ i."
    }, 
    "28": {
      "mp3": "5/5_005_28.mp3", 
      "text": " Lín tùi góa kóng-ōe, Iâ-hô-hoa thiaⁿ-kìⁿ lín kóng-ōe ê siaⁿ, Iâ-hô-hoa tùi góa kóng,  Góa ū thiaⁿ-kìⁿ chit ê peh-sìⁿ kóng-ōe ê siaⁿ, chiū-sī in só͘ tùi lí kóng ê;  in só͘ kóng ê ōe lóng hó."
    }, 
    "29": {
      "mp3": "5/5_005_29.mp3", 
      "text": " Goān in chûn chit-hō sim, lâi kèng-ùi Góa, siông-siông siú Góa it-chhè ê kài-bēng, hō͘ in kap in ê kiáⁿ-sun éng-oán tit-tio̍h hok-khì."
    }, 
    "30": {
      "mp3": "5/5_005_30.mp3", 
      "text": " Lí khì kā in kóng, Lín chòe lín tò-khì lín ê pò͘-pîⁿ."
    }, 
    "31": {
      "mp3": "5/5_005_31.mp3", 
      "text": " Lūn-kàu lí, lí tio̍h khiā tī Góa chia, Góa beh chiong lí só͘ tio̍h kà-sī in it-chhè kài-bēng, lu̍t-lē, hoat-tō͘, kā lí kóng, hō͘ in tī Góa só͘ siúⁿ-sù in chòe-gia̍p ê tōe kiâⁿ i."
    }, 
    "32": {
      "mp3": "5/5_005_32.mp3", 
      "text": " Só͘-í lín tio̍h chiàu Iâ-hô-hoa lín ê Siōng-tè só͘ bēng-lēng lín ê, tio̍h chip-siú lâi kiâⁿ i;  m̄-thang phian tī chó, phian tī iū."
    }, 
    "33": {
      "mp3": "5/5_005_33.mp3", 
      "text": " Iâ-hô-hoa lín ê Siōng-tè só͘ bēng-lēng lín ê lō͘, lín lóng tio̍h kiâⁿ i, hō͘ lín oa̍h-teh, tit-tio̍h hok-khì;  iā hō͘ lín ê ji̍t-chí, tī lín só͘ beh sêng-chiap ê tōe, tit-tio̍h kú-tn̂g."
    }
  }, 
  "6": {
    "1": {
      "mp3": "5/5_006_01.mp3", 
      "text": " Che sī Iâ-hô-hoa lín ê Siōng-tè só͘ bēng-lēng kà-sī lín ê kài-bēng, lu̍t-lē, hoat-tō͘, hō͘ lín tī lín só͘ beh kè-khì tit-tio̍h chòe-gia̍p ê tōe lâi kiâⁿ i;"
    }, 
    "2": {
      "mp3": "5/5_006_02.mp3", 
      "text": " thang hō͘ lí kap lí ê kiáⁿ-kiáⁿ sun-sun, it-seng kèng-ùi Iâ-hô-hoa lí ê Siōng-tè, chip-siú I it-chhè ê lu̍t-lē, kài-bēng, chiū-sī góa só͘ bēng-lēng lí ê, hō͘ lí ê ji̍t-chí tit-tio̍h kú-tn̂g."
    }, 
    "3": {
      "mp3": "5/5_006_03.mp3", 
      "text": " Í-sek-lia̍t ah, lí tio̍h thiaⁿ, tio̍h chip-siú lâi kiâⁿ i;  hō͘ lí thang tī hit-ê lâu lin kap bi̍t ê tōe, tit-tio̍h hióng-hok, lâng-gia̍h ke-thiⁿ ke̍k-kî chōe; chhin-chhiūⁿ Iâ-hô-hoa lí lia̍t-chó͘ ê Siōng-tè só͘ èng-ún lí ê."
    }, 
    "4": {
      "mp3": "5/5_006_04.mp3", 
      "text": " Í-sek-lia̍t ah, lí tio̍h thiaⁿ;  Iâ-hô-hoa lán ê Siōng-tè, sī to̍k-it ê Iâ-hô-hoa;"
    }, 
    "5": {
      "mp3": "5/5_006_05.mp3", 
      "text": " lí tio̍h chīn-sim, chīn-sèng, chīn-la̍t, thiàⁿ Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "6": {
      "mp3": "5/5_006_06.mp3", 
      "text": " Góa kin-á-ji̍t só͘ bēng-lēng lí chiah ê ōe, tio̍h kì tī lí ê sim;"
    }, 
    "7": {
      "mp3": "5/5_006_07.mp3", 
      "text": " iā tio̍h ēng che khûn-khûn kà-sī lí ê kiáⁿ-jî, bô-lūn lí chē tī chhù-lāi kiâⁿ tī lō͘-ni̍h, khùn á-sī khí-lâi, lóng tio̍h káng-lūn;"
    }, 
    "8": {
      "mp3": "5/5_006_08.mp3", 
      "text": " iā tio̍h pa̍k tī lí ê chhiú chòe kì-hō, tì tī lí nn̄g lúi ba̍k-chiu ê tiong-ng chòe kì-liām;"
    }, 
    "9": {
      "mp3": "5/5_006_09.mp3", 
      "text": " koh tio̍h siá tī lí ê chhù ê mn̂g-khiā, í-ki̍p lí ê mn̂g."
    }, 
    "10": {
      "mp3": "5/5_006_10.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè chhōa lí ji̍p I tùi lí ê lia̍t-chó͘, A-pek-la̍h-hán, Í-sat, Ngá-kok, chiù-chōa beh hō͘ lí ê tōe;  tī-hia ū siâⁿ tōa koh súi, m̄-sī lí só͘ khí-chō ê;"
    }, 
    "11": {
      "mp3": "5/5_006_11.mp3", 
      "text": " iā ū chhù chek-chū móa-móa ê hó-mi̍h, m̄-sī lí só͘ chek-chū ê;  iā ū khui-piān ê chúi-chíⁿ, m̄-sī lí só͘ khui ê;"
    }, 
    "12": {
      "mp3": "5/5_006_12.mp3", 
      "text": " iā ū phû-tô-hn̂g, kaⁿ-ná-chhiū, m̄-sī lí só͘ chai-chèng ê; lí chia̍h kàu pá, hit-sî lí tio̍h kín-sīn, bián-tit lí bōe-kì-tit Iâ-hô-hoa, chiū-sī chhōa lí tùi Ai-ki̍p tōe, chòe lô͘-châi ê ke, chhut-lâi ê."
    }, 
    "13": {
      "mp3": "5/5_006_13.mp3", 
      "text": " Lí tio̍h kèng-ùi Iâ-hô-hoa lí ê Siōng-tè, ho̍k-sāi I, chí I ê miâ chiù-chōa;"
    }, 
    "14": {
      "mp3": "5/5_006_14.mp3", 
      "text": " m̄-thang thàn pa̍t ê siōng-tè, chiū-sī lín sì-ûi peh-sìⁿ hiah ê siōng-tè."
    }, 
    "15": {
      "mp3": "5/5_006_15.mp3", 
      "text": " In-ūi tī lín tiong-kan ê Iâ-hô-hoa lí ê Siōng-tè, toàn-toàn bô iông-ún ēng pa̍t ê siōng-tè phit-phòe I;  sī kiaⁿ-liáu Iâ-hô-hoa lí ê Siōng-tè tōa siū-khì lí, tùi tōe-chiūⁿ tû-bia̍t lí."
    }, 
    "16": {
      "mp3": "5/5_006_16.mp3", 
      "text": " Lín m̄-thang chhì Iâ-hô-hoa lín ê Siōng-tè, chhin-chhiūⁿ lín tī Má-sat chhì I chi̍t-iūⁿ."
    }, 
    "17": {
      "mp3": "5/5_006_17.mp3", 
      "text": " Tio̍h tì-ì siú Iâ-hô-hoa lín Siōng-tè ê kài-bēng, kap I só͘ bēng-lēng lín ê chèng-kù, lu̍t-lē."
    }, 
    "18": {
      "mp3": "5/5_006_18.mp3", 
      "text": " Iâ-hô-hoa só͘ khòaⁿ-chòe chèng-ti̍t, chòe hó ê, lí tio̍h kiâⁿ i, hō͘ lí thang hióng-hok, koh thang ji̍p-khì tit-tio̍h Iâ-hô-hoa tùi lí ê lia̍t-chó͘ só͘ chiù-chōa ê hó-tōe;"
    }, 
    "19": {
      "mp3": "5/5_006_19.mp3", 
      "text": " beh tùi lí ê bīn-chêng kóaⁿ-chhut lí lóng-chóng ê tùi-te̍k chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "20": {
      "mp3": "5/5_006_20.mp3", 
      "text": " Chiong-lâi lí ê kiáⁿ mn̄g lí kóng, Iâ-hô-hoa lán ê Siōng-tè só͘ bēng-lēng lín chiah ê chèng-kù, lu̍t-lē, hoat-tō͘, sī sím-mi̍h ì-sù ah?"
    }, 
    "21": {
      "mp3": "5/5_006_21.mp3", 
      "text": " Lí tio̍h kā lí ê kiáⁿ kóng, Chêng goán tī Ai-ki̍p chòe Hoat-ló ê lô͘-châi, Iâ-hô-hoa ēng tōa koân-lêng ê chhiú, chhōa goán chhut Ai-ki̍p."
    }, 
    "22": {
      "mp3": "5/5_006_22.mp3", 
      "text": " Iâ-hô-hoa tī goán ê ba̍k-chiu-chêng, ēng tōa koh lī-hāi ê sîn-jiah kî-sū, kiâⁿ tī Ai-ki̍p kap Hoat-ló, í-ki̍p i ê choân-ke;"
    }, 
    "23": {
      "mp3": "5/5_006_23.mp3", 
      "text": " tùi hia chhōa goán chhut-lâi, beh chhōa goán ji̍p-khì, chiong I tùi lán lia̍t-chó͘ só͘ chiù-chōa ê tōe siúⁿ-sù lán."
    }, 
    "24": {
      "mp3": "5/5_006_24.mp3", 
      "text": " Iâ-hô-hoa bēng-lēng lán kiâⁿ chiah-ê it-chhè ê lu̍t-lē, lâi kèng-ùi Iâ-hô-hoa lán ê Siōng-tè, hō͘ lán siông-siông tit-tio̍h hok-khì, tit-tio̍h I pó-choân lán ê sìⁿ-miā, chhin-chhiūⁿ kin-á-ji̍t ê khoán."
    }, 
    "25": {
      "mp3": "5/5_006_25.mp3", 
      "text": " Lán nā chiàu Iâ-hô-hoa lán ê Siōng-tè só͘ bēng-lēng-ê, tī I ê bīn-chêng chiàu I it-chhè ê kài-bēng lâi kiâⁿ, che chiū-sī lán ê gī."
    }
  }, 
  "7": {
    "1": {
      "mp3": "5/5_007_01.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè chhōa lí ji̍p lí só͘ beh khì tit-tio̍h ê tōe, tùi lí ê bīn-chêng kóaⁿ-chhut chōe-chōe pang-kok, chiū-sī Hek lâng, Kek-ka-sat lâng, A-mô͘-lī lâng, Ka-lâm lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng, kiōng chhit-kok, lóng pí lí khah-tōa khah-béng;"
    }, 
    "2": {
      "mp3": "5/5_007_02.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè chiong in kau-hù lí, hō͘ lí phah-iâⁿ i, hit-sî lí tio̍h it-chīn bia̍t in, m̄-thang kap in li̍p-iok, iā m̄-thang lîn-bín in;"
    }, 
    "3": {
      "mp3": "5/5_007_03.mp3", 
      "text": " m̄-thang kap in kiat-chhin, lí ê cha-bó͘-kiáⁿ m̄-thang kè hō͘ i ê kiáⁿ, iā m̄-thang kā lí ê kiáⁿ chhōa i ê cha-bó͘-kiáⁿ."
    }, 
    "4": {
      "mp3": "5/5_007_04.mp3", 
      "text": " In-ūi i beh hō͘ lí ê kiáⁿ oa̍t-tńg bô tè Góa, khì ho̍k-sāi pa̍t ê siōng-tè;  tì-kàu Iâ-hô-hoa tōa siū-khì lín, kín-kín bia̍t lín."
    }, 
    "5": {
      "mp3": "5/5_007_05.mp3", 
      "text": " Chóng-sī lín tio̍h án-ni khoán-thāi in;  thiah-húi in ê chè-tôaⁿ, phah-chhùi in tiau-khek ê thiāu, chhò in ê A-sài-lîm, ēng hé sio in só͘ chng ê ngó͘-siōng."
    }, 
    "6": {
      "mp3": "5/5_007_06.mp3", 
      "text": " In-ūi lín chòe sèng-kiat ê peh-sìⁿ, kui tī Iâ-hô-hoa lí ê Siōng-tè.  Iâ-hô-hoa lí ê Siōng-tè tùi tōe-chiūⁿ bān peh-sìⁿ-tiong kéng lí, te̍k-pia̍t chòe I ka-kī ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "5/5_007_07.mp3", 
      "text": " Iâ-hô-hoa thiàⁿ lín, kéng lín, m̄-sī in-ūi lín ê lâng-gia̍h pí pa̍t-kok khah-chōe;  in-ūi lín ê lâng-gia̍h sī bān-kok-tiong tē-it chió-ê;"
    }, 
    "8": {
      "mp3": "5/5_007_08.mp3", 
      "text": " sī in-ūi Iâ-hô-hoa thiàⁿ lín, koh in-ūi beh kiâⁿ I tùi lín lia̍t-chó͘ só͘ chiù-chōa ê, Iâ-hô-hoa chiah ēng tōa koân-lêng ê chhiú chhōa lín chhut-lâi, tùi chòe lô͘-châi ê ke kiù-sio̍k lín, thoat-lī Ai-ki̍p ông Hoat-ló ê chhiú."
    }, 
    "9": {
      "mp3": "5/5_007_09.mp3", 
      "text": " Só͘-í lí tio̍h chai Iâ-hô-hoa lí ê Siōng-tè, I sī Siōng-tè, sī sìn-si̍t ê Siōng-tè, ūi-tio̍h thiàⁿ I siú I kài-bēng ê lâng, kiâⁿ I ê iok kap chû-ài, ti̍t-kàu chheng-tāi."
    }, 
    "10": {
      "mp3": "5/5_007_10.mp3", 
      "text": " Kìⁿ-nā oàn-hūn I ê lâng, I beh tng-bīn pò-èng lâi bia̍t in;  oàn-hūn I ê lâng, I beh tng-bīn pò-èng i, bô beh iân-chhiân."
    }, 
    "11": {
      "mp3": "5/5_007_11.mp3", 
      "text": " Só͘-í lí tio̍h chip-siú góa kin-á-ji̍t só͘ bēng-lēng lí ê kài-bēng, lu̍t-lē, hoat-tō͘, lâi kiâⁿ i."
    }, 
    "12": {
      "mp3": "5/5_007_12.mp3", 
      "text": " Āu-lâi lín nā thiaⁿ chiah ê hoat-tō͘, chip-siú lâi kiâⁿ i, Iâ-hô-hoa lí ê Siōng-tè in-ūi án-ni beh kā lí kiâⁿ I tùi lí ê lia̍t-chó͘ só͘ chiù-chōa ê iok kap chû-ài."
    }, 
    "13": {
      "mp3": "5/5_007_13.mp3", 
      "text": " I beh thiàⁿ lí, sù-hok lí, hō͘ lí heng-ōng;  iā beh tī I tùi lí ê lia̍t-chó͘ chiù-chōa siúⁿ-sù lí ê tōe, sù-hok lí ê thai só͘-siⁿ-ê, lí ê tōe só͘-chhut-ê, kap lí ê ngó͘-kok, lí ê chiú, lí ê iû, í-ki̍p lí ê gû-á, kap lí ê iûⁿ-á-kiáⁿ."
    }, 
    "14": {
      "mp3": "5/5_007_14.mp3", 
      "text": " Lí beh tit-tio̍h sù-hok iâⁿ-kè bān peh-sìⁿ;  lín tiong-kan ê lâm-lú bô chi̍t-ê bōe seng-ióng;  lín tiong-kan ê cheng-siⁿ bô chi̍t-chiah bōe siⁿ-thòaⁿ."
    }, 
    "15": {
      "mp3": "5/5_007_15.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ it-chhè ê pīⁿ-chèng lī-khui lí;  lí só͘ chai Ai-ki̍p ta̍k-iūⁿ ê pháiⁿ chèng-thâu, I bô hō͘ lí tú-tio̍h chi̍t-hāng;  sī beh hō͘ it-chhè oàn-hūn lí ê lâng tú-tio̍h."
    }, 
    "16": {
      "mp3": "5/5_007_16.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè só͘ beh kau-hù lí ê peh-sìⁿ, lí tio̍h lóng bia̍t in;  lí ê ba̍k-chiu m̄-thang khó-lîn in, lí iā m̄-thang ho̍k-sāi in ê siōng-tè;  in-ūi che beh chòe hāi lí ê lô-bāng."
    }, 
    "17": {
      "mp3": "5/5_007_17.mp3", 
      "text": " Lí nā sim-lāi siūⁿ kóng, Chiah ê kok pí góa khah-tōa, góa thái-thó ōe kóaⁿ-tio̍k in ah?"
    }, 
    "18": {
      "mp3": "5/5_007_18.mp3", 
      "text": " Lí m̄-bián kiaⁿ in;  tek-khak tio̍h kì-tit Iâ-hô-hoa lí ê Siōng-tè ǹg Hoat-ló kap Ai-ki̍p choân-tōe só͘ kiâⁿ ê sū;"
    }, 
    "19": {
      "mp3": "5/5_007_19.mp3", 
      "text": " chiū-sī lí chhin-ba̍k khòaⁿ-kìⁿ ê tōa chhì-liān, sîn-jiah, kî-sū, kap tōa koân-lêng ê chhiú, kap chhun-chhut-lâi ê chhiú-kut, lóng sī Iâ-hô-hoa lí ê Siōng-tè só͘ ēng lâi chhōa lí chhut-ê;  Iâ-hô-hoa lí ê Siōng-tè iā beh án-ni kiâⁿ tī lí só͘ kiaⁿ it-chhè ê peh-sìⁿ."
    }, 
    "20": {
      "mp3": "5/5_007_20.mp3", 
      "text": " Koh Iâ-hô-hoa lí ê Siōng-tè beh chhe tōa chiah phang, pe-kàu in tiong-kan, ti̍t-kàu in só͘ chhun lâi siám-bih-ê, bia̍t tī lí ê bīn-chêng."
    }, 
    "21": {
      "mp3": "5/5_007_21.mp3", 
      "text": " Lí m̄-bián kiaⁿ in;  in-ūi Iâ-hô-hoa lí ê Siōng-tè sī tōa koh thang kiaⁿ ê Siōng-tè, tī lín tiong-kan."
    }, 
    "22": {
      "mp3": "5/5_007_22.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh tī lí ê bīn-chêng chiām-chiām tû-bia̍t chiah ê kok;  lí m̄-thang kín-kín bia̍t i kàu-chīn, kiaⁿ-liáu iá-siù ke-thiⁿ chōe-chōe lâi hāi lí."
    }, 
    "23": {
      "mp3": "5/5_007_23.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh chiong in kau-hù lí, hō͘ in tōa-kiaⁿ jiáu-loān, ti̍t-kàu in bia̍t-bô;"
    }, 
    "24": {
      "mp3": "5/5_007_24.mp3", 
      "text": " koh beh ēng in hiah ê ông kau tī lí ê chhiú, lí beh tû-bia̍t in ê miâ tī thiⁿ-ē;  tek-khak bô chi̍t-lâng ōe khiā tī lí ê bīn-chêng, ti̍t-kàu lí bia̍t-bô in."
    }, 
    "25": {
      "mp3": "5/5_007_25.mp3", 
      "text": " In só͘ tiau-khek in ê siōng-tè ê siōng, lín tio̍h ēng hé sio i;  i ê sin-chiūⁿ ê kim-gûn lí m̄-thang tham, iā m̄-thang the̍h i chòe ka-kī-ê;  kiaⁿ-liáu lí ūi chit-ê hām-lo̍h lô-bāng;  in-ūi che sī Iâ-hô-hoa lí ê Siōng-tè só͘ iàm-ò͘ⁿ-ê ."
    }, 
    "26": {
      "mp3": "5/5_007_26.mp3", 
      "text": " Kìⁿ-nā thang iàm-ò͘ⁿ ê mi̍h, lí m̄-thang tòa-ji̍p lí ê chhù, kiaⁿ-liáu lí iā chiâⁿ-chòe thang chiù-chó͘-ê, kap hiah ê mi̍h chi̍t-iūⁿ;  lí tio̍h ke̍k-kî thòng-hūn, ke̍k-kî iàm-ò͘ⁿ;  in-ūi sī thang chiù-chó͘-ê."
    }
  }, 
  "8": {
    "1": {
      "mp3": "5/5_008_01.mp3", 
      "text": " Góa kin-á-ji̍t só͘ bēng-lēng lí it-chhè ê kài-bēng, lín tio̍h chip-siú lâi kiâⁿ i, hō͘ lín thang oa̍h, lâng-gia̍h ke-thiⁿ chōe-chōe, thang ji̍p-khì tit-tio̍h Iâ-hô-hoa tùi lín ê lia̍t-chó͘ só͘ chiù-chōa èng-ún ê tōe."
    }, 
    "2": {
      "mp3": "5/5_008_02.mp3", 
      "text": " Lí iā tio̍h kì-tit Iâ-hô-hoa lí ê Siōng-tè chit sì-cha̍p nî chhōa lí tī khòng-iá ê lō͘, sī beh hō͘ lí khiam-pi lâi chhì-giām lí, beh chai lí ê sim-lāi cháiⁿ-iūⁿ, khéng siú I ê kài-bēng á-bô."
    }, 
    "3": {
      "mp3": "5/5_008_03.mp3", 
      "text": " I hō͘ lí khiam-pi, hō͘ lí iau-gō, ēng lí só͘ m̄-bat, lí ê lia̍t-chó͘ iā m̄-bat, ê má-ná iúⁿ-chhī lí;  hō͘ lí chai lâng m̄-sī kan-ta óa-khò piáⁿ lâi oa̍h, lâng sī óa-khò Iâ-hô-hoa chhùi só͘ kóng it-chhè ê ōe lâi oa̍h."
    }, 
    "4": {
      "mp3": "5/5_008_04.mp3", 
      "text": " Chit sì-cha̍p nî lí ê saⁿ-khò͘ bô phòa, lí ê kha iā bô phòng-phā."
    }, 
    "5": {
      "mp3": "5/5_008_05.mp3", 
      "text": " Lí ê sim tio̍h chai, Iâ-hô-hoa lí ê Siōng-tè kàu-tok lí, chhin-chhiūⁿ lâng kàu-tok i ê kiáⁿ chi̍t-iūⁿ;"
    }, 
    "6": {
      "mp3": "5/5_008_06.mp3", 
      "text": " koh lí tio̍h chip-siú Iâ-hô-hoa lí ê Siōng-tè ê kài-bēng, lâi kiâⁿ I ê tō-lō͘, lâi kèng-ùi I."
    }, 
    "7": {
      "mp3": "5/5_008_07.mp3", 
      "text": " In-ūi Iâ-hô-hoa lí ê Siōng-tè chhōa lí ji̍p hit ê súi ê tōe;  hit ê tōe ū khoe, ū chúi-chôaⁿ, ū chhim-ian, tùi soaⁿ-kok kap soaⁿ lâu-chhut-lâi;"
    }, 
    "8": {
      "mp3": "5/5_008_08.mp3", 
      "text": " sī chhut sió-be̍h, tōa-be̍h, phû-tô-chhiū, bû-hoa-kó-chhiū, sia̍h-liû-chhiū ê tōe, iā chhut kaⁿ-ná-chhiū kap bi̍t ê tōe."
    }, 
    "9": {
      "mp3": "5/5_008_09.mp3", 
      "text": " Lí tī hit só͘-chāi chia̍h mi̍h chhiong-chiok, tī-hia lí iā bô khiàm chi̍t-hāng;  hit só͘-chāi ê chio̍h-thâu sī thih, tī i ê soaⁿ thang ku̍t tâng;"
    }, 
    "10": {
      "mp3": "5/5_008_10.mp3", 
      "text": " lí beh chia̍h kàu pá, chiū ūi-tio̍h I só͘ siúⁿ-sù lí ê súi tōe, lâi o-ló Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "11": {
      "mp3": "5/5_008_11.mp3", 
      "text": " Lí tio̍h kín-sīn, bián-tit lí bōe-kì-tit Iâ-hô-hoa, lí ê Siōng-tè, bô siú I ê kài-bēng, hoat-tō͘, lu̍t-lē, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê;"
    }, 
    "12": {
      "mp3": "5/5_008_12.mp3", 
      "text": " kiaⁿ-liáu lí í-keng chia̍h-pá, í-keng khí súi ê chhù lâi khiā-khí;"
    }, 
    "13": {
      "mp3": "5/5_008_13.mp3", 
      "text": " lí ê gû iûⁿ ke-thiⁿ, lí ê kim-gûn ke-thiⁿ, lí só͘-ū-ê lóng ke-thiⁿ,"
    }, 
    "14": {
      "mp3": "5/5_008_14.mp3", 
      "text": " hit-sî lí ê sim chū-ko, bōe-kì-tit Iâ-hô-hoa, lí ê Siōng-tè, chiū-sī chhōa lí tùi Ai-ki̍p tōe, chòe lô͘-châi ê ke, chhut-lâi ê."
    }, 
    "15": {
      "mp3": "5/5_008_15.mp3", 
      "text": " I chhōa lí keng-kè hit ê tōa koh thang kiaⁿ ê khòng-iá, hia ū hé-chôa, giat-á-thâng, ta-sò bô chúi ê tōe;  I bat ūi-tio̍h lí hō͘ chúi tùi tēng ê chio̍h-pôaⁿ lâu-chhut-lâi."
    }, 
    "16": {
      "mp3": "5/5_008_16.mp3", 
      "text": " Koh tī khòng-iá, chiong lí ê lia̍t-chó͘ só͘ m̄-bat ê má-ná iúⁿ-chhī lí, sī beh hō͘ lí khiam-pi, chhì-giām lí, hō͘ lí kàu-bé tit-tio̍h hok-khì;"
    }, 
    "17": {
      "mp3": "5/5_008_17.mp3", 
      "text": " kiaⁿ-liáu lí sim-lāi siūⁿ kóng, Tit-tio̍h chit ê tōa ê ki-gia̍p sī tùi góa ê khùi-la̍t, góa ê chhiú ê lêng-le̍k."
    }, 
    "18": {
      "mp3": "5/5_008_18.mp3", 
      "text": " Chóng-sī lí tio̍h kì-tit Iâ-hô-hoa lí ê Siōng-tè;  in-ūi lí tit-tio̍h tōa ki-gia̍p ê khùi-la̍t, sī I hō͘ lí, beh chiâⁿ I só͘ tùi lí ê lia̍t-chó͘ chiù-chōa ê iok, chhin-chhiūⁿ kin-á-ji̍t ê khoán."
    }, 
    "19": {
      "mp3": "5/5_008_19.mp3", 
      "text": " Chiong-lâi lí nā bōe-kì-tit Iâ-hô-hoa lí ê Siōng-tè thàn pa̍t ê siōng-tè ho̍k-sāi i, kèng-pài i, góa kin-á-ji̍t giâm-giâm kéng-kài lín, lín tek-khak bia̍t-bô."
    }, 
    "20": {
      "mp3": "5/5_008_20.mp3", 
      "text": " Iâ-hô-hoa tī lín ê bīn-chêng só͘ bia̍t-bô hiah ê kok, lín iā beh án-ni bia̍t-bô;  in-ūi lín m̄ thiaⁿ-thàn Iâ-hô-hoa lín Siōng-tè ê ōe."
    }
  }, 
  "9": {
    "1": {
      "mp3": "5/5_009_01.mp3", 
      "text": " Í-sek-lia̍t ah, tio̍h thiaⁿ;  lí kin-á-ji̍t beh kè Iok-tàn, ji̍p-khì sêng-chiap hiah ê pí lí khah-tōa, khah-béng ê kok, tit-tio̍h khoah-tōa koh kian-kò͘ kàu tú-thiⁿ ê siâⁿ;"
    }, 
    "2": {
      "mp3": "5/5_009_02.mp3", 
      "text": " hit ê peh-sìⁿ, tōa koh lò, sī A-la̍p ê cho̍k, lín só͘ chai ê, iā bat thiaⁿ-kìⁿ ū lâng chí in kóng, Chī-chūi tī A-la̍p cho̍k ê bīn-chêng khiā-ōe-tiâu ah?"
    }, 
    "3": {
      "mp3": "5/5_009_03.mp3", 
      "text": " Kin-á-ji̍t lí tio̍h chai, Iâ-hô-hoa lí ê Siōng-tè chòe lí ê thâu-chêng kè-khì, chhin-chhiūⁿ lia̍t-lia̍t ê hé;  I beh bia̍t-bô in, hō͘ in tōa-tōa thâi-su tī lín ê bīn-chêng;  lín tio̍h kóaⁿ in chhut, hō͘ in kín-kín bia̍t-bô, chiàu Iâ-hô-hoa só͘ tùi lín kóng ê."
    }, 
    "4": {
      "mp3": "5/5_009_04.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè tùi lí ê bīn-chêng kóaⁿ-chhut in liáu-āu, lí sim-lāi m̄-thang siūⁿ kóng, Iâ-hô-hoa chhōa góa ji̍p-lâi sêng-chiap chit ê tōe sī in-ūi góa ê gī;  kî-si̍t Iâ-hô-hoa sī ūi-tio̍h hiah ê kok ê pháiⁿ, chiah tùi lí ê bīn-chêng kóaⁿ in chhut."
    }, 
    "5": {
      "mp3": "5/5_009_05.mp3", 
      "text": " Lí ji̍p-khì sêng-chiap in ê tōe, pēng m̄-sī in-ūi lí ê gī, iā m̄-sī in-ūi lí ê sim chèng-ti̍t;  chiū-sī in-ūi chiah ê kok ê pháiⁿ, Iâ-hô-hoa lí ê Siōng-tè chiah tùi lí ê bīn-chêng kóaⁿ in chhut-khì;  koh in-ūi Iâ-hô-hoa beh kian-kò͘ I tùi lí ê lia̍t-chó͘ A-pek-la̍h-hán, Í-sat, Ngá-kok, só͘ chiù-chōa ê ōe."
    }, 
    "6": {
      "mp3": "5/5_009_06.mp3", 
      "text": " Lí tio̍h chai, Iâ-hô-hoa lí ê Siōng-tè ēng súi ê tōe siúⁿ-sù lín chòe-gia̍p, m̄-sī in-ūi lí ê gī, in-ūi lí sī ām-kún ngī ê peh-sìⁿ."
    }, 
    "7": {
      "mp3": "5/5_009_07.mp3", 
      "text": " Lí tio̍h kì-tit, m̄-thang bōe-kì-tit, lí tī khòng-iá jiá-tio̍h Iâ-hô-hoa lí ê Siōng-tè ê siū-khì;  tùi lín chhut Ai-ki̍p tōe hit-ji̍t, kàu lín lâi kàu chit ê só͘-chāi, lín siông-siông pōe-ge̍k Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "5/5_009_08.mp3", 
      "text": " Lín tī Hô-lia̍t soaⁿ koh jiá Iâ-hô-hoa siū-khì, tì-kàu Iâ-hô-hoa siū-khì lín, beh bia̍t-bô lín."
    }, 
    "9": {
      "mp3": "5/5_009_09.mp3", 
      "text": " Tng-sî góa chiūⁿ-soaⁿ, beh niá-siū chio̍h-pi, chiū-sī Iâ-hô-hoa kap lín li̍p-iok ê pi;  hit-sî góa tiàm tī soaⁿ-ni̍h sì-cha̍p ji̍t sì-cha̍p mî, bô chia̍h-piáⁿ, bô lim-chúi."
    }, 
    "10": {
      "mp3": "5/5_009_10.mp3", 
      "text": " Iâ-hô-hoa ēng nn̄g tè chio̍h-pi kau-tài góa, sī Siōng-tè ēng chńg-thâu-á siá ê;  hit téng-bīn só͘ siá ê, sī chiàu Iâ-hô-hoa tī tōa-hōe ê ji̍t, tī soaⁿ-téng, tī hé-tiong, tùi lín só͘ kóng it-chhè ê ōe."
    }, 
    "11": {
      "mp3": "5/5_009_11.mp3", 
      "text": " Sì-cha̍p ji̍t sì-cha̍p mî liáu-āu, Iâ-hô-hoa ēng hit nn̄g tè chio̍h-pi, chiū-sī iok-pi, kau-tài góa."
    }, 
    "12": {
      "mp3": "5/5_009_12.mp3", 
      "text": " Iâ-hô-hoa tùi góa kóng, Lí khí-lâi, kín-kín tùi chia lo̍h-khì;  in-ūi lí ê peh-sìⁿ, lí tùi Ai-ki̍p chhōa-chhut-lâi ê, í-keng pāi-hoāi ka-kī;  in khoài-khoài phian-oai Góa só͘ bēng-lēng ê lō͘;  in-ūi in ūi ka-kī chù chi̍t sian ngó͘-siōng."
    }, 
    "13": {
      "mp3": "5/5_009_13.mp3", 
      "text": " Iâ-hô-hoa koh hoan-hù góa kóng, Góa khòaⁿ chit ê peh-sìⁿ, khòaⁿ ah, sī ām-kún ngī ê peh-sìⁿ."
    }, 
    "14": {
      "mp3": "5/5_009_14.mp3", 
      "text": " Lí chhut-chāi Góa, Góa beh bia̍t in, tùi thiⁿ-ē chhat-bia̍t in ê miâ;  Góa beh hō͘ lí chiâⁿ-chòe chi̍t-kok pí in khah-kiông khah-tōa."
    }, 
    "15": {
      "mp3": "5/5_009_15.mp3", 
      "text": " Góa chiū oa̍t-tńg-sin lo̍h-soaⁿ, soaⁿ hō͘ hé sio-to̍h, nn̄g tè iok-pi tī góa nn̄g ki chhiú-ni̍h;"
    }, 
    "16": {
      "mp3": "5/5_009_16.mp3", 
      "text": " góa chi̍t-ē khòaⁿ, lín í-keng tek-chōe Iâ-hô-hoa lín ê Siōng-tè, ūi ka-kī chù chi̍t chiah gû-á, kín-kín oai-chhoa̍h Iâ-hô-hoa só͘ bēng-lēng lín ê lō͘."
    }, 
    "17": {
      "mp3": "5/5_009_17.mp3", 
      "text": " Góa ēng hit nn̄g tè pi tùi góa ê siang-chhiú hiat-lo̍h-khì, phah-chi̍h tī lín ê ba̍k-chiu-chêng."
    }, 
    "18": {
      "mp3": "5/5_009_18.mp3", 
      "text": " Góa phak tī Iâ-hô-hoa ê bīn-chêng, chhin-chhiūⁿ chêng ê khoán, sì-cha̍p ji̍t sì-cha̍p mî, bô chia̍h-piáⁿ, bô lim-chúi;  in-ūi lín só͘ hoān it-chhè ê chōe, kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, jiá I ê siū-khì."
    }, 
    "19": {
      "mp3": "5/5_009_19.mp3", 
      "text": " Hit-sî Iâ-hô-hoa tōa m̄ kam-goān, siū-khì lín, góa chiū chin kiaⁿ, in-ūi I siū-khì beh bia̍t lín;  chóng-sī hit-pái Iâ-hô-hoa koh thiaⁿ góa."
    }, 
    "20": {
      "mp3": "5/5_009_20.mp3", 
      "text": " Iâ-hô-hoa iā siū-khì A-lûn, beh bia̍t i,  siâng hit-sî góa iā thòe A-lûn kî-tó."
    }, 
    "21": {
      "mp3": "5/5_009_21.mp3", 
      "text": " Hit-sî góa ēng lín hoān-chōe ê mi̍h, chiū-sī lín só͘ chù ê gû-á, ēng hé sio i, koh tûi i, géng kàu iù-iù, iù kàu chhin-chhiūⁿ thô͘-hún;  góa ēng chit ê thô͘-hún iā tī tùi soaⁿ-téng lâu-lo̍h-lâi ê khoe."
    }, 
    "22": {
      "mp3": "5/5_009_22.mp3", 
      "text": " Lín iā tī Tha-pī-la̍h, tī Má-sat, tī Ki-phok-lô-hap-tha-óa, koh kek-khí Iâ-hô-hoa ê siū-khì."
    }, 
    "23": {
      "mp3": "5/5_009_23.mp3", 
      "text": " Iâ-hô-hoa chhe lín lī-khui Ka-te-su Pa-nî-a kóng, Lín chiūⁿ-khì sêng-chiap Góa só͘ siúⁿ-sù lín ê tōe;  hit-sî lín ûi-pōe Iâ-hô-hoa lín Siōng-tè ê bēng-lēng, m̄-sìn I, iā m̄ thiaⁿ I ê ōe."
    }, 
    "24": {
      "mp3": "5/5_009_24.mp3", 
      "text": " Tùi góa bat lín ê ji̍t, lín siông-siông pōe-ge̍k Iâ-hô-hoa."
    }, 
    "25": {
      "mp3": "5/5_009_25.mp3", 
      "text": " Góa in-ūi Iâ-hô-hoa kóng beh bia̍t lín, chiū phak tī Iâ-hô-hoa ê bīn-chêng, phak-teh sì-cha̍p ji̍t sì-cha̍p mî."
    }, 
    "26": {
      "mp3": "5/5_009_26.mp3", 
      "text": " Góa kî-tó Iâ-hô-hoa kóng, Chú Iâ-hô-hoa ah, kiû Lí bo̍h-tit bia̍t-bô Lí ê peh-sìⁿ, Lí ê sán-gia̍p, chiū-sī Lí ēng tōa khùi-la̍t sio̍k-hôe ê, ēng tōa koân-lêng ê chhiú chhōa-chhut Ai-ki̍p ê;"
    }, 
    "27": {
      "mp3": "5/5_009_27.mp3", 
      "text": " kiû Lí tio̍h kì-tit Lí ê lô͘-po̍k A-pek-la̍h-hán, Í-sat, Ngá-kok;  bo̍h-tit kì-liām chit ê peh-sìⁿ ê ngī-sim kap in ê pháiⁿ, in ê chōe;"
    }, 
    "28": {
      "mp3": "5/5_009_28.mp3", 
      "text": " kiaⁿ-liáu Lí chhōa goán chhut-lâi hit só͘-chāi ê lâng kóng,  Iâ-hô-hoa in-ūi bōe-ōe chhōa in ji̍p I só͘ èng-ún in ê tōe, koh oàn-hūn in, só͘-í chhōa in chhut-khì, beh bia̍t in tī khòng-iá."
    }, 
    "29": {
      "mp3": "5/5_009_29.mp3", 
      "text": " M̄-kú in sī Lí ê peh-sìⁿ, Lí ê sán-gia̍p, sī Lí ēng Lí ê tōa koân-lêng, ēng Lí chhun-chhut-lâi ê chhiú, só͘ chhōa-chhut-lâi ê."
    }
  }, 
  "10": {
    "1": {
      "mp3": "5/5_010_01.mp3", 
      "text": " Hit-sî Iâ-hô-hoa kā góa kóng, Lí tio̍h phah nn̄g tè chio̍h-pi, chhin-chhiūⁿ chêng ê khoán, chiūⁿ-soaⁿ lâi Góa chia;  koh tio̍h chòe chi̍t ê chhâ ê kūi."
    }, 
    "2": {
      "mp3": "5/5_010_02.mp3", 
      "text": " Lí chêng só͘ phah-chi̍h hiah ê pi, hit téng-bīn ê ōe, Góa beh siá tī chiah ê pi ê téng-bīn;  lí tio̍h hē in tī kūi-lāi."
    }, 
    "3": {
      "mp3": "5/5_010_03.mp3", 
      "text": " Góa chiū ēng chō-kiap-chhâ chòe chi̍t ê kūi, koh phah nn̄g-tè chio̍h-pi chhin-chhiūⁿ chêng ê khoán;  góa chhin-chhiú the̍h chit nn̄g-tè pi chiūⁿ-soaⁿ."
    }, 
    "4": {
      "mp3": "5/5_010_04.mp3", 
      "text": " Iâ-hô-hoa chiong I tī tōa-hōe ê ji̍t, tī soaⁿ-téng, tùi hé-tiong kā lí kóng ê cha̍p-kài, chiàu chêng só͘ siá ê khoán, siá tī hiah ê pi-ni̍h;  Iâ-hô-hoa chiū chiong hiah-ê kau-tài góa."
    }, 
    "5": {
      "mp3": "5/5_010_05.mp3", 
      "text": " Góa oa̍t-tńg-sin lo̍h-soaⁿ, chiong hiah ê pi hē tī góa só͘ chòe ê kūi, chiàu Iâ-hô-hoa ê bēng-lēng;  kàu-taⁿ iáu tī-hia."
    }, 
    "6": {
      "mp3": "5/5_010_06.mp3", 
      "text": " (Í-sek-lia̍t lâng tùi Pí-lô-pí-nî-a-kan khí-sin, kàu Mô͘-se-la̍h; A-lûn sí tī-hia, chiū bâi-chòng tī-hia; i ê kiáⁿ Í-lī-a-sat sòa-chiap i tam-tng chè-si ê chit."
    }, 
    "7": {
      "mp3": "5/5_010_07.mp3", 
      "text": " In tùi hia khí-sin, kàu Kok-ko-tāi, koh tùi Kok-ko-tāi kàu Iok-pa-tha, chiū-sī ū khoe-chúi ê tōe;"
    }, 
    "8": {
      "mp3": "5/5_010_08.mp3", 
      "text": " hit-sî Iâ-hô-hoa hun-piat Lī-bī chi-phài, kng Iâ-hô-hoa ê iok-kūi, khiā tī Iâ-hô-hoa ê bīn-chêng lâi ho̍k-sāi I, hōng I ê miâ lâi chiok-hok, kàu kin-á-ji̍t;"
    }, 
    "9": {
      "mp3": "5/5_010_09.mp3", 
      "text": " só͘-í Lī-bī tī i ê hiaⁿ-tī-tiong bô-hūn bô-gia̍p, Iâ-hô-hoa sī i ê sán-gia̍p, chiàu Iâ-hô-hoa lí ê Siōng-tè só͘ tùi i kóng ê.)"
    }, 
    "10": {
      "mp3": "5/5_010_10.mp3", 
      "text": " Góa koh chhin-chhiūⁿ thâu-pái tiàm tī soaⁿ-téng sì-cha̍p ji̍t sì-cha̍p mî;  hit-pái Iâ-hô-hoa iā thiaⁿ góa, Iâ-hô-hoa m̄-kam bia̍t lí."
    }, 
    "11": {
      "mp3": "5/5_010_11.mp3", 
      "text": " Iâ-hô-hoa kā góa kóng, Lí khí-lâi chòe-thâu kiâⁿ tī peh-sìⁿ ê bīn-chêng, hō͘ in ji̍p-khì sêng-chiap Góa só͘ tùi in ê lia̍t-chó͘ chiù-chōa beh hō͘ in ê tōe."
    }, 
    "12": {
      "mp3": "5/5_010_12.mp3", 
      "text": " Í-sek-lia̍t ah, taⁿ Iâ-hô-hoa lí ê Siōng-tè ài lí sím-mi̍h ah?  Kiám-m̄-sī to̍k-to̍k ài lí kèng-ùi Iâ-hô-hoa lí ê Siōng-tè, kiâⁿ I it-chhè ê tō-lō͘, thiàⁿ I, chīn-sim chīn-sèng ho̍k-sāi Iâ-hô-hoa lí ê Siōng-tè;"
    }, 
    "13": {
      "mp3": "5/5_010_13.mp3", 
      "text": " siú Iâ-hô-hoa chiah ê kài-bēng, kap I ê lu̍t-lē, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê, ūi-tio̍h beh hō͘ lí tit-tio̍h hok-khì mah?"
    }, 
    "14": {
      "mp3": "5/5_010_14.mp3", 
      "text": " Khòaⁿ ah, thiⁿ kap chiah ê thiⁿ ê thiⁿ, tōe kap tōe-chiūⁿ só͘-ū-ê, lóng sio̍k Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "15": {
      "mp3": "5/5_010_15.mp3", 
      "text": " Iâ-hô-hoa to̍k-to̍k hoaⁿ-hí lí ê lia̍t-chó͘, thiàⁿ in, kéng in ê hō͘-è tī bān peh-sìⁿ tiong, chiū-sī lín chiah-ê, chhin-chhiūⁿ kin-á-ji̍t chiū-sī."
    }, 
    "16": {
      "mp3": "5/5_010_16.mp3", 
      "text": " Só͘-í lín tio̍h kā lín ê sim kiâⁿ kat-lé, m̄-thang ngī lín ê ām-kún."
    }, 
    "17": {
      "mp3": "5/5_010_17.mp3", 
      "text": " In-ūi Iâ-hô-hoa lín ê Siōng-tè, I sī chiah ê siōng-tè ê Siōng-tè, chiah ê chú ê Chú.  I sī chì-tōa ê Siōng-tè, ū lêng-le̍k koh thang kiaⁿ-ùi-ê;  bô ēng gōa-māu chhú-lâng, iā bô siū pò͘-lō͘."
    }, 
    "18": {
      "mp3": "5/5_010_18.mp3", 
      "text": " I ūi-tio̍h ko͘-jî kap kóaⁿ-hū phòaⁿ-toàn;  koh thiàⁿ chhut-gōa lâng, hō͘ i chia̍h-chhēng;"
    }, 
    "19": {
      "mp3": "5/5_010_19.mp3", 
      "text": " só͘-í lín tio̍h thiàⁿ chhut-gōa lâng, in-ūi lín iā bat chhut-gōa tī Ai-ki̍p tōe."
    }, 
    "20": {
      "mp3": "5/5_010_20.mp3", 
      "text": " Lí tio̍h kèng-ùi Iâ-hô-hoa lí ê Siōng-tè, ho̍k-sāi I, kiat-liân I, kí I ê miâ lâi chiù-chōa."
    }, 
    "21": {
      "mp3": "5/5_010_21.mp3", 
      "text": " I sī lí só͘ o-ló ê, sī lí ê Siōng-tè, ūi-tio̍h lí chòe hit ê tōa koh thang kiaⁿ ê sū, sī lí chhin-ba̍k só͘ khòaⁿ-kìⁿ-ê."
    }, 
    "22": {
      "mp3": "5/5_010_22.mp3", 
      "text": " Lí ê lia̍t-chó͘ chhit-cha̍p lâng lo̍h Ai-ki̍p, taⁿ Iâ-hô-hoa lí ê Siōng-tè hō͘ lí chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ hiah-nih chōe."
    }
  }, 
  "11": {
    "1": {
      "mp3": "5/5_011_01.mp3", 
      "text": " Só͘-í lí tio̍h thiàⁿ Iâ-hô-hoa lí ê Siōng-tè, siông-siông siú I só͘ hoan-hù lí siú ê, kap I ê lu̍t-lē, hoat-tō͘, kài-bēng."
    }, 
    "2": {
      "mp3": "5/5_011_02.mp3", 
      "text": " Lín kin-á-ji̍t tio̍h chai, in-ūi góa m̄-sī kap lín ê kiáⁿ-jî kóng, in m̄-chai, iā bô khòaⁿ-kìⁿ Iâ-hô-hoa lín Siōng-tè ê kàu-tok, ui-giâm, tōa koân-lêng ê chhiú, kap chhun-chhut ê chhiú-kut;"
    }, 
    "3": {
      "mp3": "5/5_011_03.mp3", 
      "text": " í-ki̍p I ê sîn-jiah, I ê só͘ chòe, kìⁿ-nā tī Ai-ki̍p tiong tùi Ai-ki̍p ông Hoat-ló, kap i ê choân-tōe, só͘ kiâⁿ ê;"
    }, 
    "4": {
      "mp3": "5/5_011_04.mp3", 
      "text": " iā I cháiⁿ-iūⁿ khoán-thāi Ai-ki̍p ê kun-peng, kap in ê bé, in ê chhia;  in tui-jip lín ê sî, Iâ-hô-hoa cháiⁿ-iūⁿ hō͘ Âng-hái ê chúi im-in, bia̍t-bô in kàu kin-á-ji̍t;"
    }, 
    "5": {
      "mp3": "5/5_011_05.mp3", 
      "text": " koh I tī khòng-iá cháiⁿ-iūⁿ khoán-thāi lín, kàu lín lâi chit ê só͘-chāi;"
    }, 
    "6": {
      "mp3": "5/5_011_06.mp3", 
      "text": " koh I cháiⁿ-iūⁿ khoán-thāi Liû-piān ê kiáⁿ-sun Í-lī-ap ê kiáⁿ, Tāi-tan, A-pí-lân;  tōe cháiⁿ-iūⁿ tī Í-sek-lia̍t lâng ê tiong-kan khui-chhùi thun in, kap in ê ke-koàn, í-ki̍p in ê pò͘-pîⁿ, kap it-chhè kun-tè in ê oa̍h-mi̍h;"
    }, 
    "7": {
      "mp3": "5/5_011_07.mp3", 
      "text": " chí-ū lín chhin-ba̍k khòaⁿ-kìⁿ Iâ-hô-hoa só͘ chòe it-chhè ê tōa-sū."
    }, 
    "8": {
      "mp3": "5/5_011_08.mp3", 
      "text": " Só͘-í lín tio̍h siú góa kin-á-ji̍t só͘ bēng-lēng it-chhè ê kài-bēng, hō͘ lín chòng-táⁿ, ōe ji̍p-khì sêng-chiap lín só͘ beh kè-khì sêng-chiap ê tōe;"
    }, 
    "9": {
      "mp3": "5/5_011_09.mp3", 
      "text": " iā hō͘ lín ê ji̍t-chí kú-tn̂g tī Iâ-hô-hoa só͘ kap lín ê lia̍t-chó͘ chiù-chōa siúⁿ-sù in kap in ê hō͘-è ê tōe, chiū-sī hit-hō lâu lin kap bi̍t ê tōe."
    }, 
    "10": {
      "mp3": "5/5_011_10.mp3", 
      "text": " In-ūi lí beh ji̍p-khì sêng-chiap ê tōe, m̄-sī chhin-chhiūⁿ lín chhut-lâi ê Ai-ki̍p tōe, lí tī-hia iā-chéng, ēng kha ta̍h lâi koàn-ak, chhin-chhiūⁿ chhài-hn̂g;"
    }, 
    "11": {
      "mp3": "5/5_011_11.mp3", 
      "text": " to̍k-to̍k lín só͘ beh ji̍p-khì sêng-chiap ê tōe, chiū-sī ū soaⁿ, ū soaⁿ-kok, lâi sêng-siū thiⁿ ê hō͘-chúi ê tōe;"
    }, 
    "12": {
      "mp3": "5/5_011_12.mp3", 
      "text": " sī Iâ-hô-hoa lí Siōng-tè só͘ koàn-kò͘ ê tōe, tùi nî-thâu kàu nî-bé;  Iâ-hô-hoa lí Siōng-tè ê ba̍k-chiu siông-siông khòaⁿ i."
    }, 
    "13": {
      "mp3": "5/5_011_13.mp3", 
      "text": " Lín nā liû-sim thiaⁿ-thàn góa ê kài-bēng, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lín ê, thiàⁿ Iâ-hô-hoa lín ê Siōng-tè, chīn-sim chīn-sèng ho̍k-sāi I,"
    }, 
    "14": {
      "mp3": "5/5_011_14.mp3", 
      "text": " chiū Góa beh chiàu-sî lo̍h lí ê tōe só͘ khiàm-ēng ê hō͘, chiū-sī chêng ê hō͘, āu ê hō͘, hō͘ lí thang siu-sêng lí ê gō͘-kak, lí ê chiú, lí ê iû;"
    }, 
    "15": {
      "mp3": "5/5_011_15.mp3", 
      "text": " iā hō͘ lí ê chhân-iá hoat-chháu, chhī lí ê cheng-siⁿ, lí iā beh tit-tio̍h pá-chiok."
    }, 
    "16": {
      "mp3": "5/5_011_16.mp3", 
      "text": " Lín tio̍h ka-kī kín-sīn, bián-tit lín ê sim siū bê, tì-kàu lín oai-chhoa̍h, khì ho̍k-sāi pa̍t ê siōng-tè, lâi kèng-pài i;"
    }, 
    "17": {
      "mp3": "5/5_011_17.mp3", 
      "text": " tì-kàu Iâ-hô-hoa tōa siū-khì lín, hō͘ thiⁿ koaiⁿ-ba̍t bô lo̍h hō͘, tōe iā bô chhut-sán;  lín chiū tī Iâ-hô-hoa só͘ siúⁿ-sù lín ê súi tōe kín-kín bia̍t-bô."
    }, 
    "18": {
      "mp3": "5/5_011_18.mp3", 
      "text": " Só͘-í lín tio̍h ēng góa chiah ê ōe kì tī lín ê sim, lín ê náu;  iā tio̍h pa̍k tī lín ê chhiú chòe kì-hō, tì tī lín nn̄g lúi ba̍k-chiu ê tiong-ng chòe kì-liām;"
    }, 
    "19": {
      "mp3": "5/5_011_19.mp3", 
      "text": " iā tio̍h ēng che kà-sī lín ê kiáⁿ-jî, bô-lūn lí chē tī chhù-lāi, kiâⁿ tī lō͘-ni̍h, khùn á-sī khí-lâi, lóng tio̍h káng-lūn;"
    }, 
    "20": {
      "mp3": "5/5_011_20.mp3", 
      "text": " koh tio̍h siá tī lí ê chhù ê mn̂g-khiā, í-ki̍p lí ê mn̂g;"
    }, 
    "21": {
      "mp3": "5/5_011_21.mp3", 
      "text": " hō͘ lín ê ji̍t-chí, kap lín ê kiáⁿ-sun ê ji̍t-chí, tī Iâ-hô-hoa tùi lín ê lia̍t-chó͘ chiù-chōa siúⁿ-sù in ê tōe, tit-tio̍h ke-thiⁿ chōe-chōe, chhin-chhiūⁿ thiⁿ khàm-tōe ê ji̍t hiah kú."
    }, 
    "22": {
      "mp3": "5/5_011_22.mp3", 
      "text": " Lín nā chù-ì chip-siú góa só͘ bēng-lēng lín it-chhè ê kài-bēng, lâi kiâⁿ i, thiàⁿ Iâ-hô-hoa lín ê Siōng-tè, kiâⁿ I it-chhè ê lō͘, kiat-liân tī I,"
    }, 
    "23": {
      "mp3": "5/5_011_23.mp3", 
      "text": " Iâ-hô-hoa chiū beh tùi lín bīn-chêng kóaⁿ-chhut che it-chhè ê kok, lín iā beh tit-tio̍h pí lín khah-tōa khah-kiông ê kok."
    }, 
    "24": {
      "mp3": "5/5_011_24.mp3", 
      "text": " Kìⁿ-nā lín ê kha-chiúⁿ só͘ ta̍h ê tōe, lóng beh kui hō͘ lín, tùi khòng-iá kap Lī-pa-lùn, tùi hit ê hô, chiū-sī Pek-la̍h hô, kàu sai-pêng ê hái, lóng beh chòe lín ê kéng-kài;"
    }, 
    "25": {
      "mp3": "5/5_011_25.mp3", 
      "text": " beh bô chi̍t-lâng ōe khiā-tiâu tī lín ê bīn-chêng;  Iâ-hô-hoa lín ê Siōng-tè beh hō͘ lín só͘ ta̍h ê choân-tōe lóng kiaⁿ lín, lún lín, chiàu I só͘ tùi lín kóng ê."
    }, 
    "26": {
      "mp3": "5/5_011_26.mp3", 
      "text": " Khòaⁿ ah, góa kin-á-ji̍t chiong chiok-hok kap chiù-chó͘ pâi tī lín ê bīn-chêng;"
    }, 
    "27": {
      "mp3": "5/5_011_27.mp3", 
      "text": " lín nā thàn Iâ-hô-hoa lín Siōng-tè ê kài-bēng, góa kin-á-ji̍t só͘ bēng-lēng lín ê, chiū-sī chiok-hok;"
    }, 
    "28": {
      "mp3": "5/5_011_28.mp3", 
      "text": " lín nā m̄-thàn Iâ-hô-hoa lín Siōng-tè ê kài-bēng, oai-chhoa̍h góa kin-á-ji̍t só͘ bēng-lēng lín ê lō͘, khì thàn pa̍t ê siōng-tè, lín pêng-sò͘ só͘ m̄-bat ê, chiū-sī chiù-chó͘."
    }, 
    "29": {
      "mp3": "5/5_011_29.mp3", 
      "text": " Chiong-lâi Iâ-hô-hoa lí ê Siōng-tè chhōa lí kàu lí só͘ beh ji̍p-khì sêng-chiap ê tōe, lí tio̍h hē hit ê chiok-hok tī Ki-lī-sim soaⁿ, hē hit ê chiù-chó͘ tī Í-pa-lō͘ soaⁿ."
    }, 
    "30": {
      "mp3": "5/5_011_30.mp3", 
      "text": " Chit nn̄g ê soaⁿ kiám-m̄-sī tī Iok-tàn hô hit-pêng, ji̍t-lo̍h ê lō͘ ê āu-bīn, tī khiā-khí A-la̍h-pa ê Ka-lâm lâng ê tōe, kap Kiat-kah saⁿ-tùi, óa-kūn Mô͘-lī siōng-chhiū mah?"
    }, 
    "31": {
      "mp3": "5/5_011_31.mp3", 
      "text": " In-ūi lín beh kè Iok-tàn hô, ji̍p-khì sêng-chiap Iâ-hô-hoa lín Siōng-tè só͘ siúⁿ-sù lín chòe-gia̍p ê tōe, lín beh tī-hia khiā-khí."
    }, 
    "32": {
      "mp3": "5/5_011_32.mp3", 
      "text": " Lín tio̍h chip-siú lâi kiâⁿ góa kin-á-ji̍t tī lín ê bīn-chêng só͘ pâi-lia̍t it-chhè ê lu̍t-lē hoat-tō͘."
    }
  }, 
  "12": {
    "1": {
      "mp3": "5/5_012_01.mp3", 
      "text": " Lín tī sè-kan it-seng ê ji̍t, tī Iâ-hô-hoa lín lia̍t-chó͘ ê Siōng-tè só͘ siúⁿ-sù lín chòe-gia̍p ê tōe, tio̍h chip-siú lâi kiâⁿ ê lu̍t-lē hoat-tō͘, chiū-sī chiah-ê."
    }, 
    "2": {
      "mp3": "5/5_012_02.mp3", 
      "text": " Lín só͘ beh kóaⁿ lâi sêng-chiap ê lia̍t-kok, kìⁿ-nā in ho̍k-sāi in hiah ê siōng-tè ê só͘-chāi, bô-lūn tī koâiⁿ-soaⁿ, tī sió-soaⁿ, tī lóng-chóng chhiⁿ-chhùi ê chhiū-kha, lóng tio̍h húi-hoāi in;"
    }, 
    "3": {
      "mp3": "5/5_012_03.mp3", 
      "text": " lín iā tio̍h thiah-húi in ê chè-tôaⁿ, phah-chhùi in tiau-khek ê thiāu, ēng hé sio in ê A-sià-lîm, chhò in só͘ tiau-khek ê siōng-tè ê siōng, iā tio̍h tùi hit só͘-chāi tû-bia̍t in ê miâ;"
    }, 
    "4": {
      "mp3": "5/5_012_04.mp3", 
      "text": " lín m̄-thang chhin-chhiūⁿ án-ni lâi ho̍k-sāi Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "5": {
      "mp3": "5/5_012_05.mp3", 
      "text": " To̍k-to̍k Iâ-hô-hoa lín ê Siōng-tè chiong-lâi tùi lín chèng chi-phài tiong só͘ beh kéng ê só͘-chāi, thang tī-hia an-tì I ê miâ, chiū-sī I khiā-khí ê só͘-chāi, lín tio̍h khì hia chhē I;"
    }, 
    "6": {
      "mp3": "5/5_012_06.mp3", 
      "text": " chiong lín ê sio-chè kap pa̍t-hō ê chè, cha̍p-hūn chhú chi̍t-hūn ê mi̍h, kap chhiú-ni̍h ê kú-chè, í-ki̍p siā-goān ê chè, kam-sim hiàn ê chè, í-ki̍p gû-kûn iûⁿ-kûn tiong thâu-chúi-siⁿ-ê, lóng tio̍h tòa kàu hia;"
    }, 
    "7": {
      "mp3": "5/5_012_07.mp3", 
      "text": " tī-hia lín tī Iâ-hô-hoa lín Siōng-tè ê bīn-chêng ūi-tio̍h lín ê chhiú só͘ chòe it-chhè ê sū, tit-tio̍h Iâ-hô-hoa lín Siōng-tè sù-hok ê, lín kap lín ê ke-koàn lóng tio̍h lim-chia̍h hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "5/5_012_08.mp3", 
      "text": " Lán kin-á-ji̍t tī-chia só͘ kiâⁿ ê sū, sī ta̍k-lâng kiâⁿ i ka-kī khòaⁿ-chòe tio̍h-ê, lín chiong-lâi m̄-thang án-ni kiâⁿ."
    }, 
    "9": {
      "mp3": "5/5_012_09.mp3", 
      "text": " In-ūi lín hiān-kim iáu-bē ū kàu Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê an-hioh kap sán-gia̍p."
    }, 
    "10": {
      "mp3": "5/5_012_10.mp3", 
      "text": " Chóng-sī lín kè Iok-tàn, tit-tio̍h khiā-khí tī Iâ-hô-hoa lín Siōng-tè siúⁿ-sù lín sêng-chiap ê tōe, koh hō͘ lín thoat-lī sì-ûi lóng-chóng ê tùi-te̍k, tit-tio̍h an-hioh, lâi an-ún khiā-khí;"
    }, 
    "11": {
      "mp3": "5/5_012_11.mp3", 
      "text": " chiū beh ū chi̍t só͘-chāi, sī Iâ-hô-hoa lín ê Siōng-tè só͘ kéng lâi an-tì I ê miâ ê, kìⁿ-nā góa só͘ bēng-lēng lín ê, chiū-sī lín ê sio-chè, kap pa̍t-hō ê chè, cha̍p-hūn chhú chi̍t-hūn ê mi̍h, kap chhiú-ni̍h ê kú-chè, í-ki̍p lí tùi Iâ-hô-hoa só͘ hē-goān ke̍k-hó ê mi̍h, lóng tio̍h tòa kàu hia."
    }, 
    "12": {
      "mp3": "5/5_012_12.mp3", 
      "text": " Lín kap lín ê kiáⁿ, cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, lóng tio̍h hoaⁿ-hí tī Iâ-hô-hoa lín Siōng-tè ê bīn-chêng;  Lī-bī lâng tiàm tī lín ê mn̂g-lāi-ê iā sī án-ni, in-ūi in tī lín tiong-kan bô-hūn bô-gia̍p."
    }, 
    "13": {
      "mp3": "5/5_012_13.mp3", 
      "text": " Lí tio̍h ka-kī kín-sīn, m̄-thang tī lí khòaⁿ kah-ì ê só͘-chāi hiàn lín ê sio-chè;"
    }, 
    "14": {
      "mp3": "5/5_012_14.mp3", 
      "text": " to̍k-to̍k tī lí chiah ê chi-phài tiong ê chi̍t-ê, Iâ-hô-hoa só͘ beh kéng ê só͘-chāi, lín tī-hia tio̍h hiàn lí ê sio-chè;  koh tī-hia kiâⁿ góa it-chhè só͘ bēng-lēng lí ê."
    }, 
    "15": {
      "mp3": "5/5_012_15.mp3", 
      "text": " Chóng-sī lí tī lí ta̍k ê mn̂g-lāi, thang chiàu Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê hok-hūn, chiàu lí ê sim só͘ ài, thâi cheng-siⁿ chia̍h-bah;  bô-lūn chheng-khì ê lâng, bô chheng-khì ê lâng, lóng thang chia̍h i, chhin-chhiūⁿ chia̍h lêng-iông kap lo̍k chi̍t-poaⁿ."
    }, 
    "16": {
      "mp3": "5/5_012_16.mp3", 
      "text": " Chóng-sī huih m̄-thang chia̍h, tio̍h piàⁿ tī tōe-ni̍h, chhin-chhiūⁿ piàⁿ-chúi chi̍t-iūⁿ."
    }, 
    "17": {
      "mp3": "5/5_012_17.mp3", 
      "text": " Lí ê ngó͘-kok, chiú, iû, cha̍p-hūn ê chi̍t-hūn, he̍k-sī gû-kûn iûⁿ-kûn tiong thâu-chúi siⁿ-ê, he̍k-sī lí hē-goān hiàn-ê, kam-sim hiàn-ê, he̍k-sī chhiú-ni̍h ê kú-chè, lóng m̄-thang tī lí ê mn̂g-lāi chia̍h i;"
    }, 
    "18": {
      "mp3": "5/5_012_18.mp3", 
      "text": " to̍k-to̍k tī Iâ-hô-hoa lí ê Siōng-tè ê bīn-chêng chia̍h i, chiū-sī tī Iâ-hô-hoa lí ê Siōng-tè só͘ beh kéng ê só͘-chāi, lí kap lí ê kiáⁿ, lí ê cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, í-ki̍p tiàm tī lí mn̂g-lāi ê Lī-bī lâng, lóng tio̍h chia̍h i;  kìⁿ-nā lí ê chhiú só͘ chòe ê, tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, thang hoaⁿ-hí."
    }, 
    "19": {
      "mp3": "5/5_012_19.mp3", 
      "text": " Lí tio̍h ka-kī kín-sīn, tī lí ê tōe-hng, chi̍t-sì-lâng m̄-thang pàng-sak Lī-bī lâng."
    }, 
    "20": {
      "mp3": "5/5_012_20.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè chiàu I só͘ èng-ún lí ê, khui-khoah lí ê kéng-kài ê sî, lí ê sim ài chia̍h-bah, só͘-í kóng, Góa beh chia̍h-bah, chiū thang chiàu lí ê sim só͘-ài ê lâi chia̍h-bah."
    }, 
    "21": {
      "mp3": "5/5_012_21.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè só͘ kéng beh an-tì I ê miâ ê só͘-chāi, nā lī-khui lí chin-hn̄g, chiū thang chiàu góa só͘ bēng-lēng lí ê, chiong Iâ-hô-hoa siúⁿ-sù lí ê gû, iûⁿ, chhú lâi thâi i, thang chiàu sim só͘-ài ê, tī lí ê mn̂g-lāi chia̍h i."
    }, 
    "22": {
      "mp3": "5/5_012_22.mp3", 
      "text": " Lí chia̍h i, chhin-chhiūⁿ chia̍h lêng-iông kap lo̍k chi̍t-poaⁿ;  bô chheng-khì kap chheng-khì ê lâng pîⁿ-pîⁿ thang chia̍h;"
    }, 
    "23": {
      "mp3": "5/5_012_23.mp3", 
      "text": " to̍k-to̍k lí tio̍h koat-ì, m̄-thang chia̍h huih, in-ūi huih sī oa̍h-miā;  lí m̄-thang chia̍h bah, sòa chia̍h i ê oa̍h-miā;"
    }, 
    "24": {
      "mp3": "5/5_012_24.mp3", 
      "text": " m̄-thang chia̍h i, tio̍h piàⁿ tī tōe-ni̍h, chhin-chhiūⁿ piàⁿ chúi chi̍t-iūⁿ;"
    }, 
    "25": {
      "mp3": "5/5_012_25.mp3", 
      "text": " m̄-thang chia̍h i;  án-ni lí kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe tio̍h ê sū, lí kap lí ê kiáⁿ-sun chiū ōe tit-tio̍h hok-khì."
    }, 
    "26": {
      "mp3": "5/5_012_26.mp3", 
      "text": " To̍k-to̍k lí só͘ ū ê sèng-mi̍h, kap lí só͘ hē-goān ê, tio̍h tòa kàu Iâ-hô-hoa só͘ beh kéng ê só͘-chāi."
    }, 
    "27": {
      "mp3": "5/5_012_27.mp3", 
      "text": " Lí ê sio-chè, bah kap huih, tio̍h hiàn tī Iâ-hô-hoa lí Siōng-tè ê tôaⁿ-téng;  lí chè-mi̍h ê huih, tio̍h piàⁿ tī Iâ-hô-hoa lí Siōng-tè ê tôaⁿ;  hit ê bah, lí thang chia̍h."
    }, 
    "28": {
      "mp3": "5/5_012_28.mp3", 
      "text": " Lí tio̍h chip-siú, thiaⁿ-thàn góa bēng-lēng lí it-chhè ê ōe, kiâⁿ Iâ-hô-hoa lí Siōng-tè só͘ khòaⁿ-chòe hó chòe-tio̍h ê sū;  án-ni lí kap lí ê hō͘-è chiū thang éng-oán tit-tio̍h hok-khì."
    }, 
    "29": {
      "mp3": "5/5_012_29.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè tùi lí ê bīn-chêng tû-bia̍t lí só͘ beh khì sêng-chiap ê kok, lí sêng-chiap i, lâi khiā-khí i ê tōe;"
    }, 
    "30": {
      "mp3": "5/5_012_30.mp3", 
      "text": " hit-sî lí tio̍h ka-kī kín-sīn, m̄-thang tī in tùi lín ê bīn-chêng tû-bia̍t liáu-āu, hām-lo̍h in ê lô-bāng, lâi tè in;  iā m̄-thang thàm-thiaⁿ in ê siōng-tè ê sū, kóng, Chiah ê kok cháiⁿ-iūⁿ ho̍k-sāi in ê siōng-tè, góa iā beh án-ni kiâⁿ."
    }, 
    "31": {
      "mp3": "5/5_012_31.mp3", 
      "text": " Lí m̄-thang tùi Iâ-hô-hoa lí ê Siōng-tè án-ni kiâⁿ;  in-ūi in tùi in ê siōng-tè kiâⁿ Iâ-hô-hoa it-chhè só͘ thòng-hūn iàm-ò͘ⁿ ê sū;  sīm-chì ēng in ê kiáⁿ cha-bó͘-kiáⁿ ēng hé sio, hiàn hō͘ in ê siōng-tè."
    }, 
    "32": {
      "mp3": "5/5_012_32.mp3", 
      "text": " Kìⁿ-nā góa só͘ bēng-lēng lín ê, lín lóng tio̍h chip-siú lâi kiâⁿ;  lí m̄-thang ke-thiⁿ, iā m̄-thang kiám-chió."
    }
  }, 
  "13": {
    "1": {
      "mp3": "5/5_013_01.mp3", 
      "text": " Lín tiong-kan nā ū sian-ti, á-sī bāng-kìⁿ bāng-ê khí-lâi, tùi lín hián-chhut sîn-jiah, kî-sū, chiū tùi lín kóng,"
    }, 
    "2": {
      "mp3": "5/5_013_02.mp3", 
      "text": " Lán lâi-khì thàn lí pêng-sò͘ só͘ m̄-bat ê pa̍t ê siōng-tè, lâi ho̍k-sāi in, i só͘ hián-bêng ê sîn-jiah kî-sū, chiū nā èng-giām,"
    }, 
    "3": {
      "mp3": "5/5_013_03.mp3", 
      "text": " lí iā m̄-thang thiaⁿ hit ê sian-ti, á-sī hit ê bāng-kìⁿ-ê ê ōe;  in-ūi Iâ-hô-hoa lín Siōng-tè teh chhì lín, ài chai lín sī chīn-sim chīn-sèng thiàⁿ Iâ-hô-hoa lín ê Siōng-tè á-bô."
    }, 
    "4": {
      "mp3": "5/5_013_04.mp3", 
      "text": " Lín tio̍h sūn-thàn Iâ-hô-hoa lín ê Siōng-tè, kèng-ùi I, siú I ê kài-bēng, thiaⁿ I ê ōe, ho̍k-sāi I, kiat-liân I."
    }, 
    "5": {
      "mp3": "5/5_013_05.mp3", 
      "text": " Hit ê sian-ti, á-sī hit ê bāng-kìⁿ bāng-ê, í-keng ēng ōe pōe-ge̍k Iâ-hô-hoa lín ê Siōng-tè, chiū-sī chhōa lín chhut Ai-ki̍p tōe, sio̍k-hôe lín thoat-lī chòe lô͘-châi ê ke ê, in án-ni beh pu̍ih lín lī-khui Iâ-hô-hoa lí ê Siōng-tè só͘ bēng-lēng lí kiâⁿ ê lō͘, lí chiū tio̍h hō͘ i sí;  án-ni tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "6": {
      "mp3": "5/5_013_06.mp3", 
      "text": " Nā sī lí tâng-bú ê hiaⁿ-tī, á-sī lí ê kiáⁿ, lí ê cha-bó͘-kiáⁿ, á-sī lí sim-hoâi-tiong ê bó͘, á-sī chhin-chhiūⁿ lí sìⁿ-miā ê pêng-iú, àm-chīⁿ ín-iú lí, kóng, Lán lâi-khì ho̍k-sāi pa̍t ê siōng-tè, chiū-sī lí kap lí ê lia̍t-chó͘ pêng-sò͘ m̄-bat-ê;"
    }, 
    "7": {
      "mp3": "5/5_013_07.mp3", 
      "text": " sī lí sì-ûi chiah ê kok ê siōng-tè, lī-khui lín kūn, á lī-khui lín hn̄g, tùi chit ê tōe-ke̍k kàu hit ê tōe-ke̍k ê,"
    }, 
    "8": {
      "mp3": "5/5_013_08.mp3", 
      "text": " lí m̄-thang thàn i, m̄-thang thiaⁿ i, ba̍k-chiu m̄-thang sioh i, lí m̄-thang khó-lîn i, iā m̄-thang khǹg-ba̍t i;"
    }, 
    "9": {
      "mp3": "5/5_013_09.mp3", 
      "text": " lí tek-khak tio̍h hō͘ i sí;  lí tio̍h chòe-thâu hē chhiú beh hō͘ i sí, jiân-āu chèng peh-sìⁿ iā hē chhiú;"
    }, 
    "10": {
      "mp3": "5/5_013_10.mp3", 
      "text": " lí tio̍h ēng chio̍h-thâu tìm hō͘ i sí;  in-ūi i siūⁿ beh pu̍ih lí lī-khui Iâ-hô-hoa lí ê Siōng-tè, chiū-sī chhōa lí chhut Ai-ki̍p tōe, chòe lô͘-châi ê ke ê."
    }, 
    "11": {
      "mp3": "5/5_013_11.mp3", 
      "text": " Chiū Í-sek-lia̍t chèng-lâng beh thiaⁿ-kìⁿ lâi kiaⁿ;  bô koh kiâⁿ chit-hō pháiⁿ-tāi tī lín tiong-kan."
    }, 
    "12": {
      "mp3": "5/5_013_12.mp3", 
      "text": " Tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí khiā-khí chiah ê siâⁿ ê chi̍t-ê, lí nā thiaⁿ-kìⁿ kóng,"
    }, 
    "13": {
      "mp3": "5/5_013_13.mp3", 
      "text": " Ū húi-lūi tùi lín tiong-kan chhut, pu̍ih khiā-khí in ê siâⁿ ê lâng, kóng, Lán lâi-khì ho̍k-sāi pa̍t ê siōng-tè, lín chêng só͘ m̄-bat ê;"
    }, 
    "14": {
      "mp3": "5/5_013_14.mp3", 
      "text": " lí chiū tio̍h thàm-thiaⁿ, chhâ-khó, siông-sè mn̄g;  khòaⁿ ah, kó-jiân sī chin, chún-chún ū chit-ê khó-ò͘ⁿ ê sū kiâⁿ tī lín tiong-kan;"
    }, 
    "15": {
      "mp3": "5/5_013_15.mp3", 
      "text": " lí tek-khak tio̍h ēng to thâi-sí khiā-khí hit ê siâⁿ ê peh-sìⁿ, chiong i í-ki̍p i só͘-ū-ê, i ê cheng-siⁿ, it-chīn ēng to bia̍t i;"
    }, 
    "16": {
      "mp3": "5/5_013_16.mp3", 
      "text": " lí tio̍h ēng só͘ chhiúⁿ hit ê siâⁿ ê mi̍h, thia̍p tī koe-chhī-ni̍h, ēng hé sio hit ê siâⁿ kap só͘ chhiúⁿ it-chhè ê mi̍h, hō͘ Iâ-hô-hoa lí ê Siōng-tè;  hit ê siâⁿ éng-éng chòe thô͘-tui, bô thang koh khí."
    }, 
    "17": {
      "mp3": "5/5_013_17.mp3", 
      "text": " Hit ê eng-kai húi-bia̍t ê mi̍h, lóng m̄-thang chi̍t-tiám-á tiâu tī lí ê chhiú;  hō͘ Iâ-hô-hoa soah I ê tōa siū-khì, un-tián lí, lîn-bín lí, hō͘ lí ke-thiⁿ lâng-gia̍h, chiàu I tùi lí ê lia̍t-chó͘ só͘ chiù-chōa ê;"
    }, 
    "18": {
      "mp3": "5/5_013_18.mp3", 
      "text": " in-ūi lí thiaⁿ Iâ-hô-hoa lí Siōng-tè ê ōe, siú I it-chhè ê kài-bēng, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê, lâi kiâⁿ Iâ-hô-hoa lí ê Siōng-tè só͘ khòaⁿ-chòe hó-ê."
    }
  }, 
  "14": {
    "1": {
      "mp3": "5/5_014_01.mp3", 
      "text": " Lín sī Iâ-hô-hoa lín Siōng-tè ê kiáⁿ-jî, m̄-thang ūi-tio̍h sí-lâng koah ka-kī ê seng-khu, iā m̄-thang tī lí nn̄g-lúi ba̍k-chiu ê tiong-ng thì kng-kng;"
    }, 
    "2": {
      "mp3": "5/5_014_02.mp3", 
      "text": " in-ūi lí chòe sèng ê peh-sìⁿ, lâi sio̍k tī Iâ-hô-hoa lí ê Siōng-tè;  Iâ-hô-hoa tùi tōe-chiūⁿ bān peh-sìⁿ tiong, lâi kéng lí chòe I te̍k-pia̍t ê peh-sìⁿ."
    }, 
    "3": {
      "mp3": "5/5_014_03.mp3", 
      "text": " Kìⁿ-nā khó-ò͘ⁿ ê mi̍h, lí lóng m̄-thang chia̍h."
    }, 
    "4": {
      "mp3": "5/5_014_04.mp3", 
      "text": " Lí só͘ thang chia̍h ê cheng-siⁿ chiū-sī chiah-ê; gû, mî-iûⁿ, soaⁿ-iûⁿ;"
    }, 
    "5": {
      "mp3": "5/5_014_05.mp3", 
      "text": " lo̍k, kap lêng-iông, sió-lo̍k, iá-soaⁿ-iûⁿ, bî-lo̍k, chhiah-iûⁿ, kiuⁿ."
    }, 
    "6": {
      "mp3": "5/5_014_06.mp3", 
      "text": " Cheng-siⁿ tiong, kìⁿ-nā pun-tôe, tôe thiah chòe nn̄g-pêng ê, hoan-chháu ê cheng-siⁿ, lín lóng thang chia̍h i."
    }, 
    "7": {
      "mp3": "5/5_014_07.mp3", 
      "text": " Chóng-sī hiah ê hoan-chháu ê, á-sī thiah-tôe ê, ê tiong-kan, lín m̄-thang chia̍h-ê, chiū-sī chiah-ê;  lo̍k-tô, thò͘, sa-hoan, in-ūi i sī hoan-chháu, bô pun-tôe, tùi tī lín sī bô chheng-khì."
    }, 
    "8": {
      "mp3": "5/5_014_08.mp3", 
      "text": " Ti, in-ūi i ū pun-tôe iā bô hoan-chháu, tùi tī lín sī bô chheng-khì; in ê bah lín m̄-thang chia̍h;  sí-ê iā m̄-thang bong."
    }, 
    "9": {
      "mp3": "5/5_014_09.mp3", 
      "text": " Tī chúi-tiong lín só͘ thang chia̍h-ê, sī chiah-ê;kìⁿ ū-si̍t ū-lân ê, lín lóng thang chia̍h;"
    }, 
    "10": {
      "mp3": "5/5_014_10.mp3", 
      "text": " kìⁿ bô-si̍t bô-lân ê, lín lóng m̄-thang chia̍h; tùi tī lín chiū bô chheng-khì."
    }, 
    "11": {
      "mp3": "5/5_014_11.mp3", 
      "text": " Kìⁿ chheng-khì ê chiáu, lín lóng thang chia̍h i;"
    }, 
    "12": {
      "mp3": "5/5_014_12.mp3", 
      "text": " m̄-thang chia̍h-ê chiū-sī eng, hiau, tiau;"
    }, 
    "13": {
      "mp3": "5/5_014_13.mp3", 
      "text": " chian, sió-eng, ian kap i ê lūi;"
    }, 
    "14": {
      "mp3": "5/5_014_14.mp3", 
      "text": " it-chhè ê o͘-a kap i ê lūi,"
    }, 
    "15": {
      "mp3": "5/5_014_15.mp3", 
      "text": " tô-chiáu, kang ê tô-chiáu, hî-eng, chhiok-eng kap i ê lūi;"
    }, 
    "16": {
      "mp3": "5/5_014_16.mp3", 
      "text": " àm-kong-chiáu, ko͘-n̂g, niau-thâu-eng,"
    }, 
    "17": {
      "mp3": "5/5_014_17.mp3", 
      "text": " thê-ô͘, chhàu-thâu-eng, lô͘-chî,"
    }, 
    "18": {
      "mp3": "5/5_014_18.mp3", 
      "text": " ho̍h, pe̍h-lēng-si kap i ê lūi, tì-kè-chiáu, pián-hok."
    }, 
    "19": {
      "mp3": "5/5_014_19.mp3", 
      "text": " Kìⁿ ū si̍t ōe sô ê mi̍h, tùi tī lín chiū bô chheng-khì, lín lóng m̄-thang chia̍h i;"
    }, 
    "20": {
      "mp3": "5/5_014_20.mp3", 
      "text": " kìⁿ ōe pe chheng-khì ê mi̍h, lín lóng thang chia̍h."
    }, 
    "21": {
      "mp3": "5/5_014_21.mp3", 
      "text": " Kìⁿ ka-kī sí ê mi̍h, lín lóng m̄-thang chia̍h;  thang hō͘ lín mn̂g-lāi kià-kha ê lâng chia̍h, á-sī bōe hō͘ gōa-kok lâng chia̍h;  in-ūi lí sī sèng ê peh-sìⁿ, sio̍k tī Iâ-hô-hoa lí ê Siōng-tè.  Chú soaⁿ-iûⁿ-á, m̄-thang ēng i ê bú ê lin."
    }, 
    "22": {
      "mp3": "5/5_014_22.mp3", 
      "text": " Lí tio̍h chiong lí iā-chéng só͘ chhut-sán ê, chiū-sī lí ê chhân-hn̂g ta̍k-nî só͘ chhut ê, cha̍p-hūn thiu chi̍t-hūn."
    }, 
    "23": {
      "mp3": "5/5_014_23.mp3", 
      "text": " Lí ê ngó͘-kok, chiú, iû, cha̍p-hūn ê chi̍t-hūn, kap gû iûⁿ thâu-chúi siⁿ-ê, lí tio̍h chia̍h i tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, chiū-sī I só͘ beh kéng lâi an-tì I ê miâ ê só͘-chāi;  hō͘ lí ha̍k-si̍p siông-siông kèng-ùi Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "24": {
      "mp3": "5/5_014_24.mp3", 
      "text": " Tng Iâ-hô-hoa lí ê Siōng-tè sù-hok lí ê sî, Iâ-hô-hoa lí ê Siōng-tè só͘ beh kéng an-tì I ê miâ ê só͘-chāi, nā lī-khui lí thài-hn̄g, hit tiâu lō͘ thài-tn̂g, tì-kàu lí bōe-ōe tòa chiah ê mi̍h kàu hia;"
    }, 
    "25": {
      "mp3": "5/5_014_25.mp3", 
      "text": " lí chiū thang ōaⁿ gûn, chiong gûn pau-khí-lâi, ni̍h tī lí ê chhiú-lāi, khì Iâ-hô-hoa lí ê Siōng-tè só͘ beh kéng ê só͘-chāi;"
    }, 
    "26": {
      "mp3": "5/5_014_26.mp3", 
      "text": " lí ēng chit ê gûn chiàu sim só͘ ài bóe i, he̍k-sī gû, he̍k-sī iûⁿ, he̍k-sī chiú, he̍k-sī kāu-chiú, kìⁿ-nā lí ê sim só͘ ì-ài ê;  tī-hia lí kap lí ê ke-koàn, tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, chia̍h lâi hoaⁿ-hí;"
    }, 
    "27": {
      "mp3": "5/5_014_27.mp3", 
      "text": " tiàm tī lí mn̂g-lāi ê Lī-bī lâng lí m̄-thang pàng-sak i, in-ūi i tī lín tiong-kan bô hūn bô gia̍p."
    }, 
    "28": {
      "mp3": "5/5_014_28.mp3", 
      "text": " Ta̍k-pái kàu saⁿ-nî móa, lí tio̍h chiong hit-nî ê thó͘-sán cha̍p-hūn thiu chi̍t-hūn, khǹg tī lí ê mn̂g-lāi;"
    }, 
    "29": {
      "mp3": "5/5_014_29.mp3", 
      "text": " in-ūi Lī-bī lâng tī lín tiong-kan bô hūn bô gia̍p, i kap chhut-gōa lâng, í-ki̍p ko͘-jî, kóaⁿ-hū, tiàm tī lín mn̂g-lāi ê, lóng thang lâi chia̍h kàu pá;  tì-kàu Iâ-hô-hoa lí ê Siōng-tè tī lí só͘ chòe it-chhè ê sū, sù-hok lí."
    }
  }, 
  "15": {
    "1": {
      "mp3": "5/5_015_01.mp3", 
      "text": " Ta̍k-pái kàu chhit-nî ê lō͘-bé, lí tio̍h kiâⁿ tháu-pàng."
    }, 
    "2": {
      "mp3": "5/5_015_02.mp3", 
      "text": " Tháu-pàng ê lē, chiū-sī án-ni;  hoān-nā chè-chú chioh chhù-piⁿ-ê, tio̍h tháu-pàng;  m̄-thang tùi lí ê chhù-piⁿ kap hiaⁿ-tī tui-thó;  in-ūi Iâ-hô-hoa ê tháu-pàng í-keng soan-pò͘ lah."
    }, 
    "3": {
      "mp3": "5/5_015_03.mp3", 
      "text": " Nā-sī gōa-kok lâng lí thang kā i tui-thó só͘ khiàm ê; to̍k-to̍k lí ê mi̍h tī lí ê hiaⁿ-tī ê, lí ê chhiú tio̍h tháu-pàng i."
    }, 
    "4": {
      "mp3": "5/5_015_04.mp3", 
      "text": " Lí nā liû-sim thiaⁿ Iâ-hô-hoa lí Siōng-tè ê ōe, chip-siú lâi kiâⁿ góa kin-á-ji̍t só͘ bēng-lēng lí che it-chhè ê kài-bēng, chiū beh tī lín tiong-kan bô sòng-hiong lâng;  in-ūi tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê tōe, Iâ-hô-hoa beh tōa-tōa sù-hok lí."
    }, 
    "5": {
      "mp3": "5/5_015_05.mp3", 
      "text": ""
    }, 
    "6": {
      "mp3": "5/5_015_06.mp3", 
      "text": " In-ūi Iâ-hô-hoa lí ê Siōng-tè beh chiàu I só͘ èng-ún sù-hok lí;  lí beh chioh hō͘ chōe-chōe kok, iā lí m̄-bián chioh;  lí beh koán-hat chōe-chōe kok, iā in bōe koán-hat lí."
    }, 
    "7": {
      "mp3": "5/5_015_07.mp3", 
      "text": " Tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê tōe, nā tī lí chi̍t ê siâⁿ-mn̂g-lāi, lí ê hiaⁿ-tī tiong, ū chi̍t ê sòng-hiong lâng kap lí tī-teh, chiū m̄-thang tùi lí sòng-hiong ê hiaⁿ-tī ngī lí ê sim, kiu lí ê chhiú;"
    }, 
    "8": {
      "mp3": "5/5_015_08.mp3", 
      "text": " tek-khak tio̍h tùi i khui lí ê chhiú, chiàu i só͘ khiàm-ēng ê chioh i, pó͘ i ê bô-kàu."
    }, 
    "9": {
      "mp3": "5/5_015_09.mp3", 
      "text": " Lí tio̍h ka-kī kín-sīn, kiaⁿ-liáu lí sim-lāi ū pháiⁿ liām-thâu, kóng, Tē-chhit nî, tháu-pàng ê nî, kūn lah, lí chiū gîn lí sòng-hiong ê hiaⁿ-tī, lóng m̄ hō͘ i, tì-kàu i ūi-tio̍h lí kiû-kiò Iâ-hô-hoa, lí chiū ū-chōe;"
    }, 
    "10": {
      "mp3": "5/5_015_10.mp3", 
      "text": " lí tek-khak tio̍h hō͘ i; hō͘ i ê sî, sim-lāi m̄-thang hoân-ló;  in-ūi tùi chit ê sū, Iâ-hô-hoa lí ê Siōng-tè beh tī lí it-chhè só͘ kiâⁿ ê, kap lí ê chhiú só͘ chòe ê, sù-hok lí."
    }, 
    "11": {
      "mp3": "5/5_015_11.mp3", 
      "text": " In-ūi tī hit só͘-chāi, sòng-hiong lâng éng bōe tn̄g;  só͘-í góa bēng-lēng lí kóng, Tī lí ê kéng-lāi, tek-khak tio̍h tùi lí ê hiaⁿ-tī, sòng-hiong ê, khiàm-kheh ê, lâi khui lí ê chhiú."
    }, 
    "12": {
      "mp3": "5/5_015_12.mp3", 
      "text": " Lí ê hiaⁿ-tī tiong, nā ū chi̍t-ê Hi-pek-lâi ê ta-po͘-lâng, á-sī Hi-pek-lâi ê cha-bó͘-lâng, bōe hō͘ lí, ho̍k-sāi lí la̍k-nî; kàu tē-chhit nî, chiū tháu-pàng i khì chū-iû."
    }, 
    "13": {
      "mp3": "5/5_015_13.mp3", 
      "text": " Lí tháu-pàng i khì chū-iû ê sî, m̄-thang hō͘ i khang-chhiú khì;"
    }, 
    "14": {
      "mp3": "5/5_015_14.mp3", 
      "text": " tio̍h tùi lí ê iûⁿ-kûn, gō͘-kak-tiûⁿ, chiú-khut tiong, chōe-chōe hō͘ i; chiàu Iâ-hô-hoa lí Siōng-tè só͘ sù-hok lí ê, lâi hō͘ i."
    }, 
    "15": {
      "mp3": "5/5_015_15.mp3", 
      "text": " Tio̍h kì-tit lí tī Ai-ki̍p tōe chòe lô͘-châi, Iâ-hô-hoa lí ê Siōng-tè kiù-sio̍k lí;  in-ūi án-ni, góa kin-á-ji̍t bēng-lēng lí chit ê sū."
    }, 
    "16": {
      "mp3": "5/5_015_16.mp3", 
      "text": " I nā tùi lí kóng, Góa bô beh lī-khui lí, in-ūi i thiàⁿ lí kap lí ê ke-koàn, koh in-ūi tiàm lí hia khiā chin-hó;"
    }, 
    "17": {
      "mp3": "5/5_015_17.mp3", 
      "text": " lí tio̍h ēng chǹg-á tùi mn̂g-ni̍h kǹg i ê hī-á, i chiū éng-éng chòe lí ê lô͘-po̍k.  Lí khoán-thāi lí ê lú-pī iā sī án-ni."
    }, 
    "18": {
      "mp3": "5/5_015_18.mp3", 
      "text": " Lí tháu-pàng i khì chū-iû ê sî, m̄-thang lia̍h-chòe khek-khui, in-ūi i ho̍k-sāi lí la̍k-nî, pí chhiàⁿ-kang-ê têng-pē ta̍t;  Iâ-hô-hoa lí ê Siōng-tè beh tī lí só͘ chòe it-chhè ê sū, sù-hok lí."
    }, 
    "19": {
      "mp3": "5/5_015_19.mp3", 
      "text": " Kìⁿ-nā gû-kûn iûⁿ-kûn, thâu-chúi-siⁿ-ê, kang-ê, lí tio̍h hun-piat chòe-sèng, kui hō͘ Iâ-hô-hoa lí ê Siōng-tè;  gû-kûn thâu-chúi-siⁿ-ê, m̄-thang chòe-kang; iûⁿ-kûn thâu-chúi-siⁿ-ê, m̄-thang chián i ê mn̂g."
    }, 
    "20": {
      "mp3": "5/5_015_20.mp3", 
      "text": " Lí kap lí ê ke-koàn, ta̍k-nî tio̍h chia̍h i tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, chiū-sī tī Iâ-hô-hoa só͘ beh kéng ê só͘-chāi."
    }, 
    "21": {
      "mp3": "5/5_015_21.mp3", 
      "text": " Nā ū phòa-siùⁿ ê, he̍k-sī pái-kha, he̍k-sī chhiⁿ-mî, bô-lūn ū sím-mi̍h pháiⁿ ê phòa-siùⁿ, lóng m̄-thang chòe-chè hiàn hō͘ Iâ-hô-hoa lí ê Siōng-tè;"
    }, 
    "22": {
      "mp3": "5/5_015_22.mp3", 
      "text": " thang tī lí ê mn̂g-lāi chia̍h i;  bô chheng-khì kap chheng-khì ê lâng lóng thang, chhin-chhiūⁿ chia̍h lêng-iông kap lo̍k chi̍t-iūⁿ;"
    }, 
    "23": {
      "mp3": "5/5_015_23.mp3", 
      "text": " to̍k-to̍k m̄-thang chia̍h i ê huih;  tio̍h piàⁿ tī tōe-ni̍h, chhin-chhiūⁿ piàⁿ chúi chi̍t-iūⁿ."
    }
  }, 
  "16": {
    "1": {
      "mp3": "5/5_016_01.mp3", 
      "text": " Lí tio̍h chù-ì A-pit ge̍h, lâi siú Iâ-hô-hoa lí Siōng-tè ê pôaⁿ-kè-choeh;  in-ūi Iâ-hô-hoa lí Siōng-tè tī A-pit ge̍h mî-sî chhōa lí chhut Ai-ki̍p."
    }, 
    "2": {
      "mp3": "5/5_016_02.mp3", 
      "text": " Lí tio̍h tī Iâ-hô-hoa só͘ beh kéng lâi an-tì I ê miâ ê só͘-chāi, tùi lí ê iûⁿ-kûn gû-kûn, ēng jû-oa̍t-choeh ê cheng-siⁿ, hiàn-chè hō͘ Iâ-hô-hoa lí ê Siōng-tè."
    }, 
    "3": {
      "mp3": "5/5_016_03.mp3", 
      "text": " Lí m̄-thang ēng ū-kàⁿ ê piáⁿ chham teh chia̍h;  chhit-ji̍t kú lí tio̍h ēng bô-kàⁿ ê piáⁿ chham teh chia̍h, chiū-sī khùn-khó͘ ê piáⁿ;  beh hō͘ lí it-seng ê ji̍t kì-tit lí chhut Ai-ki̍p tōe ê ji̍t;  in-ūi lí chhut Ai-ki̍p tōe ê sî chin kóaⁿ-kín."
    }, 
    "4": {
      "mp3": "5/5_016_04.mp3", 
      "text": " Tī lí ê sì-kéng-lāi, chhit-ji̍t kú lóng m̄-thang khòaⁿ-kìⁿ kàⁿ;  thâu-chi̍t-ji̍t ê-hng só͘ hiàn ê chè-bah, m̄-thang lâu chi̍t-tiám-á kàu thiⁿ-kng."
    }, 
    "5": {
      "mp3": "5/5_016_05.mp3", 
      "text": " Tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù hiah ê siâⁿ-mn̂g-lāi lí m̄-thang hiàn pôaⁿ-kè-choeh ê chè."
    }, 
    "6": {
      "mp3": "5/5_016_06.mp3", 
      "text": " To̍k-to̍k tio̍h tī Iâ-hô-hoa lí Siōng-tè só͘ beh kéng chòe an-tì I ê miâ ê só͘-chāi, kàu ê-hng ji̍t-lo̍h ê sî, chiū-sī lí chhut Ai-ki̍p ê sî, tio̍h hiàn pôaⁿ-kè-choeh ê chè;"
    }, 
    "7": {
      "mp3": "5/5_016_07.mp3", 
      "text": " tio̍h tī Iâ-hô-hoa lí Siōng-tè só͘ beh kéng ê só͘-chāi, pek lâi chia̍h i;  keh chá-khí lí oa̍t-tò-khì lí ê pò͘-pîⁿ."
    }, 
    "8": {
      "mp3": "5/5_016_08.mp3", 
      "text": " Lí tio̍h chia̍h bô-kàⁿ-piáⁿ la̍k-ji̍t;  tē-chhit ji̍t lí tio̍h siú Iâ-hô-hoa lí Siōng-tè ê giâm-siok-hōe;  lóng m̄-thang chòe-kang."
    }, 
    "9": {
      "mp3": "5/5_016_09.mp3", 
      "text": " Lí tio̍h ūi ka-kī sǹg chhit ê chhit-ji̍t; tùi lí khí-thâu ēng liâm-á koah ngó͘-kok ê sî, chiū sǹg chhit ê chhit-ji̍t."
    }, 
    "10": {
      "mp3": "5/5_016_10.mp3", 
      "text": " Lí tio̍h tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng siú chhit-chhit-ji̍t-choeh;  chiong lí ê chhiú ê lé-mi̍h hōng-hiàn, sī chiàu lí ê sim só͘ goān-ê, iā chiàu Iâ-hô-hoa lí ê Siōng-tè sù-hok lí ê."
    }, 
    "11": {
      "mp3": "5/5_016_11.mp3", 
      "text": " Lí kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, kap tiàm tī lí siâⁿ-mn̂g-lāi ê Lī-bī lâng, í-ki̍p tī lín tiong-kan kià-kha-ê, kap ko͘-jî, kóaⁿ-hū, lóng tio̍h tī Iâ-hô-hoa lí ê Siōng-tè só͘ beh kéng an-tì I ê miâ ê só͘-chāi, tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng hoaⁿ-hí."
    }, 
    "12": {
      "mp3": "5/5_016_12.mp3", 
      "text": " Lí tio̍h kì-tit lí tī Ai-ki̍p bat chòe lô͘-châi;  lí tio̍h chip-siú lâi kiâⁿ chiah ê lu̍t-lē."
    }, 
    "13": {
      "mp3": "5/5_016_13.mp3", 
      "text": " Gō͘-kak-tiûⁿ kap chiú-khut só͘ chhut ê, lí siu-khǹg liáu-āu, tio̍h siú tah chháu-liâu-á choeh chhit-ji̍t;"
    }, 
    "14": {
      "mp3": "5/5_016_14.mp3", 
      "text": " siú choeh ê sî, lí kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, kap tiàm tī lí siâⁿ-mn̂g-lāi ê Lī-bī lâng, í-ki̍p kià-kha-ê, kap ko͘-jî, kóaⁿ-hū, lóng tio̍h hoaⁿ-hí."
    }, 
    "15": {
      "mp3": "5/5_016_15.mp3", 
      "text": " Tī Iâ-hô-hoa só͘ beh kéng ê só͘-chāi, lí tio̍h siú Iâ-hô-hoa lí ê Siōng-tè ê choeh chhit-ji̍t;  in-ūi Iâ-hô-hoa lí ê Siōng-tè tī lí it-chhè ê bu̍t-sán, kap lí ê chhiú it-chhè só͘ chòe ê, beh sù-hok lí, lí chiū chin tōa hoaⁿ-hí."
    }, 
    "16": {
      "mp3": "5/5_016_16.mp3", 
      "text": " Lí it-chhè ê ta-po͘-teng, tio̍h tī tû-kàⁿ-choeh, chhit-chhit-choeh, tah-liâu-á choeh, chi̍t-nî saⁿ-pái, lóng kàu Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, tī I só͘ beh kéng ê só͘-chāi;  iā m̄-thang khang-chhiú kàu Iâ-hô-hoa ê bīn-chêng;"
    }, 
    "17": {
      "mp3": "5/5_016_17.mp3", 
      "text": " ta̍k-lâng tio̍h chiàu i ê khùi-la̍t lâi hiàn, chiū-sī chiàu Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê hok-hūn."
    }, 
    "18": {
      "mp3": "5/5_016_18.mp3", 
      "text": " Lí tio̍h tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù ta̍k ê siâⁿ-mn̂g-lāi, chiàu lí hiah ê chi-phài, ūi ka-kī siat-li̍p sím-phòaⁿ-koaⁿ kap koaⁿ-tiúⁿ; in tio̍h chiàu kong-gī ê phòaⁿ-toàn, lâi sím-phòaⁿ peh-sìⁿ."
    }, 
    "19": {
      "mp3": "5/5_016_19.mp3", 
      "text": " Lí ê sím-phòaⁿ m̄-thang oan-óng, m̄-thang khòaⁿ lâng ê gōa-māu, iā m̄-thang siū pò͘-lō͘;  in-ūi pò͘-lō͘ ōe hō͘ tì-hūi ê lâng ba̍k-chiu chhiⁿ-mî, koh ōe hō͘ gī-lâng ê ōe péng-tò-tńg."
    }, 
    "20": {
      "mp3": "5/5_016_20.mp3", 
      "text": " Lí tio̍h tui-jip chì-kong chì-gī, hō͘ lí ōe oa̍h, sêng-chiap Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê tōe."
    }, 
    "21": {
      "mp3": "5/5_016_21.mp3", 
      "text": " Lí ūi ka-kī só͘ khí Iâ-hô-hoa lí Siōng-tè ê tôaⁿ, m̄-thang tī hit piⁿ-á chai sím-mi̍h chhiū-ba̍k, chòe A-sià-la̍h;"
    }, 
    "22": {
      "mp3": "5/5_016_22.mp3", 
      "text": " iā m̄-thang ūi ka-kī chhāi tiau-khek ê thiāu;  che sī Iâ-hô-hoa lí ê Siōng-tè só͘ oàn-hūn ê."
    }
  }, 
  "17": {
    "1": {
      "mp3": "5/5_017_01.mp3", 
      "text": " Kìⁿ-ū phòa-siùⁿ, á-sī ū sím-mi̍h pháiⁿ-iūⁿ ê gû iûⁿ, lí m̄-thang chè-hiàn Iâ-hô-hoa lí ê Siōng-tè;  in-ūi che sī Iâ-hô-hoa lí ê Siōng-tè só͘ iàm-ò͘ⁿ ê."
    }, 
    "2": {
      "mp3": "5/5_017_02.mp3", 
      "text": " Tī lín tiong-kan, tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí hiah ê siâⁿ ê tiong-kan, nā tú-tio̍h ū lâng, he̍k-sī lâm, he̍k-sī lú, kiâⁿ Iâ-hô-hoa lí Siōng-tè só͘ khòaⁿ-chòe pháiⁿ-ê, ûi-pōe I ê iok,"
    }, 
    "3": {
      "mp3": "5/5_017_03.mp3", 
      "text": " khì ho̍k-sāi pa̍t ê siōng-tè lâi kèng-pài i, he̍k-sī ji̍t, he̍k-sī ge̍h, á-sī thiⁿ-téng ê bān-siōng, sī góa só͘ bē-bat bēng-lēng-ê;"
    }, 
    "4": {
      "mp3": "5/5_017_04.mp3", 
      "text": " nā ū lâng kā lí kóng, lí iā í-keng thiaⁿ-kìⁿ, chiū tio̍h siông-sè thàm-thiaⁿ;  khòaⁿ ah, kó-jiân ū-iáⁿ, si̍t-chāi ū chit-ê khó-ò͘ⁿ ê sū, kiâⁿ tī Í-sek-lia̍t tiong;"
    }, 
    "5": {
      "mp3": "5/5_017_05.mp3", 
      "text": " lí tio̍h chiong kiâⁿ chit ê pháiⁿ-tāi ê ta-po͘-lâng, á-sī hū-jîn-lâng, thoa kàu siâⁿ-mn̂g-gōa, ēng chio̍h-thâu tìm hit ê ta-po͘-lâng, á-sī hū-jîn-lâng, hō͘ i sí."
    }, 
    "6": {
      "mp3": "5/5_017_06.mp3", 
      "text": " Tio̍h pîn nn̄g ê kan-chèng, á-sī saⁿ ê kan-chèng ê chhùi, eng-kai sí-ê tio̍h hō͘ i sí;  nā pîn chi̍t-lâng ê chhùi chòe kan-chèng, chiū m̄-thang hō͘ i sí;"
    }, 
    "7": {
      "mp3": "5/5_017_07.mp3", 
      "text": " kan-chèng-ê tio̍h chòe-thâu hē chhiú tìm i, jiân-āu chèng peh-sìⁿ iā hē chhiú hō͘ i sí;  án-ni chiū tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "8": {
      "mp3": "5/5_017_08.mp3", 
      "text": " Lí siâⁿ-mn̂g-lāi nā ū oan-ke ê sū, he̍k-sī in-ūi lâu-huih, he̍k-sī in-ūi saⁿ-kò, he̍k-sī in-ūi saⁿ-phah, sī lí só͘ bōe hiáu-tit toàn ê, lí chiū tio̍h khí-lâi, khì Iâ-hô-hoa lí Siōng-tè só͘ beh kéng ê só͘-chāi;"
    }, 
    "9": {
      "mp3": "5/5_017_09.mp3", 
      "text": " kìⁿ chè-si Lī-bī lâng, kap tng-sî ê sím-phòaⁿ-koaⁿ, lâi mn̄g in;  in beh chiong phòaⁿ-sû chí-sī lí;"
    }, 
    "10": {
      "mp3": "5/5_017_10.mp3", 
      "text": " in tī Iâ-hô-hoa só͘ beh kéng ê só͘-chāi chí-sī lí ê phòaⁿ-sû, lí tio̍h chiàu án-ni kiâⁿ;  kìⁿ in só͘ kà-sī lí ê, tio̍h chip-siú lâi kiâⁿ i;"
    }, 
    "11": {
      "mp3": "5/5_017_11.mp3", 
      "text": " tio̍h chiàu in só͘ beh kà-sī lí hoat-tō͘ ê chong-chí, iā tio̍h chiàu in só͘ kā lí kóng ê phòaⁿ-toàn lâi kiâⁿ;  in só͘ chí-sī lí ê phòaⁿ-sû, lí m̄-thang phian-chó phian-iū."
    }, 
    "12": {
      "mp3": "5/5_017_12.mp3", 
      "text": " Nā ū lâng chū-choan kiâⁿ, m̄-thiaⁿ chè-si, chiū-sī tī-hia khiā-teh lâi ho̍k-sāi Iâ-hô-hoa lí ê Siōng-tè ê, á-sī m̄-thiaⁿ sím-phòaⁿ-koaⁿ, chiū tio̍h hō͘ hit-lâng sí;  án-ni lí chiū tùi Í-sek-lia̍t tiong tû-khì hit ê pháiⁿ;"
    }, 
    "13": {
      "mp3": "5/5_017_13.mp3", 
      "text": " peh-sìⁿ beh lóng thiaⁿ-kìⁿ lâi kiaⁿ, bô koh chū-choan kiâⁿ."
    }, 
    "14": {
      "mp3": "5/5_017_14.mp3", 
      "text": " Lí kàu Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê tōe, tit-tio̍h hit só͘-chāi lâi khiā-khí ê sî, nā kóng, Góa beh siat-li̍p ông chòe góa ê thâu, chhin-chhiūⁿ góa sì-ûi ê lia̍t-kok chi̍t-iūⁿ,"
    }, 
    "15": {
      "mp3": "5/5_017_15.mp3", 
      "text": " lí tek-khak tio̍h siat-li̍p Iâ-hô-hoa lí Siōng-tè só͘ kéng ê lâng chòe-ông, chòe lí ê thâu; tùi lí ê hiaⁿ-tī tiong siat-li̍p chi̍t-lâng chòe-ông, chòe lí ê thâu;  gōa-kok lâng, m̄-sī lí ê hiaⁿ-tī ê, lí m̄-thang siat-li̍p chòe lí ê thâu."
    }, 
    "16": {
      "mp3": "5/5_017_16.mp3", 
      "text": " Chóng-sī ông m̄-thang ūi-tio̍h ka-kī ke-thiⁿ chōe-chōe chiah bé, iā m̄-thang ūi-tio̍h beh ke-thiⁿ khah-chōe chiah bé, hō͘ peh-sìⁿ tò-khì Ai-ki̍p, in-ūi Iâ-hô-hoa bat bēng-lēng lín kóng, Lín bo̍h koh tùi hit tiâu lō͘ tò-khì."
    }, 
    "17": {
      "mp3": "5/5_017_17.mp3", 
      "text": " I iā m̄-thang ūi ka-kī chhōa chōe-chōe hō͘-hui, kiaⁿ-liáu i ê sim pōe-biū;  i iā m̄-thang ūi pún-sin chek-chū chōe-chōe kim-gûn."
    }, 
    "18": {
      "mp3": "5/5_017_18.mp3", 
      "text": " I chē i ê kok-ūi ê sî, tio̍h ēng chi̍t pún chheh chhau-siá chit ê lu̍t-hoat, tio̍h tùi hit-pún chûn tī chè-si Lī-bī lâng ê bīn-chêng ê lâi chhau i;"
    }, 
    "19": {
      "mp3": "5/5_017_19.mp3", 
      "text": " hit-pún tio̍h hē tī i hia, chi̍t-sì-lâng tio̍h tha̍k i;  thang ha̍k-si̍p kèng-ùi Iâ-hô-hoa i ê Siōng-tè;  tio̍h chip-siú chit ê lu̍t-hoat it-chhè ê ōe, kap chiah ê lu̍t-lē lâi kiâⁿ i;"
    }, 
    "20": {
      "mp3": "5/5_017_20.mp3", 
      "text": " bián-tit i chū-ko lâi khòaⁿ-khin hiaⁿ-tī; koh bián-tit i phian-chó phian-iū, lâi lī-khui chit ê kài-bēng;  thang hō͘ i kap i ê kiáⁿ-sun tī Í-sek-lia̍t tiong kok-ūi kú-tn̂g."
    }
  }, 
  "18": {
    "1": {
      "mp3": "5/5_018_01.mp3", 
      "text": " Chè-si Lī-bī lâng, thong Lī-bī ê chi-phài, in tī Í-sek-lia̍t tiong bô hūn bô gia̍p;  in só͘ beh chia̍h-ê, chiū-sī Iâ-hô-hoa ê hé-chè, kap I ê gia̍p."
    }, 
    "2": {
      "mp3": "5/5_018_02.mp3", 
      "text": " In tī in hiaⁿ-tī tiong bô sán-gia̍p, Iâ-hô-hoa chòe in ê sán-gia̍p,  chiàu só͘ tùi in kóng ê."
    }, 
    "3": {
      "mp3": "5/5_018_03.mp3", 
      "text": " Chè-si tùi peh-sìⁿ só͘ eng-kai tit-tio̍h ê hūn chiū-sī chiah-ê;  kìⁿ-nā hiàn gû á-sī iûⁿ chòe chè ê, tio̍h chiong chêng thúi, kap nn̄g ê chhùi-phóe, kap tō͘, hō͘ chè-si."
    }, 
    "4": {
      "mp3": "5/5_018_04.mp3", 
      "text": " Lí ê ngó͘-kok, lí ê chiú, lí ê iû, khí-thâu siu-sêng ê, kap khí-thâu chián ê iûⁿ-mn̂g, lóng tio̍h hō͘ i."
    }, 
    "5": {
      "mp3": "5/5_018_05.mp3", 
      "text": " In-ūi Iâ-hô-hoa lí ê Siōng-tè tùi lí chèng chi-phài kéng i, hō͘ i kap i ê kiáⁿ-sun, hōng Iâ-hô-hoa ê miâ, khiā-teh, ho̍k-sāi I kàu éng-oán."
    }, 
    "6": {
      "mp3": "5/5_018_06.mp3", 
      "text": " Nā ū Lī-bī lâng bô-lūn kià-kha tī Í-sek-lia̍t tiong toh-lo̍h chi̍t chō siâⁿ-mn̂g-lāi, tùi hia chhut-lâi, choan-sim ì-ài kàu Iâ-hô-hoa só͘ beh kéng ê só͘-chāi,"
    }, 
    "7": {
      "mp3": "5/5_018_07.mp3", 
      "text": " chiū i beh hōng Iâ-hô-hoa i Siōng-tè ê miâ ho̍k-sāi, chhin-chhiūⁿ i chèng hiaⁿ-tī hiah-ê khiā tī Iâ-hô-hoa bīn-chêng ê Lī-bī lâng chi̍t-iūⁿ;"
    }, 
    "8": {
      "mp3": "5/5_018_08.mp3", 
      "text": " tī i bōe chó͘-kong ê gia̍p í-gōa, i só͘ tit-tio̍h chia̍h ê hūn-gia̍h tio̍h kap in pîⁿ."
    }, 
    "9": {
      "mp3": "5/5_018_09.mp3", 
      "text": " Lí nā kàu Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê tōe, lí m̄-thang o̍h hiah ê kok khó-ò͘ⁿ ê sū lâi kiâⁿ."
    }, 
    "10": {
      "mp3": "5/5_018_10.mp3", 
      "text": " Lín tiong-kan m̄-thang ū lâng hō͘ kiáⁿ cha-bó͘-kiáⁿ keng-kè hé, kiâⁿ siâ-su̍t ê, chiam-pok ê, khòaⁿ-miā ê, chòe sai-kong ê;"
    }, 
    "11": {
      "mp3": "5/5_018_11.mp3", 
      "text": " ūi-hû ê, chòe tâng-ki ê, kiâⁿ mô͘-su̍t ê, khan-bông ê;"
    }, 
    "12": {
      "mp3": "5/5_018_12.mp3", 
      "text": " in-ūi kìⁿ-nā kiâⁿ hiah ê sū ê, lóng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  iā sī ūi-tio̍h chiah ê khó-ò͘ⁿ ê sū, Iâ-hô-hoa lí ê Siōng-tè tùi lí ê bīn-chêng kóaⁿ in chhut."
    }, 
    "13": {
      "mp3": "5/5_018_13.mp3", 
      "text": " Lí tùi tī Iâ-hô-hoa lí ê Siōng-tè, tio̍h chòe oân-choân ê lâng."
    }, 
    "14": {
      "mp3": "5/5_018_14.mp3", 
      "text": " In-ūi lí só͘ beh sêng-chiap hiah ê kok, lóng thiaⁿ-thàn chiam-pok ê, kiâⁿ siâ-su̍t ê;  lūn-kàu lí, chiū Iâ-hô-hoa lí ê Siōng-tè m̄-chún lí án-ni kiâⁿ."
    }, 
    "15": {
      "mp3": "5/5_018_15.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh tùi lín tiong-kan, tùi lín ê hiaⁿ-tī, heng-khí sian-ti chhin-chhiūⁿ góa, lín tio̍h thiaⁿ-thàn i."
    }, 
    "16": {
      "mp3": "5/5_018_16.mp3", 
      "text": " Chiàu lí tī Hô-lia̍t chū-hōe ê ji̍t, tùi Iâ-hô-hoa lí Siōng-tè it-chhè só͘ kiû-ê, kóng, Bo̍h-tit hō͘ góa koh thiaⁿ-kìⁿ Iâ-hô-hoa góa ê Siōng-tè ê siaⁿ;  iā bo̍h-tit hō͘ góa koh khòaⁿ-kìⁿ chit ê tōa-hé, bián-tit góa sí-bô."
    }, 
    "17": {
      "mp3": "5/5_018_17.mp3", 
      "text": " Iâ-hô-hoa chiū tùi góa kóng,  In só͘ kóng-ê sī hó."
    }, 
    "18": {
      "mp3": "5/5_018_18.mp3", 
      "text": " Góa beh tī in hiaⁿ-tī tiong, kā in heng-khí chi̍t ê sian-ti chhin-chhiūⁿ lí, Góa beh chiong Góa ê ōe hē tī i ê chhùi, i beh chiong Góa it-chhè só͘ bēng-lēng-ê tùi in kóng."
    }, 
    "19": {
      "mp3": "5/5_018_19.mp3", 
      "text": " I thok Góa ê miâ lâi thoân Góa ê ōe, lâng nā m̄-thiaⁿ, Góa beh pān i."
    }, 
    "20": {
      "mp3": "5/5_018_20.mp3", 
      "text": " Chóng-sī sian-ti chū-choan thok Góa ê miâ, kóng Góa só͘ bô bēng-lēng i kóng ê ōe, á-sī hōng pa̍t ê siōng-tè ê miâ lâi kóng, hit ê sian-ti tio̍h sí."
    }, 
    "21": {
      "mp3": "5/5_018_21.mp3", 
      "text": " Lí ê sim nā siūⁿ kóng, Iâ-hô-hoa só͘ bô kóng ê ōe, goán beh-thái ōe chai ah?"
    }, 
    "22": {
      "mp3": "5/5_018_22.mp3", 
      "text": " Nā ū sian-ti thok Iâ-hô-hoa ê miâ lâi kóng-ê, hit ê sū nā bô chiâⁿ, iā bô èng-giām, che sī Iâ-hô-hoa só͘ bô kóng-ê, sī hit ê sian-ti chū-choan lâi kóng-ê, lí bo̍h-tit kiaⁿ i."
    }
  }, 
  "19": {
    "1": {
      "mp3": "5/5_019_01.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè chiong-lâi chián-tû hiah ê kok, chiū-sī Iâ-hô-hoa lí ê Siōng-tè ēng in ê tōe siúⁿ-sù lí ê, lí sêng-chiap in, lâi khiā-khí in ê siâⁿ, kap in ê chhù;"
    }, 
    "2": {
      "mp3": "5/5_019_02.mp3", 
      "text": " hit-sî lí chiū tio̍h tī Iâ-hô-hoa lí Siōng-tè siúⁿ-sù lí chòe-gia̍p ê tōe, kā i hun-piat saⁿ ê siâⁿ."
    }, 
    "3": {
      "mp3": "5/5_019_03.mp3", 
      "text": " Tio̍h chiong Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí sêng-chiap kài-lāi ê tōe, hun-chòe saⁿ-khu, koh kā i khui lō͘, hō͘ hiah ê thâi-lâng-ê lóng thang cháu-khì hia."
    }, 
    "4": {
      "mp3": "5/5_019_04.mp3", 
      "text": " Thâi-sí-lâng-ê cháu-khì hia, chiū thang tit-tio̍h oa̍h, hit ê lē chiū-sī án-ni;  kìⁿ-nā pêng-sò͘ bô kiat-oàn chhò-gō͘ lâi thâi-sí i ê chhù-piⁿ;"
    }, 
    "5": {
      "mp3": "5/5_019_05.mp3", 
      "text": " chiū-sī chhin-chhiūⁿ lâng kap i ê chhù-piⁿ khì chhiū-nâ, beh chhò chhiū-ba̍k, chhiú kia̍h pó͘-thâu chi̍t-ē chhò, beh chhò hit ê chhiū, pó͘-thâu-bah lut-khì, siong-tio̍h i ê chhù-piⁿ tì-kàu sí,  chit ê lâng tio̍h cháu kàu hiah ê siâⁿ ê chi̍t-ê, chiū thang oa̍h-teh;"
    }, 
    "6": {
      "mp3": "5/5_019_06.mp3", 
      "text": " bián-tit pò-jîn-bēng-ê, tng i sim-hé to̍h ê sî, tui-jip thâi-lâng ê lâng, in-ūi lō͘ chin-hn̄g jip-tio̍h chiū thâi-sí i;  kî-si̍t i m̄ eng-kai sí, in-ūi pêng-sî i bô oàn-hūn i."
    }, 
    "7": {
      "mp3": "5/5_019_07.mp3", 
      "text": " Só͘-í góa bēng-lēng lí kóng, Tio̍h kā i hun-piat saⁿ ê siâⁿ."
    }, 
    "8": {
      "mp3": "5/5_019_08.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè, nā chiàu I tùi lí ê lia̍t-chó͘ só͘ chiù-chōa-ê, khui-khoah lí ê kéng-kài, chiong só͘ èng-ún siúⁿ-sù lí ê lia̍t-chó͘ ê choân-tōe hō͘ lí;"
    }, 
    "9": {
      "mp3": "5/5_019_09.mp3", 
      "text": " góa kin-á-ji̍t só͘ bēng-lēng lí it-chhè ê kài-bēng, lí nā chip-siú lâi kiâⁿ i, thiàⁿ Iâ-hô-hoa lí ê Siōng-tè, siông-siông kiâⁿ I hiah ê tō-lō͘, chiū tī chit saⁿ ê siâⁿ í-gōa, tio̍h koh ūi ka-kī ke-siat saⁿ ê siâⁿ;"
    }, 
    "10": {
      "mp3": "5/5_019_10.mp3", 
      "text": " bián-tit bô-chōe ê huih lâu tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê tōe, tì-kàu lâu-huih ê chōe kui tī lí."
    }, 
    "11": {
      "mp3": "5/5_019_11.mp3", 
      "text": " Chóng-sī lâng nā oàn-hūn i ê chhù-piⁿ, bih-teh khí-lâi phah i, siong-hāi i kàu sí, chiū cháu kàu hiah ê siâⁿ ê chi̍t-ê;"
    }, 
    "12": {
      "mp3": "5/5_019_12.mp3", 
      "text": " i ê siâⁿ ê tiúⁿ-ló chiū tio̍h chhe lâng, tùi hia tòa i chhut-lâi, kau tī pò-jîn-bēng ê lâng ê chhiú, hō͘ i sí;"
    }, 
    "13": {
      "mp3": "5/5_019_13.mp3", 
      "text": " lí ê ba̍k-chiu m̄-thang khó-lîn i;  tī Í-sek-lia̍t tiong tio̍h tû-khì bô-chōe ê huih, hō͘ lí thang tit-tio̍h hok-khì."
    }, 
    "14": {
      "mp3": "5/5_019_14.mp3", 
      "text": " Tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí sêng-chiap ê tōe, m̄-thang î-sóa chhù-piⁿ ê kài-chí;  hit-ê sī chêng ê lâng só͘ chhāi tī lí sòa-chiap ê gia̍p ê lāi-bīn ê."
    }, 
    "15": {
      "mp3": "5/5_019_15.mp3", 
      "text": " Kan-ta chi̍t-lâng bōe thang khí-lâi kan-chèng lâng sím-mi̍h pháiⁿ, sím-mi̍h chōe, chiū-sī i kìⁿ só͘ hoān ê chōe; tek-khak tio̍h pîn nn̄g ê kan-chèng ê lâng ê chhùi, á-sī saⁿ ê kan-chèng ê lâng ê chhùi, chiah thang tēng i ê àn."
    }, 
    "16": {
      "mp3": "5/5_019_16.mp3", 
      "text": " Nā ū lām-sám kan-chèng ê khí-lâi kong-kek bó͘ lâng, kan-chèng i kiâⁿ-pháiⁿ,"
    }, 
    "17": {
      "mp3": "5/5_019_17.mp3", 
      "text": " chiū chit nn̄g-ê saⁿ-chìⁿ ê lâng tio̍h khiā tī Iâ-hô-hoa ê bīn-chêng, kap tng-sî ê chè-si, kap sím-phòaⁿ-koaⁿ ê bīn-chêng."
    }, 
    "18": {
      "mp3": "5/5_019_18.mp3", 
      "text": " Sím-phòaⁿ-koaⁿ tio̍h siông-sè chhâ-mn̄g;  khòaⁿ ah, nā chòe kan-chèng ê lâng, kó-jiân sī ké kan-chèng, ēng ké kan-chèng beh hāi i ê hiaⁿ-tī,"
    }, 
    "19": {
      "mp3": "5/5_019_19.mp3", 
      "text": " lín chiū tio̍h khoán-thāi i, chhin-chhiūⁿ i siūⁿ beh khoán-thāi i ê hiaⁿ-tī ê;  án-ni tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "20": {
      "mp3": "5/5_019_20.mp3", 
      "text": " Kî-û ê lâng thiaⁿ-kìⁿ lóng beh kiaⁿ, chiū tī lín tiong-kan bô koh kiâⁿ chit hō pháiⁿ."
    }, 
    "21": {
      "mp3": "5/5_019_21.mp3", 
      "text": " Lí ê ba̍k-chiu m̄-thang khó-lîn i, tio̍h ēng miā pê miā, ba̍k-chiu pê ba̍k-chiu, chhùi-khí pê chhùi-khí, chhiú pê chhiú, kha pê kha."
    }
  }, 
  "20": {
    "1": {
      "mp3": "5/5_020_01.mp3", 
      "text": " Lí chhut-khì kap tùi-te̍k kau-chiàn ê sî, khòaⁿ-kìⁿ bé, chhia, í-ki̍p peh-sìⁿ pí lí khah-chōe-ê, m̄-bián kiaⁿ in;  in-ūi chhōa lí chhut Ai-ki̍p tōe ê Iâ-hô-hoa lí ê Siōng-tè kap lí tī-teh."
    }, 
    "2": {
      "mp3": "5/5_020_02.mp3", 
      "text": " Lín teh-beh lîm-tīn kau-chiàn ê sî, chè-si tio̍h kàu peh-sìⁿ ê bīn-chêng soan-pò͘;"
    }, 
    "3": {
      "mp3": "5/5_020_03.mp3", 
      "text": " tùi in kóng, Í-sek-lia̍t lâng ah, lín tio̍h thiaⁿ;  lín kin-á-ji̍t beh kap peh-sìⁿ tùi-te̍k kau-chiàn, m̄-thang sit-táⁿ, m̄-thang kiaⁿ, lâi ngia̍uh-ngia̍uh-chhoah, iā m̄-thang in-ūi in lâi lún-neh;"
    }, 
    "4": {
      "mp3": "5/5_020_04.mp3", 
      "text": " in-ūi Iâ-hô-hoa lín ê Siōng-tè chiū-sī kap lín saⁿ-kap khì ê, beh thòe lín kap tùi-te̍k kau-chiàn lâi chín-kiù lín."
    }, 
    "5": {
      "mp3": "5/5_020_05.mp3", 
      "text": " Hiah ê koaⁿ-tiúⁿ iā tio̍h tùi peh-sìⁿ soan-pò͘, kóng, Chī-chūi khí sin-chhù iáu-bē kiâⁿ lo̍k-sêng ê lé ah?  i tio̍h tò-khì in tau, kiaⁿ-liáu i tīn-bông, pa̍t-lâng kiâⁿ lo̍k-sêng ê lé."
    }, 
    "6": {
      "mp3": "5/5_020_06.mp3", 
      "text": " Chī-chūi chèng phû-tô-hn̂g, iáu-bē ū ēng-tio̍h i ê ké-chí ah?  i iā thang tò-khì in tau, kiaⁿ-liáu i tīn-bông, pa̍t-lâng khì ēng i."
    }, 
    "7": {
      "mp3": "5/5_020_07.mp3", 
      "text": " Chī-chūi phèng-tiāⁿ bó͘, iáu-bē chhōa i ah?  i iā thang tò-khì in tau, kiaⁿ-liáu i tīn-bông, pa̍t-lâng chhōa i."
    }, 
    "8": {
      "mp3": "5/5_020_08.mp3", 
      "text": " Hiah ê koaⁿ-tiúⁿ koh tio̍h tùi peh-sìⁿ soan-pò͘, kóng, Chī-chūi kiaⁿ-hiâⁿ sit-táⁿ ah?  i thang tò-khì in tau, kiaⁿ-liáu i ê hiaⁿ-tī ê sim siau-iûⁿ, chhin-chhiūⁿ i ê sim chi̍t-iūⁿ."
    }, 
    "9": {
      "mp3": "5/5_020_09.mp3", 
      "text": " Hiah ê koaⁿ-tiúⁿ tùi peh-sìⁿ soan-pò͘ bêng-pe̍k, tio̍h siat-li̍p hiah ê kun-tiúⁿ chòe-thâu lâi chhōa peh-sìⁿ."
    }, 
    "10": {
      "mp3": "5/5_020_10.mp3", 
      "text": " Lí óa-kūn chi̍t ê siâⁿ beh phah ê sî, tio̍h tāi-seng tùi i soan-pò͘ hô-pêng ê ōe."
    }, 
    "11": {
      "mp3": "5/5_020_11.mp3", 
      "text": " I nā ēng hô-pêng ê ōe tap-hok lí, kā lí khui siâⁿ-mn̂g, hit tiong-kan só͘ ū ê peh-sìⁿ lóng beh chòe lí ê chhe-ēng, lâi ho̍k-sāi lí."
    }, 
    "12": {
      "mp3": "5/5_020_12.mp3", 
      "text": " I nā m̄-khéng kap lí hô-hó, hoán-tńg beh kap lín kau-chiàn, lín chiū tio̍h ûi-khùn i."
    }, 
    "13": {
      "mp3": "5/5_020_13.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè ēng i kau-hù lí, lí chiū tio̍h ēng to it-chīn thâi-sí i hiah ê ta-po͘-teng;"
    }, 
    "14": {
      "mp3": "5/5_020_14.mp3", 
      "text": " to̍k-to̍k hū-lú, gín-ná, cheng-siⁿ, kap siâⁿ-lāi it-chhè só͘ chhiúⁿ ê mi̍h, lí thang chhiúⁿ i lâi chòe ka-kī ê lō͘-ēng;  lí só͘ chhiúⁿ lí ê tùi-te̍k ê mi̍h, chiū-sī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê, lí thang chia̍h-ēng."
    }, 
    "15": {
      "mp3": "5/5_020_15.mp3", 
      "text": " Lī-khui lí hn̄g-hn̄g hiah ê siâⁿ, m̄-sī chiah ê lia̍t-kok ê siâⁿ, lí tio̍h án-ni khoán-thāi i."
    }, 
    "16": {
      "mp3": "5/5_020_16.mp3", 
      "text": " To̍k-to̍k sio̍k chiah ê peh-sìⁿ ê siâⁿ, Iâ-hô-hoa lí Siōng-tè í-keng siúⁿ-sù lí chòe-gia̍p, kî-tiong kìⁿ-ū chhoán-khùi ê, lí m̄-thang hō͘ i oa̍h-teh;"
    }, 
    "17": {
      "mp3": "5/5_020_17.mp3", 
      "text": " tio̍h chiàu Iâ-hô-hoa lí Siōng-tè só͘ bēng-lēng lí ê, chiong Hek lâng, A-mô͘-lī lâng, Ka-lâm lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng, it-chīn bia̍t i;"
    }, 
    "18": {
      "mp3": "5/5_020_18.mp3", 
      "text": " bián-tit in kà-sī lín o̍h it-chhè khó-ò͘ⁿ ê sū, chiū-sī in tùi tī in ê siōng-tè só͘ kiâⁿ ê, tì-kàu lín tek-chōe Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "19": {
      "mp3": "5/5_020_19.mp3", 
      "text": " Lí nā kú-kú ûi-khùn chi̍t ê siâⁿ, kong-kek beh chhú i, chiū m̄-thang ēng pó͘-thâu phah-pháiⁿ chhiū-ba̍k;  in-ūi lí thang chia̍h i ê ké-chí, só͘-í m̄-thang chhò i;  chhân-iá ê chhiū-ba̍k kiám-sī lâng, hō͘ lí ûi-khùn mah?"
    }, 
    "20": {
      "mp3": "5/5_020_20.mp3", 
      "text": " To̍k-to̍k lí só͘ bat m̄-sī thang chòe chia̍h-mi̍h ê chhiū, thang chhò lâi húi-hoāi i, ēng i lâi chòe kong-siâⁿ ê khì-kū, kong-kek hit-ê kap lí kau-chiàn ê siâⁿ, kàu kong-phòa i."
    }
  }, 
  "21": {
    "1": {
      "mp3": "5/5_021_01.mp3", 
      "text": " Tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê tōe, nā tú-tio̍h siū-thâi ê lâng tó tī chhân-iá, m̄-chai sī chī-chūi thâi-sí ê;"
    }, 
    "2": {
      "mp3": "5/5_021_02.mp3", 
      "text": " lí ê tiúⁿ-ló kap sím-phòaⁿ-koaⁿ tio̍h chhut-lâi niû i, tùi siū-thâi ê lâng hit-tah, ti̍t-kàu sì-ûi hiah ê siâⁿ,"
    }, 
    "3": {
      "mp3": "5/5_021_03.mp3", 
      "text": " khòaⁿ toh-lo̍h chi̍t ê siâⁿ lī-khui siū-thâi ê lâng tē-it kūn;  chiū hit ê siâⁿ ê tiúⁿ-ló tio̍h tùi gû-kûn tiong chhú chi̍t-chiah bē-bat ēng i lâi chòe-kang, bē-bat kòa-taⁿ ê gû-chéng-á;"
    }, 
    "4": {
      "mp3": "5/5_021_04.mp3", 
      "text": " hit ê siâⁿ ê tiúⁿ-ló tio̍h khan gû-chéng-á kàu ū tn̂g-lâu-chúi ê soaⁿ-kok, bô chèng bô choh-ê, tī hit ê soaⁿ-kok kòng-chi̍h gû-chéng-á ê ām-kún."
    }, 
    "5": {
      "mp3": "5/5_021_05.mp3", 
      "text": " Chè-si Lī-bī lâng ê kiáⁿ-sun tio̍h kūn-óa, in-ūi Iâ-hô-hoa lí ê Siōng-tè kéng in lâi ho̍k-sāi I, thok Iâ-hô-hoa ê miâ chiok-hok;  só͘ ū saⁿ-kò, saⁿ-phah ê sū, lóng tio̍h chiàu in ê ōe lâi gí-toàn."
    }, 
    "6": {
      "mp3": "5/5_021_06.mp3", 
      "text": " Hit ê siâⁿ ê chèng tiúⁿ-ló, chiū-sī lī-khui siū-thâi ê lâng tē-it kūn-ê, tio̍h tī hit ê soaⁿ-kok tiong, só͘ kòng-chi̍h ām-kún ê gû-chéng-á ê téng-bīn lâi sóe chhiú;"
    }, 
    "7": {
      "mp3": "5/5_021_07.mp3", 
      "text": " iā beh ìn lâi kóng,  Goán ê chhiú bē-bat lâu chit ê huih, goán ê ba̍k-chiu iā bē-bat khòaⁿ-kìⁿ."
    }, 
    "8": {
      "mp3": "5/5_021_08.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí sià-bián Lí ê peh-sìⁿ Í-sek-lia̍t, Lí só͘ sio̍k-hôe ê, bo̍h-tit hō͘ bô-chōe ê huih kui tī Lí ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "9": {
      "mp3": "5/5_021_09.mp3", 
      "text": " Án-ni lâu hit ê huih ê chōe kap i bô kan-sia̍p;  án-ni chiū tùi lín tiong-kan tû-khì lâu bô-chōe ê huih ê chōe;  sī lí ū kiâⁿ Iâ-hô-hoa khòaⁿ-chòe hó-ê."
    }, 
    "10": {
      "mp3": "5/5_021_10.mp3", 
      "text": " Lí chhut-khì kap lí ê tùi-te̍k kau-chiàn ê sî, Iâ-hô-hoa lí ê Siōng-tè chiong in kau tī lí ê chhiú, lí iā lia̍h in khì;"
    }, 
    "11": {
      "mp3": "5/5_021_11.mp3", 
      "text": " hit-sî tī siū-lia̍h ê lâng ê tiong-kan, nā khòaⁿ-kìⁿ ū bí-lú, lí iā loân-bō͘ i, beh chhōa i chòe-bó͘;"
    }, 
    "12": {
      "mp3": "5/5_021_12.mp3", 
      "text": " chiū thang chhōa kàu lí ê ke, i chiū tio̍h thì thâu-mn̂g, siu chńg-kah;"
    }, 
    "13": {
      "mp3": "5/5_021_13.mp3", 
      "text": " thǹg-khì i siū-lia̍h ê sî só͘ chhēng ê saⁿ, tiàm tī lí ê ke ai-khàu pē-bú chi̍t-ge̍h-ji̍t;  jiân-āu lí thang kap i tâng-pâng, lí chòe i ê tiōng-hu, i chòe lí ê bó͘."
    }, 
    "14": {
      "mp3": "5/5_021_14.mp3", 
      "text": " Āu-lâi lí nā bô hoaⁿ-hí i, chiū tio̍h hō͘ i chhut-chāi i ê ì-sù chhut-khì, koat-toàn m̄-thang bōe-chîⁿ, iā m̄-thang tàng-chòe lú-pī khoán-thāi i;  in-ūi lí í-keng kap i sêng-chhin."
    }, 
    "15": {
      "mp3": "5/5_021_15.mp3", 
      "text": " Lâng nā ū nn̄g ê bó͘, chi̍t-ê sī i só͘ thiàⁿ-ê, chi̍t-ê sī i só͘ oàn-ê, lóng ū kā i siⁿ-kiáⁿ, chóng-sī tōa-kiáⁿ sī só͘ oàn ê bó͘ siⁿ-ê;"
    }, 
    "16": {
      "mp3": "5/5_021_16.mp3", 
      "text": " kàu hō͘ kiáⁿ sêng-chiap gia̍p ê ji̍t, m̄-thang li̍p siū-thiàⁿ ê bó͘ siⁿ ê kiáⁿ chòe tōa-kiáⁿ, pôaⁿ-kè chin ê tōa-kiáⁿ, chiū-sī siū-oàn ê bó͘ ê kiáⁿ;"
    }, 
    "17": {
      "mp3": "5/5_021_17.mp3", 
      "text": " chóng-sī tio̍h jīn só͘ oàn ê bó͘ ê kiáⁿ chòe tōa-kiáⁿ, chiong só͘ ū ê gia̍p hō͘ i siang-hūn;  in-ūi i sī i khùi-la̍t ê khí-thâu, tōa-kiáⁿ ê bêng-hūn sī i-ê."
    }, 
    "18": {
      "mp3": "5/5_021_18.mp3", 
      "text": " Lâng nā ū bân-phê ngó͘-ge̍k ê kiáⁿ, m̄-thiaⁿ in lāu-pē ê ōe, á-sī lāu-bú ê ōe, in sui-jiân kéng-kài i, i iû-goân m̄-thiaⁿ in;"
    }, 
    "19": {
      "mp3": "5/5_021_19.mp3", 
      "text": " i ê pē kap i ê bú tio̍h lia̍h i, thoa i chhut, tòa-kàu pún-siâⁿ ê tiúⁿ-ló hia, chiū-sī i pún só͘-chāi ê siâⁿ-mn̂g;"
    }, 
    "20": {
      "mp3": "5/5_021_20.mp3", 
      "text": " kā hit ê siâⁿ ê tiúⁿ-ló kóng, Goán chit ê kiáⁿ bân-phê ngó͘-ge̍k, m̄-thiaⁿ goán ê ōe, lām-sám khai-chîⁿ, tham-chia̍h, hò͘ⁿ-chiú;"
    }, 
    "21": {
      "mp3": "5/5_021_21.mp3", 
      "text": " hit ê siâⁿ ê chèng-lâng chiū tio̍h ēng chio̍h-thâu tìm hō͘ i sí;  án-ni, chiū tùi lín tiong-kan tû-khì hit ê pháiⁿ.  Í-sek-lia̍t chèng-lâng lóng beh thiaⁿ-kìⁿ lâi kiaⁿ."
    }, 
    "22": {
      "mp3": "5/5_021_22.mp3", 
      "text": " Lâng nā hoān eng-kai sí ê chōe, siū pān-chōe sí, lí nā tiàu i tī chhâ-ni̍h,"
    }, 
    "23": {
      "mp3": "5/5_021_23.mp3", 
      "text": " i ê sin-si m̄-thang tiàu tī chhâ-ni̍h kè-mî, tek-khak tio̍h tī hit-ji̍t bâi-chòng i, bián-tit phah lâ-sâm Iâ-hô-hoa lí Siōng-tè siúⁿ-sù lí chòe-gia̍p ê tōe;  in-ūi siū tiàu-sí ê lâng sī siū Siōng-tè só͘ chiù-chó͘ ê."
    }
  }, 
  "22": {
    "1": {
      "mp3": "5/5_022_01.mp3", 
      "text": " Lí nā khòaⁿ-kìⁿ lí ê hiaⁿ-tī ê gû, á-sī iûⁿ, kiâⁿ bê-lō͘, lí m̄-thang tìⁿ bô khòaⁿ-kìⁿ, lí tek-khak tio̍h hō͘ i tò-tńg-lâi lí ê hiaⁿ-tī hia."
    }, 
    "2": {
      "mp3": "5/5_022_02.mp3", 
      "text": " Lí ê hiaⁿ-tī nā lī-khui lí hn̄g, á-sī lí m̄-bat i, chiū tio̍h khan kàu lí ê chhù, lâu tī lí hia, thèng-hāu lí ê hiaⁿ-tī lâi chhē, lí chiah hêng i."
    }, 
    "3": {
      "mp3": "5/5_022_03.mp3", 
      "text": " Lí ê hiaⁿ-tī ê lû, á-sī i ê saⁿ, bô-lūn i sit-lo̍h sím-mi̍h, i sit-lo̍h, lí só͘ khioh-tio̍h ê, lóng tio̍h án-ni kiâⁿ, m̄-thang tìⁿ-chòe bô khòaⁿ-kìⁿ."
    }, 
    "4": {
      "mp3": "5/5_022_04.mp3", 
      "text": " Lí nā khòaⁿ-kìⁿ lí ê hiaⁿ-tī ê lû, á-sī gû, poa̍h-tó tī lō͘-ni̍h, m̄-thang tìⁿ-chòe bô khòaⁿ-kìⁿ, tek-khak tio̍h pang-chān i, hû i khí-lâi."
    }, 
    "5": {
      "mp3": "5/5_022_05.mp3", 
      "text": " Hū-jîn-lâng m̄-thang chhēng ta-po͘-lâng só͘ chhēng ê,  ta-po͘-lâng iā m̄-thang chhēng hū-jîn-lâng ê saⁿ;  in-ūi kìⁿ-nā án-ni kiâⁿ ê, sī Iâ-hô-hoa lí Siōng-tè só͘ iàm-ò͘ⁿ ê."
    }, 
    "6": {
      "mp3": "5/5_022_06.mp3", 
      "text": " Lí nā tī lō͘-ni̍h tú-tio̍h chiáu-siū, he̍k-sī tī chhiū-ni̍h, he̍k-sī tī tōe-ni̍h, lāi-bīn ū chiáu-á-kiáⁿ, á-sī chiáu-nn̄g, chiáu-bú àⁿ chiáu-kiáⁿ, á-sī pū-nn̄g, lí m̄-thang lia̍h chiáu-kiáⁿ sòa lia̍h chiáu-bú;"
    }, 
    "7": {
      "mp3": "5/5_022_07.mp3", 
      "text": " tek-khak tio̍h pàng chiáu-bú khì, chóng-sī chiáu-á-kiáⁿ lí thang lia̍h-khì;  án-ni lí chiū thang hióng-siū hok-khì koh chia̍h tn̂g hè-siū."
    }, 
    "8": {
      "mp3": "5/5_022_08.mp3", 
      "text": " Lí nā khí sin chhù, tio̍h chòe lân-kan tī chhù-téng, bián-tit lâng tùi hia poa̍h-lo̍h-lâi;  lâu-huih ê chōe chiū kui tī lí ê chhù."
    }, 
    "9": {
      "mp3": "5/5_022_09.mp3", 
      "text": " M̄-thang ēng nn̄g-iūⁿ ê chéng-chí iā tī lí ê phû-tô-hn̂g; kiaⁿ-liáu chòe chi̍t-ē bô-khì, chiū-sī lí só͘ iā ê chéng-chí kiat-si̍t-ê, kap lí ê phû-tô-hn̂g kiat-si̍t-ê, lóng bô thang su-khia ēng."
    }, 
    "10": {
      "mp3": "5/5_022_10.mp3", 
      "text": " M̄-thang ēng gû kap lû saⁿ-kap lôe-chhân."
    }, 
    "11": {
      "mp3": "5/5_022_11.mp3", 
      "text": " M̄-thang chhēng chham-chhap ê pò͘-liāu, iûⁿ-mn̂g kap iù-tōe ha̍p-chit-ê."
    }, 
    "12": {
      "mp3": "5/5_022_12.mp3", 
      "text": " Lí só͘ moa ê saⁿ tio̍h tī i ê sì-ûi chòe chhiu."
    }, 
    "13": {
      "mp3": "5/5_022_13.mp3", 
      "text": " Lâng nā chhōa-bó͘, kap i tâng-pâng,"
    }, 
    "14": {
      "mp3": "5/5_022_14.mp3", 
      "text": " āu-lâi oàn-hūn i, húi-pòng i pháiⁿ-tāi, phah-pháiⁿ i ê miâ, kóng, Góa chhōa chit ê cha-bó͘-kiáⁿ, kap i tâng-pâng, khòaⁿ i bô chāi-sek-lú ê pîn-kù;"
    }, 
    "15": {
      "mp3": "5/5_022_15.mp3", 
      "text": " cha-bó͘-kiáⁿ ê pē-bú tio̍h the̍h cha-bó͘-kiáⁿ chāi-sek-lú ê pîn-kù chhut-lâi, tòa kàu i pún siâⁿ-mn̂g ê tiúⁿ-ló hia;"
    }, 
    "16": {
      "mp3": "5/5_022_16.mp3", 
      "text": " cha-bó͘-kiáⁿ ê lāu-pē tio̍h tùi tiúⁿ-ló kóng, Góa ēng góa ê cha-bó͘-kiáⁿ hō͘ chit ê lâng chòe-bó͘, i oàn-hūn i;"
    }, 
    "17": {
      "mp3": "5/5_022_17.mp3", 
      "text": " khòaⁿ ah, i húi-pòng i pháiⁿ-tāi, kóng, Góa khòaⁿ lí ê cha-bó͘-kiáⁿ bô chāi-sek-lú ê pîn-kù;  kî-si̍t chit-ê sī góa ê cha-bó͘-kiáⁿ chāi-sek-lú ê pîn-kù.  Pē-bú chiū chiong hit-ê pò͘ pâi tī pún-siâⁿ tiúⁿ-ló ê bīn-chêng."
    }, 
    "18": {
      "mp3": "5/5_022_18.mp3", 
      "text": " Hit ê siâⁿ ê tiúⁿ-ló tio̍h lia̍h hit ê lâng lâi chek-hoa̍t i;"
    }, 
    "19": {
      "mp3": "5/5_022_19.mp3", 
      "text": " iā tio̍h hoa̍t i chi̍t-pah gûn, hō͘ cha-bó͘-kiáⁿ ê lāu-pē;  in-ūi i ū ka-bû Í-sek-lia̍t chāi-sek-lú ê pháiⁿ-miâ;  cha-bó͘-kiáⁿ iû-goân chòe i ê bó͘, chi̍t-sì-lâng m̄-thang lî-chhut i."
    }, 
    "20": {
      "mp3": "5/5_022_20.mp3", 
      "text": " Chóng-sī chit ê sū nā sī chin-ê, cha-bó͘-kiáⁿ bô chāi-sek-lú ê pîn-kù;"
    }, 
    "21": {
      "mp3": "5/5_022_21.mp3", 
      "text": " in tio̍h lia̍h hit ê cha-bó͘-kiáⁿ kàu i ê lāu-pē ê chhù ê mn̂g-kháu, i pún-siâⁿ ê lâng tio̍h ēng chio̍h-thâu kā i tìm-sí;  in-ūi i tī Í-sek-lia̍t tiong kiâⁿ kiàn-siàu ê sū, tī i ê lāu-pē ê ke kiâⁿ îm-loān;  án-ni chiū tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "22": {
      "mp3": "5/5_022_22.mp3", 
      "text": " Nā tú-tio̍h ū lâng kap kè tiōng-hu ê hū-jîn-lâng tâng-pâng, kan-hu kap hit ê hū-jîn-lâng lóng tio̍h hō͘ in sí;  án-ni chiū tùi Í-sek-lia̍t ê tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "23": {
      "mp3": "5/5_022_23.mp3", 
      "text": " Nā ū cha-bó͘-kiáⁿ, sī chāi-sek-lú ê, í-keng chòe lâng tiāⁿ-tio̍h, ū lâng tī siâⁿ-lāi tú-tio̍h i, kap i tâng-pâng;"
    }, 
    "24": {
      "mp3": "5/5_022_24.mp3", 
      "text": " chiū lín tio̍h lia̍h chit nn̄g-lâng chhut-khì kàu hit ê siâⁿ-mn̂g, ēng chio̍h-thâu tìm-sí in;  cha-bó͘-kiáⁿ, in-ūi i tī siâⁿ-lāi iáu-kú bô háu-kiù;  ta-po͘-lâng, in-ūi i lêng-jio̍k i ê chhù-piⁿ ê bó͘;  án-ni chiū tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "25": {
      "mp3": "5/5_022_25.mp3", 
      "text": " Chóng-sī nā ū lâng tī chhân-iá tú-tio̍h í-keng phèng tiāⁿ-tio̍h ê cha-bó͘-kiáⁿ, hit-lâng kā i kiông-kan; kan-ta hit-ê kā i kiông-kan ê lâng tio̍h sí;"
    }, 
    "26": {
      "mp3": "5/5_022_26.mp3", 
      "text": " chóng-sī hit ê cha-bó͘-kiáⁿ lí m̄-thang cháiⁿ-iūⁿ pān i;  in-ūi hit ê cha-bó͘-kiáⁿ bô eng-kai sí ê sū;  chit ê tāi-chì sī chhin-chhiūⁿ lâng khí-lâi kong-kek i ê chhù-piⁿ, thâi-sí i chi̍t-iūⁿ;"
    }, 
    "27": {
      "mp3": "5/5_022_27.mp3", 
      "text": " in-ūi i tī chhân-iá tú-tio̍h i, hit-ê chòe-lâng tiāⁿ-tio̍h ê cha-bó͘-gín-ná háu-kiù, iā bô lâng kiù i."
    }, 
    "28": {
      "mp3": "5/5_022_28.mp3", 
      "text": " Nā ta-po͘-lâng tú-tio̍h bē phòe lâng ê chāi-sek-lú, khîⁿ i kap i su-thong, hō͘ lâng khòaⁿ-kìⁿ,"
    }, 
    "29": {
      "mp3": "5/5_022_29.mp3", 
      "text": " chiū hit-ê kap i su-thong ê lâng, tio̍h the̍h gō͘-cha̍p ê gûn, hō͘ cha-bó͘-gín-ná ê lāu-pē, in-ūi i í-keng lêng-jio̍k i;  chiū tio̍h chhōa i chòe bó͘, chi̍t-sì-lâng m̄-thang lî i."
    }, 
    "30": {
      "mp3": "5/5_022_30.mp3", 
      "text": " Lâng m̄-thang chhōa lāu-pē ê āu-bó͘ chòe-bó͘, m̄-thang hian-khui i ê lāu-pē ê saⁿ-á-ku."
    }
  }, 
  "23": {
    "1": {
      "mp3": "5/5_023_01.mp3", 
      "text": " Kìⁿ-nā gōa-sīn siū-siong-ê, á-sī siū iam-koah-ê, m̄-thang ji̍p Iâ-hô-hoa ê hōe."
    }, 
    "2": {
      "mp3": "5/5_023_02.mp3", 
      "text": " Su-thong lâi siⁿ ê kiáⁿ m̄-thang ji̍p Iâ-hô-hoa ê hōe;  sui-jiân kàu i ê cha̍p-tāi, iā m̄-thang ji̍p Iâ-hô-hoa ê hōe."
    }, 
    "3": {
      "mp3": "5/5_023_03.mp3", 
      "text": " A-bûn lâng á-sī Mô͘-ap lâng, m̄-thang ji̍p Iâ-hô-hoa ê hōe;  sui-jiân kàu in ê cha̍p-tāi, éng-oán bōe thang ji̍p Iâ-hô-hoa ê hōe;"
    }, 
    "4": {
      "mp3": "5/5_023_04.mp3", 
      "text": " in-ūi lín chhut Ai-ki̍p ê sî, in bô ēng chia̍h-mi̍h kap chúi, tī lō͘-ni̍h ngiâ-chih lín;  koh in-ūi in tùi-te̍k lín, chhiàⁿ Bí-só͘-pho-tāi-bí ê Pì-toa̍t lâng, Pí-jíⁿ ê kiáⁿ, Pa-lân lâi chiù-chó͘ lín."
    }, 
    "5": {
      "mp3": "5/5_023_05.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa lí ê Siōng-tè m̄-thiaⁿ Pa-lân;  Iâ-hô-hoa lí ê Siōng-tè hō͘ hit ê chiù-chó͘ piàn-chòe chiok-hok lí;  in-ūi Iâ-hô-hoa lí ê Siōng-tè thiàⁿ lí."
    }, 
    "6": {
      "mp3": "5/5_023_06.mp3", 
      "text": " Lí chi̍t-sì-lâng kàu éng-oán m̄-thang kā in tô͘-bô͘ pêng-an kap hok-khì."
    }, 
    "7": {
      "mp3": "5/5_023_07.mp3", 
      "text": " M̄-thang oàn-hūn Í-tong lâng, in-ūi i sī lí ê hiaⁿ-tī;  m̄-thang oàn-hūn Ai-ki̍p lâng, in-ūi lín bat chhut-gōa tī-hia;"
    }, 
    "8": {
      "mp3": "5/5_023_08.mp3", 
      "text": " in só͘ siⁿ ê kiáⁿ-sun kàu tē-saⁿ tāi thang ji̍p Iâ-hô-hoa ê hōe."
    }, 
    "9": {
      "mp3": "5/5_023_09.mp3", 
      "text": " Lí ê kun-tūi chhut-khì kong-kek lí ê tùi-te̍k, tī iâⁿ-pôaⁿ tio̍h ka-kī kìm-kài it-chhè ê pháiⁿ-sū."
    }, 
    "10": {
      "mp3": "5/5_023_10.mp3", 
      "text": " Lín tiong-kan nā ū lâng, tī mî-sî só͘ tú-tio̍h-ê, lâi bak bô chheng-khì, i chiū tio̍h chhut-khì kàu iâⁿ-gōa, m̄-thang ji̍p iâⁿ-lāi;"
    }, 
    "11": {
      "mp3": "5/5_023_11.mp3", 
      "text": " kàu beh àm ê sî, i tio̍h ēng chúi sóe, kàu ji̍t-lo̍h chiah thang ji̍p iâⁿ."
    }, 
    "12": {
      "mp3": "5/5_023_12.mp3", 
      "text": " Lí tī iâⁿ-gōa kéng chi̍t-ūi thang chhut-khì kàu gōa-bīn ê só͘-chāi;"
    }, 
    "13": {
      "mp3": "5/5_023_13.mp3", 
      "text": " tī lí ê khì-kū-lāi tio̍h ū thuh-á; lí tī gōa-bīn chhut-kiong ê sî, tio̍h ēng i ku̍t thô͘, chiah oa̍t-tńg-sin, khàm lí só͘ pàng ê;"
    }, 
    "14": {
      "mp3": "5/5_023_14.mp3", 
      "text": " in-ūi Iâ-hô-hoa lí ê Siōng-tè sì-kòe kiâⁿ tī lí ê iâⁿ-lāi, beh chín-kiù lí, chiong lí ê tùi-te̍k kau hō͘ lí;  só͘-í lí ê iâⁿ-pôaⁿ eng-kai tio̍h ū sèng-kiat;  bián-tit I khòaⁿ-kìⁿ lí tiong-kan ū ù-òe, chiū lī-khui lí."
    }, 
    "15": {
      "mp3": "5/5_023_15.mp3", 
      "text": " Nā ū lô͘-po̍k thoat-lī i ê chú-lâng, cháu kàu lí hia, lí m̄-thang chiong i kau hō͘ i ê chú-lâng;"
    }, 
    "16": {
      "mp3": "5/5_023_16.mp3", 
      "text": " i beh kap lí tiàm, khiā lí tiong-kan, tī i só͘ kéng lí chi̍t ê siâⁿ-mn̂g-lāi ê só͘-chāi, chiū-sī i só͘ hoaⁿ-hí ê;  lí m̄-thang khi-hū i."
    }, 
    "17": {
      "mp3": "5/5_023_17.mp3", 
      "text": " Í-sek-lia̍t ê lú-chú-tiong m̄-thang ū kī-lú.\tÍ-sek-lia̍t ê lâm-chú-tiong m̄-thang ū loân-tông."
    }, 
    "18": {
      "mp3": "5/5_023_18.mp3", 
      "text": " Chhiong-ki só͘ tit-tio̍h ê chîⁿ, á-sī káu-lūi ê kang-chîⁿ, lí m̄-thang tòa ji̍p Iâ-hô-hoa lí Siōng-tè ê tiān lâi siā-goān;  in-ūi chit nn̄g-hāng lóng sī Iâ-hô-hoa lí Siōng-tè só͘ iàm-ò͘ⁿ ê."
    }, 
    "19": {
      "mp3": "5/5_023_19.mp3", 
      "text": " Lí ê hiaⁿ-tī he̍k-sī tùi lí chioh chîⁿ-gûn, á-sī chioh chia̍h-mi̍h, chioh kìⁿ-nā ōe siⁿ lī-sek ê mi̍h, lí lóng m̄-thang the̍h i ê lī-sek;"
    }, 
    "20": {
      "mp3": "5/5_023_20.mp3", 
      "text": " lí chioh gōa-cho̍k ê lâng, thang the̍h i ê lī-sek, chóng-sī chioh lí ê hiaⁿ-tī chiū m̄-thang the̍h i ê lī-sek;  thang hō͘ Iâ-hô-hoa lí Siōng-tè tī lí só͘ khì beh tit-tio̍h chòe-gia̍p ê tōe, tī lí ê chhiú só͘ chòe it-chhè ê sū, sù-hok lí."
    }, 
    "21": {
      "mp3": "5/5_023_21.mp3", 
      "text": " Lí tùi Iâ-hô-hoa lí ê Siōng-tè hē-goān, siā i m̄-thang iân-chhiân;  in-ūi Iâ-hô-hoa lí ê Siōng-tè tek-khak beh tùi lí thó;  lí nā bô siā, chiū ū chōe;"
    }, 
    "22": {
      "mp3": "5/5_023_22.mp3", 
      "text": " lí nā bô hē-goān, chiū bô chōe."
    }, 
    "23": {
      "mp3": "5/5_023_23.mp3", 
      "text": " Kìⁿ-nā tùi lí ê chhùi só͘ chhut ê, chiàu lí í-keng hē-goān tī Iâ-hô-hoa lí Siōng-tè lâi kam-sim hiàn ê, chiū-sī lí ê chhùi só͘ ín, lí tio̍h chip-siú lâi kiâⁿ i."
    }, 
    "24": {
      "mp3": "5/5_023_24.mp3", 
      "text": " Lí ji̍p lí ê chhù-piⁿ ê phû-tô-hn̂g, thang chhut-chāi ì-sù chia̍h phû-tô kàu pá;  chóng-sī m̄-thang tóe tī lí ê khì-kū-lāi."
    }, 
    "25": {
      "mp3": "5/5_023_25.mp3", 
      "text": " Lí ji̍p lí ê chhù-piⁿ iáu-bē koah ê ngó͘-kok tiong, thang ēng chhiú tiah i ê sūi;  chóng-sī m̄-thang ēng liâm-á koah lí ê chhù-piⁿ ê gō͘-kak."
    }
  }, 
  "24": {
    "1": {
      "mp3": "5/5_024_01.mp3", 
      "text": " Lâng nā chhōa-bó͘, jiân-āu khòaⁿ i ê bó͘ m̄ tèng-ì, in-ūi i chai i ū bô ha̍p-gî ê sū, chiū thang siá lî-su hō͘ i, kau i ê chhiú, chhe i lī-khui i ê ke."
    }, 
    "2": {
      "mp3": "5/5_024_02.mp3", 
      "text": " Hū-jîn-lâng lī-khui i ê ke liáu-āu, thang khì kè pa̍t-lâng."
    }, 
    "3": {
      "mp3": "5/5_024_03.mp3", 
      "text": " Nā sī āu ê tiōng-hu oàn-hūn i, iā siá lî-su kau i ê chhiú, kah i lī-khui i ê ke, á-sī i āu ê tiōng-hu chhōa i chòe-bó͘ chiū sí;"
    }, 
    "4": {
      "mp3": "5/5_024_04.mp3", 
      "text": " chiū hit-ê chêng ê tiōng-hu í-keng kah i khì-ê, bōe-tit-thang tī i phah lâ-sâm í-āu, koh chhōa i chòe-bó͘;  in-ūi che sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ-ê;  m̄-thang hō͘ Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê tōe lâi hoān-chōe."
    }, 
    "5": {
      "mp3": "5/5_024_05.mp3", 
      "text": " Sin chhōa-bó͘ ê lâng m̄-thang khì kau-chiàn, iā m̄-thang kau-tài i pān-lí sím-mi̍h sū;  thang hō͘ i tī ke-lāi chheng-hân chi̍t-nî,  thang hō͘ i só͘ chhōa ê bó͘ hoaⁿ-hí."
    }, 
    "6": {
      "mp3": "5/5_024_06.mp3", 
      "text": " M̄-thang ēng lâng ê chio̍h-bō, á-sī chio̍h-bō ê téng-tún, chòe chún-tǹg;  in-ūi che sī ēng lâng ê sìⁿ-miā chòe chún-tǹg."
    }, 
    "7": {
      "mp3": "5/5_024_07.mp3", 
      "text": " Nā tú-tio̍h lâng koái Í-sek-lia̍t-tiong chi̍t-ê hiaⁿ-tī, khoán-thāi i chòe lô͘-châi, á-sī bōe i, hit ê koái-kùn chiū tio̍h hō͘ i sí;  án-ni, chiū tùi lín tiong-kan tû-khì hit ê pháiⁿ."
    }, 
    "8": {
      "mp3": "5/5_024_08.mp3", 
      "text": " Thái-ko ê pháiⁿ chèng-thâu, lí tio̍h chin sòe-jī;  chè-si Lī-bī lâng it-chhè só͘ kà-sī lín-ê, tio̍h chiàu án-ni lâi kiâⁿ;  góa só͘ bēng-lēng in ê, lín tio̍h chip-siú lâi kiâⁿ;"
    }, 
    "9": {
      "mp3": "5/5_024_09.mp3", 
      "text": " chá chhut Ai-ki̍p ê sî, Iâ-hô-hoa lí Siōng-tè tī lō͘-ni̍h tùi Bí-lī-àm só͘-kiâⁿ-ê, lí tio̍h kì-tit."
    }, 
    "10": {
      "mp3": "5/5_024_10.mp3", 
      "text": " Lí bô-lūn ēng sím-mi̍h chioh chhù-piⁿ, m̄-thang ji̍p i ê ke the̍h chún-tǹg,"
    }, 
    "11": {
      "mp3": "5/5_024_11.mp3", 
      "text": " lí tio̍h khiā tī gōa-bīn, thèng-hāu kā lí chioh ê lâng the̍h chún-tǹg chhut-lâi hō͘ lí;"
    }, 
    "12": {
      "mp3": "5/5_024_12.mp3", 
      "text": " hit lâng nā sī sòng-hiong, lí m̄-thang lâu i ê chún-tǹg kè-mî;"
    }, 
    "13": {
      "mp3": "5/5_024_13.mp3", 
      "text": " ji̍t-lo̍h ê sî, tek-khak tio̍h ēng hit ê chún-tǹg hêng i, hō͘ i ēng i ê saⁿ kah teh khùn;  i chiū kā lí chiok-hok;  che tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, beh sǹg-chòe lí ê gī."
    }, 
    "14": {
      "mp3": "5/5_024_14.mp3", 
      "text": " Khùn-khó͘ sòng-hiong ê chhiàⁿ-kang lâng, bô-lūn sī lí ê hiaⁿ-tī, á-sī chhut-gōa lâng tiàm tī lí ê tōe, tī lí ê siâⁿ-mn̂g-lāi ê, lí m̄-thang khi-hū i;"
    }, 
    "15": {
      "mp3": "5/5_024_15.mp3", 
      "text": " i ê kang-chîⁿ lí hit-ji̍t tio̍h hō͘ i, m̄-thang thèng-hāu kàu ji̍t-lo̍h-liáu;  in-ūi i sòng-hiong, kòa-sim tī hit-ê;  kiaⁿ-liáu i in-ūi lí lâi tùi Iâ-hô-hoa âu-kiò, lí chiū ū chōe."
    }, 
    "16": {
      "mp3": "5/5_024_16.mp3", 
      "text": " M̄-thang in-ūi kiáⁿ lâi hō͘ lāu-pē sí, iā m̄-thang in-ūi lāu-pē lâi hō͘ kiáⁿ sí;  ta̍k-lâng tio̍h ūi-tio̍h ka-kī ê chōe lâi sí."
    }, 
    "17": {
      "mp3": "5/5_024_17.mp3", 
      "text": " Lí sím-phòaⁿ, m̄-thang oan-óng chhut-gōa lâng kap bô-pē ê kiáⁿ, iā m̄-thang the̍h kóaⁿ-hū ê i-chiûⁿ chòe chún-tǹg;"
    }, 
    "18": {
      "mp3": "5/5_024_18.mp3", 
      "text": " lí tio̍h kì-tit lí tī Ai-ki̍p bat chòe lô͘-châi, Iâ-hô-hoa lí ê Siōng-tè kiù-sio̍k lí tùi hia chhut;  só͘-í góa bēng-lēng lí tio̍h án-ni kiâⁿ."
    }, 
    "19": {
      "mp3": "5/5_024_19.mp3", 
      "text": " Lí tī chhân-ni̍h siu-koah gō͘-kak, nā bōe-kì-tit chi̍t-sok tī chhân-ni̍h, m̄-thang koh oat-khì the̍h, tio̍h lâu hō͘ chhut-gōa lâng kap ko͘-jî kóaⁿ-hū, tì-kàu Iâ-hô-hoa lí ê Siōng-tè beh tī lí ê chhiú só͘ chòe it-chhè ê sū, sù-hok lí."
    }, 
    "20": {
      "mp3": "5/5_024_20.mp3", 
      "text": " Lí phah lí ê kaⁿ-ná-chhiū í-āu m̄-thang koh sûn hiah ê chhiū-ki;  tio̍h lâu hō͘ chhut-gōa lâng kap ko͘-jî kóaⁿ-hū."
    }, 
    "21": {
      "mp3": "5/5_024_21.mp3", 
      "text": " Lí bán lí ê phû-tô, só͘-chhun-ê m̄-thang koh bán, tio̍h lâu hō͘ chhut-gōa lâng, kap ko͘-jî, kóaⁿ-hū;"
    }, 
    "22": {
      "mp3": "5/5_024_22.mp3", 
      "text": " lí iā tio̍h kì-tit lí tī Ai-ki̍p tōe bat chòe lô͘-châi;  só͘-í góa bēng-lēng lí tio̍h án-ni kiâⁿ."
    }
  }, 
  "25": {
    "1": {
      "mp3": "5/5_025_01.mp3", 
      "text": " Lâng nā ū oan-ke lâi tùi-sìn, koaⁿ-hú phòaⁿ-toàn i, chiū tio̍h tēng gī-lâng chòe-gī, tēng pháiⁿ-lâng chòe-pháiⁿ."
    }, 
    "2": {
      "mp3": "5/5_025_02.mp3", 
      "text": " Pháiⁿ-lâng nā eng-kai siū-phah, sím-phòaⁿ-koaⁿ tio̍h hō͘ i phak tī tōe-ni̍h,  tī i ê bīn-chêng, chiàu i ê chōe, chiàu siàu-gia̍h phah i;"
    }, 
    "3": {
      "mp3": "5/5_025_03.mp3", 
      "text": " to̍k-to̍k thang phah i sì-cha̍p-ē, m̄-thang kè siàu-gia̍h;  nā kè siàu-gia̍h, phah i khah-chōe-ē, chiū lí ê hiaⁿ-tī hō͘ lí khòaⁿ-khin."
    }, 
    "4": {
      "mp3": "5/5_025_04.mp3", 
      "text": " Gû teh lún gō͘-kak, m̄-thang láng i ê chhùi."
    }, 
    "5": {
      "mp3": "5/5_025_05.mp3", 
      "text": " Hiaⁿ-tī saⁿ-kap khiā-khí, kî-tiong nā chi̍t-ê sí bô kiáⁿ, sí-lâng ê bó͘ m̄-thang kè gōa-lâng, i tiōng-hu ê sió-tī tio̍h ji̍p-khì i hia, chhōa i chòe-bó͘, lâi chīn sió-chek ê pún-hūn;"
    }, 
    "6": {
      "mp3": "5/5_025_06.mp3", 
      "text": " i só͘ siⁿ ê tōa-kiáⁿ, tio̍h sòa-chiap sí ê hiaⁿ ê bêng-hūn, bián-tit i ê miâ tī Í-sek-lia̍t-tiong siau-bia̍t."
    }, 
    "7": {
      "mp3": "5/5_025_07.mp3", 
      "text": " Hit-lâng nā m̄ goān-ì chhōa i ê hiaⁿ-só, i ê hiaⁿ-só chiū tio̍h kàu siâⁿ-mn̂g ê tiúⁿ-ló hia kóng, Góa ê tiōng-hu ê sió-tī m̄-khéng tī Í-sek-lia̍t-tiong kā i ê hiaⁿ thoân chi̍t ê miâ-jī, bô beh kā góa chīn sió-chek ê pún-hūn."
    }, 
    "8": {
      "mp3": "5/5_025_08.mp3", 
      "text": " I siâⁿ-lāi ê tiúⁿ-ló chiū tio̍h kiò i lâi, kā i kóng;  i nā chip-ì kóng, Góa bô beh chhōa i;"
    }, 
    "9": {
      "mp3": "5/5_025_09.mp3", 
      "text": " i ê hiaⁿ-só chiū tio̍h tī tiúⁿ-ló ê bīn-chêng chiū-kūn i, thǹg hit-lâng kha-ni̍h ê ôe, phùi-nōa tī i ê bīn, kóng, Kìⁿ-nā bô beh ūi-tio̍h hiaⁿ kiàn-li̍p i ê ke ê, tio̍h án-ni khoán-thāi i;"
    }, 
    "10": {
      "mp3": "5/5_025_10.mp3", 
      "text": " tī Í-sek-lia̍t-tiong, i ê miâ beh chheng chòe thǹg-ôe-ê ê ke."
    }, 
    "11": {
      "mp3": "5/5_025_11.mp3", 
      "text": " Nā ū nn̄g-lâng saⁿ-phah, kî-tiong chi̍t-lâng ê bó͘ kūn-óa lâi, beh kiù i ê tiōng-hu thoat-lī phah i ê lâng ê chhiú, chhun-chhiú khîⁿ-tiâu hit-lâng ê ē-thé;"
    }, 
    "12": {
      "mp3": "5/5_025_12.mp3", 
      "text": " chiū tio̍h chām-tn̄g hū-jîn-lâng ê chhiú, ba̍k-chiu m̄-thang khó-lîn i."
    }, 
    "13": {
      "mp3": "5/5_025_13.mp3", 
      "text": " Lí ê tē-á-lāi m̄-thang ū nn̄g-iūⁿ ê phêng-chí, ū-lia̍p tōa, ū-lia̍p sòe;"
    }, 
    "14": {
      "mp3": "5/5_025_14.mp3", 
      "text": " chhù-lāi m̄-thang ū nn̄g-iūⁿ ê chin, táu, ū-ê tōa, ū-ê sòe;"
    }, 
    "15": {
      "mp3": "5/5_025_15.mp3", 
      "text": " tio̍h ēng chún-chún kong-pêng ê phêng-chí, chún-chún kong-pêng ê chin, táu;  thang hō͘ lí tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù ê tōe chia̍h tn̂g hè-siū;"
    }, 
    "16": {
      "mp3": "5/5_025_16.mp3", 
      "text": " in-ūi kìⁿ-nā kiâⁿ chiah ê tāi-chì, kap kiâⁿ put-gī ê, lóng sī Iâ-hô-hoa lí Siōng-tè só͘ iàm-ò͘ⁿ-ê."
    }, 
    "17": {
      "mp3": "5/5_025_17.mp3", 
      "text": " Lí tio̍h kì-tit lín chhut Ai-ki̍p ê sî, A-má-le̍k lâng tī lō͘-ni̍h só͘ khoán-thāi lí ê;"
    }, 
    "18": {
      "mp3": "5/5_025_18.mp3", 
      "text": " i tī lō͘-ni̍h tú-tio̍h lí, tng lí khùn-khó͘ ià-siān ê sî, ū cháiⁿ-iūⁿ phah lí āu-tūi, chiū-sī tī lí āu-bīn ê loán-jio̍k ê; i iā bô kiaⁿ-ùi Siōng-tè."
    }, 
    "19": {
      "mp3": "5/5_025_19.mp3", 
      "text": " Só͘-í kàu Iâ-hô-hoa lí Siōng-tè kiù lí thoat-lī sì-ûi lóng-chóng ê tùi-te̍k, tī Iâ-hô-hoa lí Siōng-tè siúⁿ-sù lí chòe-gia̍p ê tōe, tit-tio̍h pêng-an, hit-sî lí tio̍h chiong A-má-le̍k ê miâ-jī, tùi thiⁿ-ē chhat-siau, m̄-thang bōe-kì-tit."
    }
  }, 
  "26": {
    "1": {
      "mp3": "5/5_026_01.mp3", 
      "text": " Lí í-keng kàu Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí chòe-gia̍p ê tōe, sêng-chiap lâi khiā-khí i,"
    }, 
    "2": {
      "mp3": "5/5_026_02.mp3", 
      "text": " chiū tio̍h tùi Iâ-hô-hoa lí ê Siōng-tè siúⁿ-sù lí ê tōe, chiong só͘ siu ta̍k-hāng khí-thâu-se̍k ê thó͘-sán, the̍h tām-po̍h, hē tī kheng-ni̍h, khì Iâ-hô-hoa lí Siōng-tè só͘ beh kéng an-tì I ê miâ ê só͘-chāi;"
    }, 
    "3": {
      "mp3": "5/5_026_03.mp3", 
      "text": " tio̍h khì kìⁿ tng-sî chòe chè-si-ê, kā i kóng, Góa kin-á-ji̍t tùi Iâ-hô-hoa lí ê Siōng-tè kóng-bêng góa í-keng kàu Iâ-hô-hoa tùi lán ê lia̍t-chó͘ chiù-chōa siúⁿ-sù lán ê tōe."
    }, 
    "4": {
      "mp3": "5/5_026_04.mp3", 
      "text": " Chè-si chiū tùi lí ê chhiú chih hit-kheng, lâi hē tī Iâ-hô-hoa lí Siōng-tè ê tôaⁿ-chêng."
    }, 
    "5": {
      "mp3": "5/5_026_05.mp3", 
      "text": " Lí tio̍h tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng kóng, góa ê chó͘ sī chi̍t-ê teh-beh sí ê A-lân lâng, lo̍h-khì Ai-ki̍p kià-kha tī-hia, lâng-gia̍h chió-chió;  tī-hia chiâⁿ-chòe chi̍t-kok tōa koh kiông, lâng-gia̍h koh chōe."
    }, 
    "6": {
      "mp3": "5/5_026_06.mp3", 
      "text": " Ai-ki̍p lâng pháiⁿ khoán-thāi goán, khó͘-chhó͘ goán, ēng khó͘-kang kah goán chòe;"
    }, 
    "7": {
      "mp3": "5/5_026_07.mp3", 
      "text": " tùi hit-tia̍p goán ai-kiû Iâ-hô-hoa goán lia̍t-chó͘ ê Siōng-tè, Iâ-hô-hoa thiaⁿ goán ê siaⁿ, khòaⁿ-kìⁿ goán ê khó͘-chhó͘, goán ê tio̍h-bôa, goán ê ap-pek;"
    }, 
    "8": {
      "mp3": "5/5_026_08.mp3", 
      "text": " Iâ-hô-hoa chiū ēng tōa koân-lêng ê chhiú, kap chhun-chhut ê chhiú-kut, kap tōa thang kiaⁿ ê sū, kap sîn-jiah, kî-sū, chhōa goán chhut Ai-ki̍p,"
    }, 
    "9": {
      "mp3": "5/5_026_09.mp3", 
      "text": " koh chhōa goán kàu chit só͘-chāi, ēng chit ê tōe siúⁿ-sù goán, chiū-sī lâu lin kap bi̍t ê tōe."
    }, 
    "10": {
      "mp3": "5/5_026_10.mp3", 
      "text": " Khòaⁿ ah, chit ê tōe khí-thâu-se̍k ê, Iâ-hô-hoa ah, Lí só͘ siúⁿ-sù góa ê, góa taⁿ í-keng tòa-lâi.  Āu-lâi lí tio̍h chiong i hē tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng kèng-pài I."
    }, 
    "11": {
      "mp3": "5/5_026_11.mp3", 
      "text": " Lí kap Lī-bī lâng, í-ki̍p lín tiong-kan ê chhut-gōa lâng, tio̍h in-ūi Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí kap lí ê ke-koàn it-chhè ê hok-hūn lâi hoaⁿ-hí."
    }, 
    "12": {
      "mp3": "5/5_026_12.mp3", 
      "text": " Ta̍k-pái kàu tē-saⁿ nî, chiū-sī cha̍p-hūn thiu chi̍t-hūn ê nî, lí thiu it-chhè ê thó͘-sán cha̍p-hūn ê chi̍t-hūn, pun hō͘ Lī-bī lâng, kap chhut-gōa lâng, kap ko͘-jî kóaⁿ-hū, hō͘ in tī lí ê siâⁿ-mn̂g, thang tit-tio̍h chia̍h-pá."
    }, 
    "13": {
      "mp3": "5/5_026_13.mp3", 
      "text": " Lí koh tio̍h tùi Iâ-hô-hoa lí Siōng-tè ê bīn-chêng kóng, Góa í-keng tùi góa ê ke the̍h-chhut sèng-mi̍h, sòa hō͘ Lī-bī lâng kap chhut-gōa lâng, kap ko͘-jî kóaⁿ-hū, sī chiàu lí só͘ bēng-lēng góa it-chhè ê kài-bēng;  Lí ê kài-bēng góa lóng bô hoān-tio̍h, iā bô bōe-kì-tit;"
    }, 
    "14": {
      "mp3": "5/5_026_14.mp3", 
      "text": " ku-song ê sî, góa bē-bat chia̍h i, bô chheng-khì ê sî, góa bē-bat the̍h-khí-lâi, iā bô ēng i chòe sí-lâng ê lō͘-ēng;  góa thiaⁿ-thàn Iâ-hô-hoa góa Siōng-tè ê ōe, lóng chiàu Lí it-chhè só͘ bēng-lēng góa ê lâi kiâⁿ."
    }, 
    "15": {
      "mp3": "5/5_026_15.mp3", 
      "text": " Kiû Lí tùi thiⁿ-ni̍h, tùi Lí khiā-khí ê sèng-só͘, àⁿ-lo̍h khòaⁿ, sù-hok Lí ê peh-sìⁿ Í-sek-lia̍t, kap Lí só͘ siúⁿ-sù goán ê tōe, chiàu Lí só͘ tùi goán ê lia̍t-chó͘ chiù-chōa ê, chiū-sī lâu lin kap bi̍t ê tōe."
    }, 
    "16": {
      "mp3": "5/5_026_16.mp3", 
      "text": " Kin-á-ji̍t Iâ-hô-hoa lí ê Siōng-tè bēng-lēng lí kiâⁿ chiah ê lu̍t-lē hoat-tō͘;  só͘-í lí tio̍h chīn-sim chīn-sèng chip-siú lâi kiâⁿ i;"
    }, 
    "17": {
      "mp3": "5/5_026_17.mp3", 
      "text": " kin-á-ji̍t lí sêng-jīn Iâ-hô-hoa chòe lí ê Siōng-tè, ún beh kiâⁿ I ê tō-lō͘, siú I ê lu̍t-lē, kài-bēng, hoat-tō͘, thiaⁿ-thàn I ê ōe."
    }, 
    "18": {
      "mp3": "5/5_026_18.mp3", 
      "text": " Iâ-hô-hoa kin-á-ji̍t iā sêng-jīn lí chòe I ka-kī te̍k-pia̍t ê peh-sìⁿ, chiàu I só͘ èng-ún lí ê, hō͘ lí siú I it-chhè ê kài-bēng;"
    }, 
    "19": {
      "mp3": "5/5_026_19.mp3", 
      "text": " koh hō͘ lí tùi tī êng-kng, miâ-siaⁿ, chun-kùi, pôaⁿ-kè I só͘ chhòng-chō bān-kok ê peh-sìⁿ;  hō͘ lí kui tī Iâ-hô-hoa lí ê Siōng-tè, chòe sèng-kiat ê peh-sìⁿ, chiàu I só͘ kóng ê."
    }
  }, 
  "27": {
    "1": {
      "mp3": "5/5_027_01.mp3", 
      "text": " Mô͘-se kap Í-sek-lia̍t chiah ê tiúⁿ-ló bēng-lēng peh-sìⁿ kóng, Lín tio̍h siú góa kin-á-ji̍t só͘ bēng-lēng lín it-chhè ê kài-bēng."
    }, 
    "2": {
      "mp3": "5/5_027_02.mp3", 
      "text": " Lín kè Iok-tàn, kàu Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê tōe, hit-ji̍t tio̍h khiā kúi-tè tōa-chio̍h, ēng he boah i;"
    }, 
    "3": {
      "mp3": "5/5_027_03.mp3", 
      "text": " lí í-keng kè-khì, tio̍h siá chit ê lu̍t-hoat it-chhè ê ōe tī hit téng-bīn, thang hō͘ lí ji̍p-khì Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê tōe, chiū-sī lâu lin kap bi̍t ê tōe, chiàu Iâ-hô-hoa lí lia̍t-chó͘ ê Siōng-tè só͘ èng-ún lí ê."
    }, 
    "4": {
      "mp3": "5/5_027_04.mp3", 
      "text": " Lín í-keng kè Iok-tàn, chiū tio̍h tī Í-pa-lō͘ soaⁿ khiā góa kin-á-ji̍t só͘ bēng-lēng lín hiah ê chio̍h, ēng he boah i."
    }, 
    "5": {
      "mp3": "5/5_027_05.mp3", 
      "text": " Tī-hia tio̍h ūi Iâ-hô-hoa lí ê Siōng-tè khí chi̍t chō tôaⁿ, chiū-sī chio̍h ê tôaⁿ, tī hit téng-bīn m̄-thang tāng-tio̍h thih-khì;"
    }, 
    "6": {
      "mp3": "5/5_027_06.mp3", 
      "text": " tio̍h ēng bô kè-phah ê chio̍h khí Iâ-hô-hoa lí Siōng-tè ê tôaⁿ;"
    }, 
    "7": {
      "mp3": "5/5_027_07.mp3", 
      "text": " tī hit téng-bīn tio̍h hiàn sio-chè hō͘ Iâ-hô-hoa lí ê Siōng-tè;  koh tio̍h hiàn siā-un-chè;  iā tī-hia chia̍h, tī Iâ-hô-hoa lí Siōng-tè ê bīn-chêng hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "5/5_027_08.mp3", 
      "text": " Lí tio̍h chiong chit ê lu̍t-hoat it-chhè ê ōe, siá-bêng tī hiah ê chio̍h-ni̍h."
    }, 
    "9": {
      "mp3": "5/5_027_09.mp3", 
      "text": " Mô͘-se kap chè-si Lī-bī lâng, hoan-hù Í-sek-lia̍t chèng-lâng kóng, Í-sek-lia̍t ah, tio̍h chēng-chēng lâi thiaⁿ;  kin-á-ji̍t lí chiâⁿ-chòe Iâ-hô-hoa lí Siōng-tè ê peh-sìⁿ;"
    }, 
    "10": {
      "mp3": "5/5_027_10.mp3", 
      "text": " só͘-í tio̍h thiaⁿ-thàn Iâ-hô-hoa lí Siōng-tè ê ōe, kiâⁿ I ê kài-bēng lu̍t-lē, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê."
    }, 
    "11": {
      "mp3": "5/5_027_11.mp3", 
      "text": " Tng hit-ji̍t Mô͘-se bēng-lēng peh-sìⁿ kóng,"
    }, 
    "12": {
      "mp3": "5/5_027_12.mp3", 
      "text": " Lín kè Iok-tàn liáu-āu, Se-biān, Lī-bī, Iû-tāi, Í-sat-ka, Iok-sek, Piān-ngá-bín, chiah ê chi-phài, tio̍h khiā tī Ki-lī-sim soaⁿ lâi chiok-hok peh-sìⁿ;"
    }, 
    "13": {
      "mp3": "5/5_027_13.mp3", 
      "text": " Liû-piān, Ka-tek, A-siat, Se-pò͘-lûn, Tàn, Ná-hut-tha-lī, chiah ê chi-phài, tio̍h khiā tī Í-pa-lō͘ soaⁿ lâi soan-pò͘ chiù-chó͘."
    }, 
    "14": {
      "mp3": "5/5_027_14.mp3", 
      "text": " Lī-bī lâng tio̍h tōa-siaⁿ tùi Í-sek-lia̍t chèng-lâng kóng;"
    }, 
    "15": {
      "mp3": "5/5_027_15.mp3", 
      "text": " Kìⁿ-nā lâng chè-chō ngó͘-siōng, khek-ê, á-sī chù-ê, Iâ-hô-hoa só͘ iàm-ò͘ⁿ-ê, chiū-sī sai-hū ê chhiú só͘ chòe ê, chhāi tī àm-chīⁿ ê só͘-chāi, hit-lâng tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h ìn kóng, A-bēng."
    }, 
    "16": {
      "mp3": "5/5_027_16.mp3", 
      "text": " Khòaⁿ-khin lāu-pē á-sī lāu-bú ê, tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "17": {
      "mp3": "5/5_027_17.mp3", 
      "text": " Î-sóa chhù-piⁿ ê kài-chí ê, tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "18": {
      "mp3": "5/5_027_18.mp3", 
      "text": " Hō͘ chhiⁿ-mî lâng kiâⁿ m̄-tio̍h lō͘ ê, tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "19": {
      "mp3": "5/5_027_19.mp3", 
      "text": " Sím-phòaⁿ lâi oan-óng chhut-gōa lâng kap ko͘-jî kóaⁿ-hū ê, tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "20": {
      "mp3": "5/5_027_20.mp3", 
      "text": " Kap lāu-pē ê āu-bó͘ tâng-pâng ê tio̍h siū chiù-chó͘, in-ūi i ū hian-khui i ê lāu-pē ê saⁿ-á-ku.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "21": {
      "mp3": "5/5_027_21.mp3", 
      "text": " Bô-lūn kap sím-mi̍h siù kau-ha̍p-ê tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "22": {
      "mp3": "5/5_027_22.mp3", 
      "text": " Lâng kap siâng-pē ê chí-bē, á-sī siâng-bú ê chí-bē, tâng-pâng, hit-lâng tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "23": {
      "mp3": "5/5_027_23.mp3", 
      "text": " Kap tiūⁿ-ḿ tâng-pâng-ê tio̍h siū chiù-chó͘. Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "24": {
      "mp3": "5/5_027_24.mp3", 
      "text": " Àm-chīⁿ phah-sí chhù-piⁿ ê tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "25": {
      "mp3": "5/5_027_25.mp3", 
      "text": " Siū pò͘-lō͘ lâi hāi-sí bô-chōe ê lâng ê tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }, 
    "26": {
      "mp3": "5/5_027_26.mp3", 
      "text": " Bô kian-siú chiah ê lu̍t-hoat ê ōe lâi kiâⁿ-ê tio̍h siū chiù-chó͘.  Peh-sìⁿ lóng tio̍h kóng, A-bēng."
    }
  }, 
  "28": {
    "1": {
      "mp3": "5/5_028_01.mp3", 
      "text": " Lí nā tì-ì thiaⁿ Iâ-hô-hoa lí ê Siōng-tè ê ōe, siú I it-chhè ê kài-bēng lâi kiâⁿ i, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê, Iâ-hô-hoa lí ê Siōng-tè beh hō͘ lí pôaⁿ-kè thiⁿ-ē bān-kok;"
    }, 
    "2": {
      "mp3": "5/5_028_02.mp3", 
      "text": " lí nā thiaⁿ Iâ-hô-hoa lí Siōng-tè ê ōe, chiū chiah-ê só͘ chiok-hok-ê beh jip lí, beh kàu tī lí;"
    }, 
    "3": {
      "mp3": "5/5_028_03.mp3", 
      "text": " lí tī siâⁿ-lāi beh tit-tio̍h hok-khì, tī chhân-ni̍h beh tit-tio̍h hok-khì;"
    }, 
    "4": {
      "mp3": "5/5_028_04.mp3", 
      "text": " lí ê sin-khu só͘-siⁿ-ê, lí ê thó͘-tōe só͘-chhut-ê, lí ê cheng-siⁿ só͘-chhut-ê, í-ki̍p gû ê gû-á-kiáⁿ, iûⁿ ê iûⁿ-á-kiáⁿ, lóng beh tit-tio̍h hok-khì."
    }, 
    "5": {
      "mp3": "5/5_028_05.mp3", 
      "text": " Lí ê kheng-á kap lí chhiau-mī ê khì-kū, lóng beh tit-tio̍h hok-khì."
    }, 
    "6": {
      "mp3": "5/5_028_06.mp3", 
      "text": " Lí ji̍p-lâi beh tit-tio̍h hok-khì;  chhut-khì iā beh tit-tio̍h hok-khì."
    }, 
    "7": {
      "mp3": "5/5_028_07.mp3", 
      "text": " Lí ê tùi-te̍k khí-lâi kong-kek lí ê, Iâ-hô-hoa beh hō͘ in thâi-su tī lí ê bīn-chêng;  in tùi chi̍t tiâu lō͘ chhut-lâi kong-kek lí, beh tī lí ê bīn-chêng tùi chhit tiâu lō͘ lâi cháu."
    }, 
    "8": {
      "mp3": "5/5_028_08.mp3", 
      "text": " Iâ-hô-hoa beh bēng-lēng hok-khì hō͘ lí, tī lí ê chhek-chhng, kap lí ê chhiú só͘ chòe it-chhè ê sū;  iā beh sù-hok lí tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê tōe."
    }, 
    "9": {
      "mp3": "5/5_028_09.mp3", 
      "text": " Lí nā siú Iâ-hô-hoa lí Siōng-tè ê kài-bēng, kiâⁿ I ê tō-lō͘, Iâ-hô-hoa beh siat-li̍p lí chòe I ka-kī sèng ê peh-sìⁿ, chiàu I só͘ tùi lí chiù-chōa ê;"
    }, 
    "10": {
      "mp3": "5/5_028_10.mp3", 
      "text": " thiⁿ-ē bān peh-sìⁿ khòaⁿ-kìⁿ lí sio̍k tī Iâ-hô-hoa ê miâ-ē, chiū beh kiaⁿ-ùi lí."
    }, 
    "11": {
      "mp3": "5/5_028_11.mp3", 
      "text": " Lí tī Iâ-hô-hoa tùi lí ê lia̍t-chó͘ chiù-chōa siúⁿ-sù lí ê tōe, Iâ-hô-hoa beh hō͘ lí ê seng-khu só͘-siⁿ-ê, cheng-siⁿ só͘-chhut ê, thó͘-tōe só͘-chhut-ê, chhiong-chiok ū chhun."
    }, 
    "12": {
      "mp3": "5/5_028_12.mp3", 
      "text": " Iâ-hô-hoa beh kā lí khui I thiⁿ-ni̍h pó-pòe ê khò͘-pâng, lo̍h ki̍p-sî ê hō͘ tī lí ê tōe, tī lí ê chhiú só͘ chòe it-chhè ê sū sù-hok lí;  lí beh chioh hō͘ chōe-chōe kok, iā lí m̄-bián chioh."
    }, 
    "13": {
      "mp3": "5/5_028_13.mp3", 
      "text": " Lí nā thiaⁿ-thàn Iâ-hô-hoa lí ê Siōng-tè ê kài-bēng, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê, chip-siú lâi kiâⁿ i, bô phian-chó, bô phian-iū, lâi oai-chhoa̍h góa kin-á-ji̍t só͘ bēng-lēng lí chiah ê ōe, khì thàn pa̍t ê siōng-tè lâi ho̍k-sāi i, Iâ-hô-hoa chiū beh hō͘ lí chòe-thâu, bô chòe-bé;  lí beh tiàm tī téng-bīn, bô tiàm tī ē-bīn."
    }, 
    "14": {
      "mp3": "5/5_028_14.mp3", 
      "text": " (Ha̍p-pēng tī téng chi̍t chat)"
    }, 
    "15": {
      "mp3": "5/5_028_15.mp3", 
      "text": " Lí nā bô thiaⁿ-thàn Iâ-hô-hoa lí Siōng-tè ê ōe, bô chip-siú lâi kiâⁿ I it-chhè ê kài-bēng, lu̍t-lē, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê, chiah ê chiù-chó͘ chiū beh jip-tio̍h lí, beh kàu tī lí."
    }, 
    "16": {
      "mp3": "5/5_028_16.mp3", 
      "text": " Tī siâⁿ-lāi lí beh siū chiù-chó͘;  tī chhân-ni̍h lí iā beh siū chiù-chó͘."
    }, 
    "17": {
      "mp3": "5/5_028_17.mp3", 
      "text": " Lí ê kheng-á kap lí chhiau-mī ê khì-kū, lóng beh siū chiù-chó͘."
    }, 
    "18": {
      "mp3": "5/5_028_18.mp3", 
      "text": " Lí ê seng-khu só͘ siⁿ-ê, lí ê tōe só͘-chhut-ê, í-ki̍p gû ê gû-á-kiáⁿ, iûⁿ ê iûⁿ-á-kiáⁿ, lóng beh siū chiù-chó͘."
    }, 
    "19": {
      "mp3": "5/5_028_19.mp3", 
      "text": " Lí ji̍p-lâi beh siū chiù-chó͘;  chhut-khì iā beh siū chiù-chó͘."
    }, 
    "20": {
      "mp3": "5/5_028_20.mp3", 
      "text": " In-ūi lí só͘ kiâⁿ ê pháiⁿ lâi khì-sak góa, Iâ-hô-hoa beh tī lí ê chhiú só͘ chòe it-chhè ê sū, hō͘ chiù-chó͘, jiáu-loān, chek-hoa̍t, kàu tī lí, ti̍t-kàu lí siū húi-bia̍t, kín-kín bia̍t-bô."
    }, 
    "21": {
      "mp3": "5/5_028_21.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ un-e̍k tîⁿ lí, kàu I bia̍t-bô lí tī lí só͘ ji̍p-khì sêng-chiap ê tōe."
    }, 
    "22": {
      "mp3": "5/5_028_22.mp3", 
      "text": " Iâ-hô-hoa beh ēng siau-sán, jia̍t-pīⁿ, hoat-iām, to̍k-jia̍t, to-kiàm, ko͘-tâ, hiú-nōa, kong-kek lí;  chiah-ê lóng beh tui-jip lí, kàu lí bia̍t-bô."
    }, 
    "23": {
      "mp3": "5/5_028_23.mp3", 
      "text": " Lí thâu-khak-téng ê thiⁿ beh pìⁿ-chòe tâng, kha-ē ê tōe beh pìⁿ-chòe thih."
    }, 
    "24": {
      "mp3": "5/5_028_24.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lí tōe-chiūⁿ ê hō͘ pìⁿ thô͘-hún, pìⁿ soa;  I beh tùi thiⁿ lo̍h tī lí, kàu lí bia̍t-bô."
    }, 
    "25": {
      "mp3": "5/5_028_25.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lí thâi-su tī lí tùi-te̍k ê bīn-chêng;  lí tùi chi̍t tiâu lō͘ chhut-khì tí-te̍k in, beh tī in ê bīn-chêng tùi chhit tiâu lō͘ lâi tô-cháu;  lí beh tī thiⁿ-ē bān-kok-tiong liû-lo̍k."
    }, 
    "26": {
      "mp3": "5/5_028_26.mp3", 
      "text": " Lí ê sin-si beh hō͘ khong-tiong ê pe-chiáu kap tōe-chiūⁿ ê cháu-siù chòe chia̍h-mi̍h, iā bô lâng kóaⁿ i."
    }, 
    "27": {
      "mp3": "5/5_028_27.mp3", 
      "text": " Iâ-hô-hoa beh ēng Ai-ki̍p ê iong, tī-chhng, sián, kòe, bōe i-tit-ê, lâi phah lí."
    }, 
    "28": {
      "mp3": "5/5_028_28.mp3", 
      "text": " Iâ-hô-hoa beh ēng tian-kông, chhiⁿ-mî, sim ê kiaⁿ-hiâⁿ phah lí;"
    }, 
    "29": {
      "mp3": "5/5_028_29.mp3", 
      "text": " lí beh tī ji̍t-tiong-tàu sì-kòe bong, chhin-chhiūⁿ chhiⁿ-mî ê àm-bong-sa;  lí ê lō͘ bōe heng-thong, siông-siông tú-tio̍h chè-ap, chhiúⁿ-toa̍t, bô lâng chín-kiù lí."
    }, 
    "30": {
      "mp3": "5/5_028_30.mp3", 
      "text": " Lí beh phèng-tiāⁿ bó͘, pa̍t-lâng kap i tâng-pâng;  lí beh khí-chhù, bô thang khiā tī hit lāi-bīn;  lí beh chai-chèng phû-tô-hn̂g, iā bōe tit-tio̍h chia̍h i ê ké-chí."
    }, 
    "31": {
      "mp3": "5/5_028_31.mp3", 
      "text": " Lí ê gû thâi tī lí ê ba̍k-chiu chêng, lí bô thang chia̍h-tio̍h;  lí ê lû tī lí ê ba̍k-chêng siū chhiúⁿ-toa̍t, m̄-hêng lí;  lí ê iûⁿ beh kui lí ê tùi-te̍k, bô lâng thòe lí kiù i."
    }, 
    "32": {
      "mp3": "5/5_028_32.mp3", 
      "text": " Lí ê kiáⁿ cha-bó͘-kiáⁿ beh kau tī pa̍t-kok ê peh-sìⁿ, lí ê ba̍k-chiu beh khòaⁿ, thong-ji̍t liâu-bāng i, kàu sit-bêng;  lí ê chhiú iā bô la̍t thang chòe sím-mi̍h."
    }, 
    "33": {
      "mp3": "5/5_028_33.mp3", 
      "text": " Lí ê thó͘-sán, kap lí tio̍h-bôa só͘ tit-tio̍h-ê, beh hō͘ lí só͘ m̄-bat ê kok-bîn chia̍h liáu-liáu;  lí kan-ta siū khi-hū, siū ap-chè;"
    }, 
    "34": {
      "mp3": "5/5_028_34.mp3", 
      "text": " lí ūi-tio̍h lí ê ba̍k-chiu só͘ khòaⁿ-kìⁿ ê sū, beh tì-kàu tian-kông."
    }, 
    "35": {
      "mp3": "5/5_028_35.mp3", 
      "text": " Iâ-hô-hoa beh ēng bōe i-tit ê to̍k-iong phah lí, tī lí ê kha-thâu-u, kha-thúi, tùi lí ê kha-chiúⁿ kàu thâu-khak-téng."
    }, 
    "36": {
      "mp3": "5/5_028_36.mp3", 
      "text": " Iâ-hô-hoa beh chhian-sóa lí kap lí só͘ siat-li̍p koán-hat lí ê ông, kàu lí kap lí ê lia̍t-chó͘ só͘ m̄-bat ê kok, tī-hia lí beh ho̍k-sāi pa̍t ê siōng-tè, sī chhâ-ê, chio̍h-ê;"
    }, 
    "37": {
      "mp3": "5/5_028_37.mp3", 
      "text": " lí tī Iâ-hô-hoa só͘ beh chhōa lí kàu ê lia̍t-kok-tiong, beh hō͘ lâng gông-ngia̍h, hō͘ lâng chòe ōe-pìⁿ, siū ki-chhì;"
    }, 
    "38": {
      "mp3": "5/5_028_38.mp3", 
      "text": " lí beh tòa chōe-chōe chéng-chí kàu chhân-ni̍h, nā-sī só͘ siu-ê sī chin-chió;  in-ūi chháu-meh beh chia̍h i."
    }, 
    "39": {
      "mp3": "5/5_028_39.mp3", 
      "text": " Lí beh chai-chèng phû-tô-hn̂g lâi siu-chéng i, chóng-sī bô thang lim-chiú, bô thang bán ké-chí;  in-ūi thâng beh chia̍h i."
    }, 
    "40": {
      "mp3": "5/5_028_40.mp3", 
      "text": " Thong kéng-lāi lí beh ū kaⁿ-ná-chhiū, chóng-sī bô i ê iû thang boah lí ê seng-khu;  in-ūi lí ê kaⁿ-ná-chhiū bōe tiâu-lia̍p."
    }, 
    "41": {
      "mp3": "5/5_028_41.mp3", 
      "text": " Lí beh siⁿ-kiáⁿ cha-bó͘-kiáⁿ, bô thang chòe lí ê;  in-ūi in beh hō͘ lâng lia̍h-khì."
    }, 
    "42": {
      "mp3": "5/5_028_42.mp3", 
      "text": " Lí ê chhiū-ba̍k, kap lí ê thó͘-sán, chháu-meh beh it-chīn chia̍h i."
    }, 
    "43": {
      "mp3": "5/5_028_43.mp3", 
      "text": " Lí tiong-kan ê chhut-gōa lâng beh ná-seng ná-koâiⁿ, lí beh ná-kàng ná-kē;"
    }, 
    "44": {
      "mp3": "5/5_028_44.mp3", 
      "text": " i beh chioh lí, iā lí bô thang chioh i;  i beh chòe-thâu, lí beh chòe-bé."
    }, 
    "45": {
      "mp3": "5/5_028_45.mp3", 
      "text": " Chiah ê chiù-chó͘ beh lóng kàu tī lí, beh tui lí, beh jip-tio̍h lí, kàu lí bia̍t-bô;  in-ūi lí bô thiaⁿ-thàn Iâ-hô-hoa lí Siōng-tè ê ōe, bô siú I só͘ bēng-lēng lí hiah ê kài-bēng lu̍t-lē;"
    }, 
    "46": {
      "mp3": "5/5_028_46.mp3", 
      "text": " chiah ê chiù-chó͘ beh kàu tī lí kap lí ê hō͘-è, chòe sîn-jiah kî-sū, kàu éng-oán."
    }, 
    "47": {
      "mp3": "5/5_028_47.mp3", 
      "text": " In-ūi lí bô ūi-tio̍h lí ê hó-gia̍h, ēng hoaⁿ-hí ê sim khoài-lo̍k ê ì-sù, lâi ho̍k-sāi Iâ-hô-hoa lí ê Siōng-tè;"
    }, 
    "48": {
      "mp3": "5/5_028_48.mp3", 
      "text": " só͘-í lí beh tú-tio̍h iau-gō, chhùi-ta, thǹg-theh, bô pòaⁿ-hāng mi̍h, ho̍k-sāi Iâ-hô-hoa só͘ chhe lâi kong-kek lí ê tùi-te̍k;  i beh ēng thih-taⁿ kòa tī lí ê ām-kún, kàu bia̍t-bô lí."
    }, 
    "49": {
      "mp3": "5/5_028_49.mp3", 
      "text": " Iâ-hô-hoa beh tùi hn̄g-hn̄g, tùi tōe-ke̍k, chhōa chi̍t-kok chhin-chhiūⁿ eng pe-lâi kong-kek lí;  hit ê kok ê ōe, lí bōe hiáu thiaⁿ;"
    }, 
    "50": {
      "mp3": "5/5_028_50.mp3", 
      "text": " hit ê kok ê lâng bīn hiông-kài-kài, bô thé-thiap lāu-lâng, iā bô lîn-bín gín-ná;"
    }, 
    "51": {
      "mp3": "5/5_028_51.mp3", 
      "text": " in beh chia̍h lí ê cheng-siⁿ só͘-siⁿ-ê, kap lí ê thó͘-sán, kàu lí bia̍t-bô;  lí ê ngó͘-kok, chiú, iû, í-ki̍p gû ê gû-á-kiáⁿ, iûⁿ ê iûⁿ-á-kiáⁿ, lóng bô kā lí lâu-teh, kàu in bia̍t-bô lí."
    }, 
    "52": {
      "mp3": "5/5_028_52.mp3", 
      "text": " I beh ûi-khùn lí tī lí ta̍k ê siâⁿ-mn̂g-lāi, kàu lí só͘ óa-khò koâiⁿ koh kian-kò͘ ê siâⁿ-chhiûⁿ lóng tó-hoāi tī lí ê choân-tōe;  i beh ûi-khùn lí tī lí ta̍k ê siâⁿ-mn̂g-lāi, tī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê choân-tōe."
    }, 
    "53": {
      "mp3": "5/5_028_53.mp3", 
      "text": " Lí ê tùi-te̍k ûi-khùn lí, lí tī khún-pek khùn-khó͘ ê tiong-kan, beh chia̍h lí ê seng-khu só͘-siⁿ-ê, chiū-sī Iâ-hô-hoa lí Siōng-tè só͘ siúⁿ-sù lí ê kiáⁿ cha-bó͘-kiáⁿ ê bah."
    }, 
    "54": {
      "mp3": "5/5_028_54.mp3", 
      "text": " Lín tiong-kan iù-siù put-chí sòe-jī ê lâng, ba̍k-chiu beh gîn i ê hiaⁿ-tī, kap i sim-hoâi-tiong ê bó͘, í-ki̍p kî-û só͘ chhun ê kiáⁿ-jî;"
    }, 
    "55": {
      "mp3": "5/5_028_55.mp3", 
      "text": " tì-kàu i bô beh ēng i só͘ chia̍h kiáⁿ-jî ê bah, pun chi̍t tiám-á hō͘ in tiong-kan ê chi̍t-lâng;  in-ūi lí tī ta̍k ê siâⁿ-mn̂g-lāi, siū tùi-te̍k ûi-khùn tōa-tōa khún-pek lí ê sî, i bô chhun pòaⁿ-hāng."
    }, 
    "56": {
      "mp3": "5/5_028_56.mp3", 
      "text": " Lín tiong-kan iù-siù sòe-jī ê hū-jîn-lâng, in-ūi i ê iù-siù sòe-jī pêng-sò͘ m̄-káⁿ ēng kha-chiúⁿ ta̍h-tōe-ê, beh gîn i sim-hoâi-tiong ê tiōng-hu, kap i ê kiáⁿ, i ê cha-bó͘-kiáⁿ,"
    }, 
    "57": {
      "mp3": "5/5_028_57.mp3", 
      "text": " í-ki̍p i seng-khu só͘ chhut ê ui, kap i só͘ siⁿ hiah ê kiáⁿ;  in-ūi tī lí siū ûi, hō͘ tùi-te̍k tī lí chiah ê siâⁿ-mn̂g-lāi khún-pek lí khùn-khó͘ ê sî, i in-ūi pah-hāng mi̍h khiàm-kheh, só͘-í beh thau-chia̍h-i."
    }, 
    "58": {
      "mp3": "5/5_028_58.mp3", 
      "text": " Nā lí bô chip-siú lâi kiâⁿ chit pún chheh só͘ kì lu̍t-hoat it-chhè ê ōe, bô kèng-ùi ū êng-kng thang kiaⁿ-ùi ê miâ, chiū-sī Iâ-hô-hoa lí ê Siōng-tè,"
    }, 
    "59": {
      "mp3": "5/5_028_59.mp3", 
      "text": " Iâ-hô-hoa chiū beh ēng kî-koài ê chai-ē, chiū-sī ke̍k-tōa ke̍k-kú ê chai-ē, kap ke̍k-tāng ke̍k-kú ê pīⁿ, kàu tī lí í-ki̍p lí ê hō͘-è;"
    }, 
    "60": {
      "mp3": "5/5_028_60.mp3", 
      "text": " iā beh hō͘ lí só͘ kiaⁿ Ai-ki̍p hiah ê pīⁿ-chèng lóng lîm-kàu tī lí, iā beh tîⁿ tī lí ê seng-khu;"
    }, 
    "61": {
      "mp3": "5/5_028_61.mp3", 
      "text": " liân hiah-ê bô kì tī chit-pún lu̍t-hoat ê chheh ê chai-ē pīⁿ-chèng, Iâ-hô-hoa beh hō͘ i lóng kàu tī lí, kàu lí bia̍t-bô."
    }, 
    "62": {
      "mp3": "5/5_028_62.mp3", 
      "text": " Lín chêng sui-jiân chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ hiah-chōe, chóng-sī in-ūi lí bô thiaⁿ-thàn Iâ-hô-hoa lí Siōng-tè ê ōe, só͘-í lí só͘ chhun ê siàu-gia̍h chiū beh chió-chió."
    }, 
    "63": {
      "mp3": "5/5_028_63.mp3", 
      "text": " Chêng Iâ-hô-hoa lia̍h sù-hok lín hō͘ lín heng-ōng chòe hoaⁿ-hí, āu-lâi Iâ-hô-hoa iā beh lia̍h húi-bia̍t lín, bia̍t-bô lín, chòe hoaⁿ-hí;  lín iā beh tùi lín só͘ ji̍p-khì sêng-chiap ê tōe siū pu̍ih-khí-lâi."
    }, 
    "64": {
      "mp3": "5/5_028_64.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lín sì-sòaⁿ tī bān peh-sìⁿ-tiong, tùi tōe chit ê ke̍k-thâu kàu tōe hit ê ke̍k-thâu;  lí beh tī-hia ho̍k-sāi pa̍t ê siōng-tè, sī lí kap lí ê lia̍t-chó͘ só͘ m̄-bat, chhâ-ê, chio̍h-ê."
    }, 
    "65": {
      "mp3": "5/5_028_65.mp3", 
      "text": " Tī hiah ê kok-lāi, lí bōe tit-tio̍h an-jiân, lí ê kha iā bōe tit-tio̍h hioh-khùn;  Iâ-hô-hoa iā beh hō͘ lí tī-hia sim pho̍k-pho̍k-chhéng, ba̍k-chiu sit-bêng, cheng-sîn soe-pāi;"
    }, 
    "66": {
      "mp3": "5/5_028_66.mp3", 
      "text": " lí ê sìⁿ-miā tī lí ê bīn-chêng bô-tiāⁿ bô-tio̍h,  lí ji̍t-mî kiaⁿ-hiâⁿ, lí ê sìⁿ-miā bô ún-tàng."
    }, 
    "67": {
      "mp3": "5/5_028_67.mp3", 
      "text": " Lí in-ūi sim-lāi só͘ kiaⁿ-hiâⁿ ê, ba̍k-chiu só͘ khòaⁿ-kìⁿ ê, chá-khí beh kóng, khó͘ bōe-tit chit-sî àm! àm-sî beh kóng, khó͘ bōe-tit chit-sî thiⁿ-kng!"
    }, 
    "68": {
      "mp3": "5/5_028_68.mp3", 
      "text": " Iâ-hô-hoa beh hō͘ lí chē-chûn tò-khì Ai-ki̍p, tùi hit tiâu lō͘, chiū-sī góa bat tùi lí kóng lí bōe koh khòaⁿ-kìⁿ ê;  tī-hia lí beh bōe pún-sin hō͘ tùi-te̍k chòe lô͘-po̍k lú-pī, chóng-sī bô lâng bóe."
    }
  }, 
  "29": {
    "1": {
      "mp3": "5/5_029_01.mp3", 
      "text": " Chiah-ê sī Iâ-hô-hoa, tī Mô͘-ap tōe, bēng-lēng Mô͘-se kap Í-sek-lia̍t lâng li̍p-iok ê ōe, sī I tī Hô-lia̍t kap in só͘ li̍p ê iok í-gōa-ê."
    }, 
    "2": {
      "mp3": "5/5_029_02.mp3", 
      "text": " Mô͘-se tiàu Í-sek-lia̍t chèng-lâng lâi, kā in kóng, Iâ-hô-hoa tī Ai-ki̍p tōe, tī lín ê ba̍k-chiu-chêng tùi Hoat-ló, kap i ê chèng jîn-sîn, í-ki̍p i choân-tōe, só͘ kiâⁿ it-chhè ê sū lín lóng ū khòaⁿ-kìⁿ,"
    }, 
    "3": {
      "mp3": "5/5_029_03.mp3", 
      "text": " chiū-sī lí chhin-ba̍k khòaⁿ-kìⁿ ê tōa chhì-giām, kap sîn-jiah, kap hiah ê tōa kî-sū."
    }, 
    "4": {
      "mp3": "5/5_029_04.mp3", 
      "text": " Chóng-sī kàu kin-á-ji̍t Iâ-hô-hoa iáu bô hō͘ lí ōe hiáu-ngō͘ ê sim, ōe khòaⁿ-kìⁿ ê ba̍k-chiu, ōe thiaⁿ-kìⁿ ê hī-khang."
    }, 
    "5": {
      "mp3": "5/5_029_05.mp3", 
      "text": " Góa chhōa lín tī khòng-iá sì-cha̍p nî, lín seng-khu ê saⁿ bô phòa, kha-ni̍h ê ôe iā bô phòa;"
    }, 
    "6": {
      "mp3": "5/5_029_06.mp3", 
      "text": " lín bô chia̍h piáⁿ, iā bô lim chheng-chiú, kāu-chiú; che sī beh hō͘ lín chai Góa chiū-sī Iâ-hô-hoa [chiū-sī] lín ê Siōng-tè."
    }, 
    "7": {
      "mp3": "5/5_029_07.mp3", 
      "text": " Lín kàu chit só͘-chāi, Hi-si̍t-pún ông Se-hông, Pa-san ông Go̍k, chhut-lâi kap lán kau-chiàn;"
    }, 
    "8": {
      "mp3": "5/5_029_08.mp3", 
      "text": " lán chiū kong-kek in, chhú in ê tōe, hō͘ Liû-piān ê chi-phài, Ka-tek ê chi-phài, kap Má-ná-se pòaⁿ chi-phài chòe-gia̍p;"
    }, 
    "9": {
      "mp3": "5/5_029_09.mp3", 
      "text": " só͘-í lín tio̍h chip-siú lâi kiâⁿ chit ê iok ê ōe, thang hō͘ lín tī it-chhè só͘ kiâⁿ ê sū heng-thong."
    }, 
    "10": {
      "mp3": "5/5_029_10.mp3", 
      "text": " Kin-á-ji̍t lín chèng-lâng, lín ê siú-léng , lín ê chi-phài, lín ê tiúⁿ-ló, lín ê koaⁿ-tiúⁿ, Í-sek-lia̍t ê ta-po͘-teng,"
    }, 
    "11": {
      "mp3": "5/5_029_11.mp3", 
      "text": " lín ê kiáⁿ-jî, lín ê bó͘, kap lí iâⁿ-lāi ê chhut-gōa lâng, tùi lín ê phòa-chhâ-ê kàu lín ê chhiūⁿ-chúi-ê, lóng khiā tī Iâ-hô-hoa lín ê Siōng-tè ê bīn-chêng;"
    }, 
    "12": {
      "mp3": "5/5_029_12.mp3", 
      "text": " hō͘ lí ji̍p tī Iâ-hô-hoa lí Siōng-tè ê iok, iā ji̍p tī Iâ-hô-hoa lí Siōng-tè kin-á-ji̍t kap lí só͘ chiù-chōa ê;"
    }, 
    "13": {
      "mp3": "5/5_029_13.mp3", 
      "text": " hō͘ I chiàu I só͘ bat tùi lí kóng-ê, koh chiàu I tùi lí ê lia̍t-chó͘ A-pek-la̍h-hán, Í-sat, Ngá-kok só͘ chiù-chōa-ê, kin-á-ji̍t siat-li̍p lí chòe I ê peh-sìⁿ, I chòe lí ê Siōng-tè."
    }, 
    "14": {
      "mp3": "5/5_029_14.mp3", 
      "text": " Góa m̄-nā kap lín li̍p chit ê iok, kap chit ê chiù-chōa,"
    }, 
    "15": {
      "mp3": "5/5_029_15.mp3", 
      "text": " iā sī kap hiah-ê kin-á-ji̍t kap lán tâng-khiā tī Iâ-hô-hoa lán Siōng-tè ê bīn-chêng-ê, í-ki̍p kin-á-ji̍t bô kap lán tâng tī-teh ê lâng li̍p ê;"
    }, 
    "16": {
      "mp3": "5/5_029_16.mp3", 
      "text": " (in-ūi lán ū cháiⁿ-iūⁿ tiàm tī Ai-ki̍p tōe, iā lán ū cháiⁿ-iūⁿ keng-kè lín só͘ tùi-hia kè ê lia̍t-kok, che sī lín só͘ chai ê;"
    }, 
    "17": {
      "mp3": "5/5_029_17.mp3", 
      "text": " lín iā khòaⁿ-kìⁿ in tiong-kan thang iàm-ò͘ⁿ ê mi̍h, kap in hiah ê chhâ, chio̍h, kim, gûn ê ngó͘-siōng;)"
    }, 
    "18": {
      "mp3": "5/5_029_18.mp3", 
      "text": " kiaⁿ-liáu lín tiong-kan, ta-po͘ lâng, á-sī cha-bó͘ lâng, he̍k-sī ka-cho̍k, he̍k-sī chi-phài, in ê sim kin-á-ji̍t pōe-biū Iâ-hô-hoa lán ê Siōng-tè, khì ho̍k-sāi hiah ê kok ê siōng-tè;  koh kiaⁿ-liáu lín tiong-kan ū pháiⁿ-kun siⁿ-chhut to̍k-chháu kap in-tîn;"
    }, 
    "19": {
      "mp3": "5/5_029_19.mp3", 
      "text": " i thiaⁿ-kìⁿ chit-ê chiù-chó͘ ê ōe, sim-lāi iû-goân ka-kī an-ùi, kóng, Góa sui-jiân kiâⁿ tāi-chì, sim ngī, chiong ta-ê, tâm-ê lóng húi-bia̍t, góa iáu-kú ōe pêng-an;"
    }, 
    "20": {
      "mp3": "5/5_029_20.mp3", 
      "text": " Iâ-hô-hoa bô beh sià-bián i, Iâ-hô-hoa ê siū-khì kap tò͘-khī, beh sio hit-lâng, chiong chit pún chheh só͘ kì it-chhè ê chiù-chó͘, lóng beh kàu tī i ê seng-khu;  Iâ-hô-hoa koh beh tùi thiⁿ-ē chhat-bia̍t i ê miâ;"
    }, 
    "21": {
      "mp3": "5/5_029_21.mp3", 
      "text": " Iâ-hô-hoa iā beh chiàu chit ê lu̍t-hoat ê chheh só͘ kì-chài ê iok it-chhè ê chiù-chó͘, tùi Í-sek-lia̍t chèng chi-phài ê tiong-kan hun-piat i, hō͘ i tú-tio̍h chai-ē."
    }, 
    "22": {
      "mp3": "5/5_029_22.mp3", 
      "text": " Chiū āu-tāi, lín hō͘-pòe ê kiáⁿ-sun, kap hn̄g-hn̄g lâi ê gōa-kok lâng, khòaⁿ-kìⁿ hit só͘-chāi ê chai-ē, í-ki̍p Iâ-hô-hoa só͘ hō͘ in tú-tio̍h ê pīⁿ-chèng,"
    }, 
    "23": {
      "mp3": "5/5_029_23.mp3", 
      "text": " koh khòaⁿ-kìⁿ piàn-tōe ū jiû-n̂g, ū iâm, ū hé-sio, bô chèng-choh, bô chhut-sán, liân chháu iā bô hoat-siⁿ tī-hia, chhin-chhiūⁿ Só͘-to-má, Gô-mô͘-la̍h, Ap-má, Sé-phian ê húi-hoāi, chiū-sī Iâ-hô-hoa tōa siū-khì ê sî só͘ húi-hoāi-ê chi̍t-iūⁿ,"
    }, 
    "24": {
      "mp3": "5/5_029_24.mp3", 
      "text": " hiah ê lia̍t-kok in lóng beh kóng, Iâ-hô-hoa siáⁿ-sū tùi chit ê tōe án-ni kiâⁿ ah?  chit ê siū-khì hiah béng-lia̍t sī sím-mi̍h ì-sù ah?"
    }, 
    "25": {
      "mp3": "5/5_029_25.mp3", 
      "text": " Lâng beh kóng, Sī in-ūi in khì-sak Iâ-hô-hoa in lia̍t-chó͘ ê Siōng-tè ê iok, sī I chhōa in chhut Ai-ki̍p tōe ê sî só͘ li̍p ê;"
    }, 
    "26": {
      "mp3": "5/5_029_26.mp3", 
      "text": " in khì thàn pa̍t-ê siōng-tè ho̍k-sāi i, sī in pêng-sò͘ só͘ m̄-bat ê siōng-tè, Iâ-hô-hoa bē-bat hun-phài hō͘ in ê;"
    }, 
    "27": {
      "mp3": "5/5_029_27.mp3", 
      "text": " só͘-í Iâ-hô-hoa hoat tōa siū-khì tī chit ê tōe, chiong chit ê chheh só͘ kì it-chhè ê chiù-chó͘, lóng kàng-lo̍h tī i;"
    }, 
    "28": {
      "mp3": "5/5_029_28.mp3", 
      "text": " Iâ-hô-hoa tī siū-khì-tiong tōa siū-khì, thòng-hūn pu̍ih in chhut i ê tōe, hiat in tī gōa-pang, chhin-chhiūⁿ kin-á-ji̍t chi̍t-iūⁿ."
    }, 
    "29": {
      "mp3": "5/5_029_29.mp3", 
      "text": " Pì-ba̍t ê sū sio̍k tī Iâ-hô-hoa lán Siōng-tè ê;  hián-bêng ê sū, sī éng-oán sio̍k tī lán kap lán ê kiáⁿ-sun, beh hō͘ lán kiâⁿ chit ê lu̍t-hoat it-chhè ê ōe."
    }
  }, 
  "30": {
    "1": {
      "mp3": "5/5_030_01.mp3", 
      "text": " Chiah ê tāi-chì, chiū-sī góa só͘ pâi-lia̍t tī lí ê bīn-chêng ê chiok-hok kap chiù-chó͘, chiong-lâi kàu tī lí, lí tī Iâ-hô-hoa lí Siōng-tè só͘ kóaⁿ lí kàu ê lia̍t-kok-tiong,"
    }, 
    "2": {
      "mp3": "5/5_030_02.mp3", 
      "text": " lí ê sim kì-tit i, lí kap lí ê kiáⁿ-sun nā chīn-sim chīn-sèng kui-ǹg Iâ-hô-hoa lí ê Siōng-tè, thiaⁿ-thàn I ê ōe, chiàu góa kin-á-ji̍t it-chhè só͘ bēng-lēng lí ê;"
    }, 
    "3": {
      "mp3": "5/5_030_03.mp3", 
      "text": " chiū Iâ-hô-hoa lí ê Siōng-tè beh hō͘ lí siū-lia̍h ê lâng tò-tńg-lâi, beh lîn-bín lí, beh tò-tńg-lâi chū-chi̍p lí tùi Iâ-hô-hoa lí Siōng-tè só͘ sì-sòaⁿ lí kàu ê lia̍t-kok lâi."
    }, 
    "4": {
      "mp3": "5/5_030_04.mp3", 
      "text": " Lí siū kóaⁿ-tio̍k ê, nā ū tī thiⁿ-piⁿ ê, Iâ-hô-hoa lí ê Siōng-tè iā beh tùi hia chū-chi̍p lí, tòa lí tùi hia tò-lâi."
    }, 
    "5": {
      "mp3": "5/5_030_05.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh chhōa lí ji̍p lí ê lia̍t-chó͘ só͘ sêng-chiap ê tōe, lí iā sêng-chiap i;  I iā beh hó khoán-thāi lí, hō͘ lí ê lâng-gia̍h ke-thiⁿ pí lí ê lia̍t-chó͘ khah-chōe."
    }, 
    "6": {
      "mp3": "5/5_030_06.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh tī lí ê sim, kap lí ê hō͘-è ê sim, kiâⁿ kat-lé, hō͘ lí chīn-sim chīn-sèng thiàⁿ Iâ-hô-hoa lí ê Siōng-tè, hō͘ lí thang tit-tio̍h oa̍h."
    }, 
    "7": {
      "mp3": "5/5_030_07.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh chiong che it-chhè ê chiù-chó͘ hē tī lí ê  tùi-te̍k, kap oàn-hūn lí khún-pek lí ê lâng ê sin-chiūⁿ;"
    }, 
    "8": {
      "mp3": "5/5_030_08.mp3", 
      "text": " lí beh tò-tńg thiaⁿ-thàn Iâ-hô-hoa ê ōe, kiâⁿ I it-chhè ê kài-bēng, chiū-sī góa kin-á-ji̍t só͘ bēng-lēng lí ê."
    }, 
    "9": {
      "mp3": "5/5_030_09.mp3", 
      "text": " Lí nā thiaⁿ-thàn Iâ-hô-hoa lí Siōng-tè ê ōe, chip-siú chit ê lu̍t-hoat só͘ kì ê kài-bēng lu̍t-lē, koh chīn-sim chīn-sèng kui-ǹg Iâ-hô-hoa lí ê Siōng-tè, Iâ-hô-hoa lí ê Siōng-tè beh hō͘ lí ê chhiú só͘ chòe it-chhè ê sū, kap lí ê seng-khu só͘-siⁿ-ê, cheng-siⁿ só͘-chhut-ê, thó͘-tōe só͘-chhut-ê, chhiong-chiok ū chhun;  in-ūi Iâ-hô-hoa beh koh hoaⁿ-hí lí, sù-hok lí, chhin-chhiūⁿ chêng hoaⁿ-hí lí ê lia̍t-chó͘ chi̍t-iūⁿ."
    }, 
    "10": {
      "mp3": "5/5_030_10.mp3", 
      "text": " (Ha̍p-pēng tī téng-chat)"
    }, 
    "11": {
      "mp3": "5/5_030_11.mp3", 
      "text": " In-ūi góa kin-á-ji̍t só͘ bēng-lēng lí ê kài-bēng, m̄-sī lí só͘ chòe-bōe-kàu-ê, iā bô tī hn̄g-hn̄g."
    }, 
    "12": {
      "mp3": "5/5_030_12.mp3", 
      "text": " M̄-sī tī thiⁿ-ni̍h, tì-kàu lí kóng, Chī-chūi ūi goán chiūⁿ-thiⁿ, tòa-lâi goán chia,  hō͘ goán thiaⁿ lâi kiâⁿ i ah?"
    }, 
    "13": {
      "mp3": "5/5_030_13.mp3", 
      "text": " Iā m̄-sī tī hái-gōa, tì-kàu lí kóng, Chī-chūi ūi goán kè-hái tòa-lâi goán chia, hō͘ goán thiaⁿ lâi kiâⁿ i ah?"
    }, 
    "14": {
      "mp3": "5/5_030_14.mp3", 
      "text": " Chit ê ōe kap lí chin kūn, chiū-sī tī lí ê chhùi tī lí ê sim, hō͘ lí thang lâi kiâⁿ i."
    }, 
    "15": {
      "mp3": "5/5_030_15.mp3", 
      "text": " Khòaⁿ ah, góa kin-á-ji̍t ū ēng oa̍h kap hok-khì, sí kap chai-ē, pâi-lia̍t tī lí ê bīn-chêng;"
    }, 
    "16": {
      "mp3": "5/5_030_16.mp3", 
      "text": " chiū-sī góa kin-á-ji̍t bēng-lēng lí thiàⁿ Iâ-hô-hoa lí ê Siōng-tè, kiâⁿ I ê tō-lō͘, siú I ê kài-bēng, lu̍t-lē, hoat-tō͘, hō͘ lí thang oa̍h-teh, ke-thiⁿ lâng-gia̍h, Iâ-hô-hoa lí Siōng-tè chiū beh tī lí só͘ beh ji̍p-khì sêng-chiap ê tōe sù-hok lí."
    }, 
    "17": {
      "mp3": "5/5_030_17.mp3", 
      "text": " Siat-sú lí ê sim pōe-biū m̄ thiaⁿ-thàn, koh siū iú-he̍k, khì kèng-pài pa̍t ê siōng-tè ho̍k-sāi i;"
    }, 
    "18": {
      "mp3": "5/5_030_18.mp3", 
      "text": " góa kin-á-ji̍t chiū bêng-bêng kā lín kóng, lín tek-khak beh bia̍t-bô;  tī lí kè Iok-tàn ji̍p-khì sêng-chiap ê tōe, lí ê ji̍t-chí bōe-ōe kú-tn̂g."
    }, 
    "19": {
      "mp3": "5/5_030_19.mp3", 
      "text": " Góa kin-á-ji̍t kiò thiⁿ kiò tōe tùi lín chòe kan-chèng, góa ēng siⁿ-sí, chiok-hok chiù-chó͘, pâi-lia̍t tī lí ê bīn-chêng;  só͘-í lí tio̍h kéng oa̍h-miā, hō͘ lí kap lí ê hō͘-è lóng ōe oa̍h-teh;"
    }, 
    "20": {
      "mp3": "5/5_030_20.mp3", 
      "text": " lâi thiàⁿ Iâ-hô-hoa lí ê Siōng-tè, thiaⁿ I ê ōe, kiat-liân tī I;  in-ūi I sī lí ê oa̍h-miā, lí ê ji̍t-chí kú-tn̂g iā chāi tī I;  hō͘ lí thang khiā-khí tī Iâ-hô-hoa tùi lí ê lia̍t-chó͘ A-pek-la̍h-hán, Í-sat, Ngá-kok, chiù-chōa só͘ beh siúⁿ-sù in ê tōe."
    }
  }, 
  "31": {
    "1": {
      "mp3": "5/5_031_01.mp3", 
      "text": " Mô͘-se ēng chiah ê ōe khì kā Í-sek-lia̍t chèng-lâng kóng."
    }, 
    "2": {
      "mp3": "5/5_031_02.mp3", 
      "text": " Tùi in kóng, Góa kin-á-ji̍t chi̍t-pah jī-cha̍p hè, bōe koh chiàu-siông chhut-ji̍p;  Iâ-hô-hoa iā bat tùi góa kóng, Lí bōe-ōe kè chit ê Iok-tàn."
    }, 
    "3": {
      "mp3": "5/5_031_03.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè beh chhōa lí kè-khì, beh bia̍t-bô chiah ê kok tī lí ê bīn-chêng, lí beh sêng-chiap in.  Iok-su-a beh chhōa lí kè-khì, chhin-chhiūⁿ Iâ-hô-hoa só͘ bat kóng-ê."
    }, 
    "4": {
      "mp3": "5/5_031_04.mp3", 
      "text": " Iâ-hô-hoa beh khoán-thāi in, chhin-chhiūⁿ chêng-ji̍t khoán-thāi I só͘ bia̍t A-mô͘-lī lâng nn̄g ê ông, Se-hông kap Go̍k, í-ki̍p in ê tōe chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "5/5_031_05.mp3", 
      "text": " Iâ-hô-hoa beh ēng in kau tī lín ê bīn-chêng; lín tio̍h chiàu góa só͘ hoan-hù lín it-chhè ê bēng-lēng khoán-thāi in."
    }, 
    "6": {
      "mp3": "5/5_031_06.mp3", 
      "text": " Lín tio̍h ióng-kám chòng-táⁿ, bo̍h-tit kiaⁿ in, iā bo̍h-tit lún in;  in-ūi Iâ-hô-hoa lí ê Siōng-tè kap lí khì, I bô lī-khui lí, iā bô pàng-sak lí."
    }, 
    "7": {
      "mp3": "5/5_031_07.mp3", 
      "text": " Mô͘-se kiò Iok-su-a lâi, tī Í-sek-lia̍t chèng-lâng ê bīn-chêng tùi i kóng, Lí tio̍h ióng-kám chòng-táⁿ, in-ūi lí beh kap chit ê peh-sìⁿ khì, ji̍p Iâ-hô-hoa tùi in lia̍t-chó͘ chiù-chōa beh hō͘ in ê tōe, lí iā beh hō͘ in tit-tio̍h i chòe-gia̍p."
    }, 
    "8": {
      "mp3": "5/5_031_08.mp3", 
      "text": " Iâ-hô-hoa beh kiâⁿ tī lí ê bīn-chêng;  I beh kap lí tī-teh, I bô lī-khui lí, iā bô pàng-sak lí;  bo̍h-tit kiaⁿ, iā bo̍h-tit lún."
    }, 
    "9": {
      "mp3": "5/5_031_09.mp3", 
      "text": " Mô͘-se siá chit ê lu̍t-hoat, kau-hō͘ kng Iâ-hô-hoa iok-kūi ê chè-si, Lī-bī ê kiáⁿ-sun, kap Í-sek-lia̍t ê chèng tiúⁿ-ló."
    }, 
    "10": {
      "mp3": "5/5_031_10.mp3", 
      "text": " Mô͘-se bēng-lēng in kóng, Múi chhit-nî ê lō͘-bé, chiū-sī tī tháu-pàng ê nî tiāⁿ-tio̍h ê kî, tah-liâu-choeh ê sî,"
    }, 
    "11": {
      "mp3": "5/5_031_11.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng lâi-kàu Iâ-hô-hoa lí Siōng-tè ê bīn-chêng, tī I só͘ kéng ê só͘-chāi, hit-sî lí tio̍h tī Í-sek-lia̍t chèng-lâng ê bīn-chêng tha̍k chit ê lu̍t-hoat hō͘ in thiaⁿ."
    }, 
    "12": {
      "mp3": "5/5_031_12.mp3", 
      "text": " Lí tio̍h chū-chi̍p peh-sìⁿ, ta-po͘, cha-bó͘, gín-ná, í-ki̍p lí siâⁿ-mn̂g-lāi ê chhut-gōa lâng, hō͘ in thiaⁿ, hō͘ in ha̍k-si̍p, thang kèng-ùi Iâ-hô-hoa lín ê Siōng-tè, chip-siú lâi kiâⁿ chit ê lu̍t-hoat it-chhè ê ōe;"
    }, 
    "13": {
      "mp3": "5/5_031_13.mp3", 
      "text": " iā hō͘ in m̄-chai-iáⁿ ê kiáⁿ-jî tit-tio̍h thiaⁿ-kìⁿ;  chiū tī lín kè Iok-tàn só͘ sêng-chiap ê tōe, chiàu lín tiàm tī-hia it-chhè ê ji̍t thang ha̍k-si̍p kèng-ùi Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "14": {
      "mp3": "5/5_031_14.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Khòaⁿ ah, lí sí ê kî kūn lah;  lí tiàu Iok-su-a lâi, saⁿ-kap khiā tī hōe-bō͘-tiong;  Góa beh ēng chit-jīm bēng-lēng i,  Mô͘-se chiū kap Iok-su-a khì saⁿ-kap khiā tī hōe-bō͘-tiong."
    }, 
    "15": {
      "mp3": "5/5_031_15.mp3", 
      "text": " Iâ-hô-hoa tī hōe-bō͘-lāi, hûn-thiāu tiong, hián-hiān; hûn-thiāu thêng tī hōe-bō͘-mn̂g ê téng-bīn."
    }, 
    "16": {
      "mp3": "5/5_031_16.mp3", 
      "text": " Iâ-hô-hoa koh tùi Mô͘-se kóng, Khòaⁿ ah, lí beh kap lí lia̍t-chó͘ saⁿ-kap khùn;  chit ê peh-sìⁿ beh khí-lâi, kiâⁿ siâ-îm lâi thàn i só͘ beh khì tiàm hit só͘-chāi gōa-bīn ê siōng-tè, lī-khui Góa, pōe Góa kap i só͘ li̍p ê iok."
    }, 
    "17": {
      "mp3": "5/5_031_17.mp3", 
      "text": " Hit-sî Góa beh tùi in hoat-chhut siū-khì;  Góa iā beh lī-khui in, ng-bīn m̄-khòaⁿ in;  in beh siū thun-bia̍t, tú-tio̍h chōe-chōe chai-ē hoān-lān;  hit-ji̍t in beh kóng, Lán tú-tio̍h chai-ē hoān-lān, kiám-m̄-sī in-ūi lán ê Siōng-tè bô tī lán ê tiong-kan mah?"
    }, 
    "18": {
      "mp3": "5/5_031_18.mp3", 
      "text": " Hit-ji̍t in-ūi in phian-ǹg pa̍t ê siōng-tè só͘ kiâⁿ it-chhè ê pháiⁿ, só͘-í Góa koat-toàn ng Góa ê bīn."
    }, 
    "19": {
      "mp3": "5/5_031_19.mp3", 
      "text": " Taⁿ lín ka-kī tio̍h siá chit ê koa, ēng hit-ê kà-sī Í-sek-lia̍t ê kiáⁿ-sun, hō͘ in ê chhùi liām, hō͘ chit ê koa kā Góa chòe kan-chèng tī Í-sek-lia̍t ê kiáⁿ-sun."
    }, 
    "20": {
      "mp3": "5/5_031_20.mp3", 
      "text": " In-ūi Góa chhōa in ji̍p Góa tùi in ê lia̍t-chó͘ só͘ chiù-chōa hit ê lâu lin kap bi̍t ê tōe;  in tit-tio̍h chia̍h koh pá-chiok, sin-thé pûi, chiū beh phian-ǹg pa̍t ê siōng-tè ho̍k-sāi in, khòaⁿ-khin Góa, pōe Góa ê iok."
    }, 
    "21": {
      "mp3": "5/5_031_21.mp3", 
      "text": " Kàu in tú-tio̍h chōe-chōe chai-ē hoān-lān ê sî, chit ê koa beh tī in ê bīn-chêng chòe kiàn-chèng lâi kan-chèng in;  in-ūi in ê kiáⁿ-sun ê chhùi beh liām, bô bōe-kì-tit;  in-ūi hiān-kim Góa iáu-bē chhōa in kàu Góa só͘ chiù-chōa ê tōe, in só͘ chûn ê liām-thâu, Góa í-keng chai."
    }, 
    "22": {
      "mp3": "5/5_031_22.mp3", 
      "text": " Tng hit-ji̍t Mô͘-se chiū siá chit ê koa, chiong i lâi kà-sī Í-sek-lia̍t ê kiáⁿ-sun."
    }, 
    "23": {
      "mp3": "5/5_031_23.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Lùn ê kiáⁿ Iok-su-a kóng, Lí tio̍h ióng-kám chòng-táⁿ, in-ūi lí beh chhōa Í-sek-lia̍t lâng ji̍p Góa só͘ chiù-chōa hō͘ in ê tōe;  Góa beh kap lí saⁿ-kap tī-teh."
    }, 
    "24": {
      "mp3": "5/5_031_24.mp3", 
      "text": " Mô͘-se ēng chit ê lu̍t-hoat ê ōe siá tī chheh-ni̍h, it-chīn siá bêng-pe̍k;"
    }, 
    "25": {
      "mp3": "5/5_031_25.mp3", 
      "text": " Mô͘-se chiū hoan-hù kng Iâ-hô-hoa iok-kūi ê Lī-bī lâng, kóng,"
    }, 
    "26": {
      "mp3": "5/5_031_26.mp3", 
      "text": " Chiong chit ê lu̍t-hoat ê chheh hē tī Iâ-hô-hoa lín Siōng-tè ê iok-kūi piⁿ, thang tī-hia chòe lí ê kan-chèng."
    }, 
    "27": {
      "mp3": "5/5_031_27.mp3", 
      "text": " In-ūi góa chai lí sī pōe-ge̍k-ê, sī ām-kún ngī-ê;  khòaⁿ ah, Góa kin-á-ji̍t iáu oa̍h kap lín tī-teh, lín siōng-chhiáⁿ pōe-ge̍k Iâ-hô-hoa, hô-hòng góa sí liáu-āu ah?"
    }, 
    "28": {
      "mp3": "5/5_031_28.mp3", 
      "text": " Tio̍h chū-chi̍p lín chiah ê chi-phài ê tiúⁿ-ló kap koaⁿ-tiúⁿ lóng lâi, góa beh kóng chiah ê ōe hō͘ in thiaⁿ, iā beh kiò-thiⁿ kiò-tōe hō͘ in chòe kan-chèng."
    }, 
    "29": {
      "mp3": "5/5_031_29.mp3", 
      "text": " In-ūi góa chai góa sí liáu-āu, lín beh choân-jiân pāi-hoāi, oai-chhoa̍h góa só͘ bēng-lēng lín kiâⁿ ê tō-lō͘;  ji̍t-āu lín beh tú-tio̍h chai-ē, in-ūi lín beh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, ēng lín ê chhiú só͘ chòe jiá I ê siū-khì."
    }, 
    "30": {
      "mp3": "5/5_031_30.mp3", 
      "text": " Mô͘-se chiong chit ê koa ê ōe, thâu kàu bé kóng hō͘ Í-sek-lia̍t choân-hōe thiaⁿ."
    }
  }, 
  "32": {
    "1": {
      "mp3": "5/5_032_01.mp3", 
      "text": " Chiah ê thiⁿ ah, tio̍h àⁿ hī-khang, góa beh kóng-ōe;  Goān tōe iā tio̍h thiaⁿ góa ê chhùi só͘ kóng ê."
    }, 
    "2": {
      "mp3": "5/5_032_02.mp3", 
      "text": " Góa ê kà-sī beh chhin-chhiūⁿ hō͘ kàng-lo̍h,  Góa ê ōe chhin-chhiūⁿ lō͘-chúi teh tih;  Chhin-chhiūⁿ mng-mng ê hō͘ lo̍h tī iù-iù ê chháu,  Chhin-chhiūⁿ tōa-hō͘ lo̍h tī chhài-soe."
    }, 
    "3": {
      "mp3": "5/5_032_03.mp3", 
      "text": " In-ūi góa beh soan-thoân Iâ-hô-hoa ê miâ;  Lín tio̍h chun lán ê Siōng-tè chòe tōa."
    }, 
    "4": {
      "mp3": "5/5_032_04.mp3", 
      "text": " Chòe Chio̍h-pôaⁿ-ê, I só͘-chòe-ê sī oân-choân,  I ê lō͘ lóng sī kong-pêng;  Sī chin-si̍t ê Siōng-tè, lóng bô put-gī;  I sī kong-gī, koh chèng-ti̍t."
    }, 
    "5": {
      "mp3": "5/5_032_05.mp3", 
      "text": " Chit ê koai-phiah oan-khiau ê sè-tāi ka-kī pāi-hoāi;  M̄-sī I ê kiáⁿ, sī in ê pē-pēng."
    }, 
    "6": {
      "mp3": "5/5_032_06.mp3", 
      "text": " Gû-gōng bû-ti ê peh-sìⁿ ah,  Lín án-ni pò-tap Iâ-hô-hoa mah?  I kiám-m̄-sī lí ê lāu-pē, bóe-lí-ê mah?  I ū chhòng-chō lí, kiàn-li̍p lí."
    }, 
    "7": {
      "mp3": "5/5_032_07.mp3", 
      "text": " Tio̍h kì-tit kó͘-chá ê ji̍t, Siàu-liām le̍k-tāi ê nî;  Mn̄g lí ê lāu-pē, i beh chí-sī lí,  Mn̄g lí ê lāu-tōa, in beh kā lí kóng."
    }, 
    "8": {
      "mp3": "5/5_032_08.mp3", 
      "text": " Chì-koâiⁿ-ê pun-gia̍p hō͘ lia̍t-pang.  Pun-khui sè-kan lâng ê sî,  Chiū tiāⁿ-tio̍h peh-sìⁿ ê kài-hān,  Chiàu Í-sek-lia̍t lâng ê siàu-gia̍h."
    }, 
    "9": {
      "mp3": "5/5_032_09.mp3", 
      "text": " Iâ-hô-hoa ê hūn-gia̍h sī I ê peh-sìⁿ; I só͘ tit-tio̍h ê sán-gia̍p sī Ngá-kok."
    }, 
    "10": {
      "mp3": "5/5_032_10.mp3", 
      "text": " I tú-tio̍h i tī pha-hng ê tōe,  Tī hong-hòe iá-siù háu ê khòng-iá,  I ûi-se̍h i, khòaⁿ-kò͘ i,  Pó-hō͘ i chhin-chhiūⁿ ba̍k-chiu-jîn."
    }, 
    "11": {
      "mp3": "5/5_032_11.mp3", 
      "text": " Koh chhin-chhiūⁿ eng-chiáu lā i ê siū,  Tī eng-á ê téng-bīn ia̍t i ê si̍t,  Thí-khui  si̍t-kó͘ lâi sîn i,  Chài i tī i ê si̍t-kó͘."
    }, 
    "12": {
      "mp3": "5/5_032_12.mp3", 
      "text": " Chí-ū Iâ-hô-hoa chhōa i,  Bô pa̍t ê siōng-tè kap i tī-teh."
    }, 
    "13": {
      "mp3": "5/5_032_13.mp3", 
      "text": " Chiū hō͘ i khia tī tōe-chiūⁿ koâiⁿ ê só͘-chāi, Tit-tio̍h chia̍h chhân-ni̍h ê thó͘-sán; Koh hō͘ i tùi chio̍h-pôaⁿ suh-bi̍t, Tùi hé-chio̍h suh-iû;"
    }, 
    "14": {
      "mp3": "5/5_032_14.mp3", 
      "text": " Iā chia̍h gû-lin-iû, kap iûⁿ-lin,  Pûi ê iûⁿ-á-kiáⁿ,  Pa-san só͘ chhut ê mî-iûⁿ-káng kap soaⁿ-iûⁿ,  Kap siōng-hó ê sió-be̍h;  Iā lim phû-tô-chiap ê chiú."
    }, 
    "15": {
      "mp3": "5/5_032_15.mp3", 
      "text": " Iâ-su-lûn pûi chiū à-pà,  Lí í-keng pûi, koh tōa-lia̍p, bah chin-phauh;  I chiū lī-khui chhòng-chō i ê Siōng-tè,  Khòaⁿ-khin kiù i ê Chio̍h-pôaⁿ."
    }, 
    "16": {
      "mp3": "5/5_032_16.mp3", 
      "text": " In ēng pa̍t ê siōng-tè kek I tò͘-khī,  Ēng khó-ò͘ⁿ-ê, jiá I ê siū-khì."
    }, 
    "17": {
      "mp3": "5/5_032_17.mp3", 
      "text": " In chè-hiàn siâ-kúi, m̄-sī chin ê Siōng-tè,  Chiū-sī in pêng-sò͘ só͘ m̄-bat ê siōng-tè,  Sī sin-ê, kūn-lâi chiah ū-ê,  Sī lí ê lia̍t-chó͘ só͘ bô kiaⁿ-ùi ê."
    }, 
    "18": {
      "mp3": "5/5_032_18.mp3", 
      "text": " Siⁿ lí ê Chio̍h-pôaⁿ, lí bô siàu-liām I,  Siⁿ lí ê Siōng-tè, lí bōe-kì-tit I."
    }, 
    "19": {
      "mp3": "5/5_032_19.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kìⁿ, chiū oàn-hūn,  In-ūi I ê kiáⁿ cha-bó͘-kiáⁿ kek I ê iân-kò͘."
    }, 
    "20": {
      "mp3": "5/5_032_20.mp3", 
      "text": " Chiū kóng, Góa beh tùi in ng Góa ê bīn,  Khòaⁿ in kiat-kio̍k cháiⁿ-iūⁿ;  In sī koai-phiah ê cho̍k-lūi,  Bô sìn-si̍t ê kiáⁿ-jî."
    }, 
    "21": {
      "mp3": "5/5_032_21.mp3", 
      "text": " In ēng hit-ê m̄-sī Siōng-tè ê, kek Góa ê tò͘-khī,  Ēng in ê hu-ké ê mi̍h, jiá Góa ê siū-khì;  Góa chiū ēng m̄-sī chòe peh-sìⁿ ê, kek in ê tò͘-khī;  Ēng gû-gōng ê kok-bîn, jiá in ê siū-khì."
    }, 
    "22": {
      "mp3": "5/5_032_22.mp3", 
      "text": " In-ūi tī Góa ê siū-khì-tiong ū hé to̍h-khí-lâi,  Sio kàu im-kan ke̍k-chhim ê só͘-chāi,  Iā sio tōe kap tōe ê chhut-sán,  Iā khí-hé sio chiah ê soaⁿ ê tōe-ki."
    }, 
    "23": {
      "mp3": "5/5_032_23.mp3", 
      "text": " Góa beh chek-chū chai-ē tī in ê téng-bīn,  Ēng Góa lóng-chóng ê chìⁿ lâi siā in."
    }, 
    "24": {
      "mp3": "5/5_032_24.mp3", 
      "text": " In beh in-ūi iau-gō lâi siau-sán,  Siū iām-jia̍t kap to̍k-chèng thun-bia̍t;  Góa beh hō͘ in tú-tio̍h iá-siù ê chhùi-khí,  Kap chôa ê to̍k."
    }, 
    "25": {
      "mp3": "5/5_032_25.mp3", 
      "text": " Gōa-bīn ū to-kiàm,  Lāi-bīn ū kiaⁿ-hiâⁿ, hō͘ lâng sí-bô,  Hō͘ siàu-liân ê ta-po͘-lâng, kap chāi-sek-lú,  Chia̍h-lin-ê, kap pe̍h thâu-mn̂g ê lâng, lóng bia̍t-bô,"
    }, 
    "26": {
      "mp3": "5/5_032_26.mp3", 
      "text": " Góa kóng,  Góa beh hō͘ in sì-sòaⁿ tī hn̄g-hn̄g,  Tī lâng ê tiong-kan tû in ê miâ-jī;"
    }, 
    "27": {
      "mp3": "5/5_032_27.mp3", 
      "text": " Chóng-sī Góa kiaⁿ tùi-te̍k kek Góa,  Kiaⁿ-liáu in ê tùi-te̍k gō͘-hōe,  Kiaⁿ-liáu in beh kóng,  Sī goán ê chhiú kia̍h-koâiⁿ,  M̄-sī Iâ-hô-hoa kiâⁿ chiah ê sū."
    }, 
    "28": {
      "mp3": "5/5_032_28.mp3", 
      "text": " In-ūi in sī bōe hiáu-tit siūⁿ ê peh-sìⁿ,  Tī sim-lāi bô chhang-miâ."
    }, 
    "29": {
      "mp3": "5/5_032_29.mp3", 
      "text": " Goān in ū tì-hūi, ōe bêng-pe̍k chit-ê,  Ōe siūⁿ in ê kiat-kio̍k."
    }, 
    "30": {
      "mp3": "5/5_032_30.mp3", 
      "text": " Nā m̄-sī in ê Chio̍h-pôaⁿ bōe in,  Nā m̄-sī Iâ-hô-hoa chiong in kau hō͘ lâng,  Cháiⁿ-iūⁿ tùi-te̍k chi̍t-ê ōe kóaⁿ in chi̍t-chheng?  Nn̄g-ê ōe hō͘ in chi̍t-bān tô-cháu ah?"
    }, 
    "31": {
      "mp3": "5/5_032_31.mp3", 
      "text": " In ê chio̍h-pôaⁿ bô chhin-chhiūⁿ lán ê Chio̍h-pôaⁿ,  Liân lán ê tùi-te̍k iā án-ni phêng-phòaⁿ."
    }, 
    "32": {
      "mp3": "5/5_032_32.mp3", 
      "text": " In ê phû-tô-chhiū sī tùi Só͘-to-má ê phû-tô-chhiū thoân-ê,  Iā tùi Gô-mô͘-la̍h ê hn̂g chhut-ê,  In ê phû-tô sī to̍k ê phû-tô,  Kui-pha lóng sī khó͘-ê;"
    }, 
    "33": {
      "mp3": "5/5_032_33.mp3", 
      "text": " In ê chiú sī lêng ê to̍k,  Sī ok-chôa chân-hāi ê to̍k."
    }, 
    "34": {
      "mp3": "5/5_032_34.mp3", 
      "text": " Che kiám-m̄-sī chek-chū tī Góa chia,  Hong-ba̍t tī Góa pó-pòe ê khò͘-pâng mah?"
    }, 
    "35": {
      "mp3": "5/5_032_35.mp3", 
      "text": " Sin-oan pò-èng chāi-tī Góa,  Tī in ê kha ta̍h-tian ê sî;  In-ūi in tú-tio̍h chai-ē ê ji̍t kūn lah,  Só͘ beh tú-tio̍h ê sū ōe kín-kín kàu."
    }, 
    "36": {
      "mp3": "5/5_032_36.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kìⁿ I ê peh-sìⁿ khùi-la̍t í-keng bô-khì,  Hiah-ê khu-sok-ê, chū-iû-ê, lóng bô lâu chi̍t-ê,  Chiū beh thòe in sin-oan,  In-ūi I ê lô͘-po̍k lâi thè-hóe."
    }, 
    "37": {
      "mp3": "5/5_032_37.mp3", 
      "text": " I beh kóng, In ê siōng-tè,  In só͘ óa-khò ê chio̍h-pôaⁿ;"
    }, 
    "38": {
      "mp3": "5/5_032_38.mp3", 
      "text": " Chiū-sī chia̍h in chè-sū ê iû,  Lim in koàn-tiān ê chiú ê, taⁿ tī toh-lo̍h?  Thang hō͘ in khí-lâi pang-chān lín,  Pó-hō͘ lín."
    }, 
    "39": {
      "mp3": "5/5_032_39.mp3", 
      "text": " Lín taⁿ tio̍h khòaⁿ, Góa , Góa chiū-sī I,  Góa í-gōa bô ū Siōng-tè;  Góa hō͘ lâng sí, Góa hō͘ lâng oa̍h,  Góa sún-siong-i, Góa i-tī-i;  Bô chi̍t-ê ōe tùi Góa ê chhiú kiù-chhut."
    }, 
    "40": {
      "mp3": "5/5_032_40.mp3", 
      "text": " Góa kia̍h-khí chhiú ǹg thiⁿ kóng,  Góa kí Góa ê éng-oa̍h lâi kóng;"
    }, 
    "41": {
      "mp3": "5/5_032_41.mp3", 
      "text": " Góa nā bôa Góa kng-nà-nà ê to,  Góa nā chip-hêng sím-phòaⁿ,  Chiū beh hêng-hoa̍t Góa ê tùi-te̍k,  Pò-èng oàn-hūn Góa ê lâng."
    }, 
    "42": {
      "mp3": "5/5_032_42.mp3", 
      "text": " Góa beh hō͘ Góa ê chìⁿ lim huih kàu chùi,  Góa ê to beh chia̍h bah,  Chiū-sī siū-thâi siū-lia̍h ê lâng ê huih,  Tùi-te̍k siú-léng ê thâu ê bah."
    }, 
    "43": {
      "mp3": "5/5_032_43.mp3", 
      "text": " Lia̍t-kok ah, lóng tio̍h kap I ê peh-sìⁿ saⁿ-kap hoaⁿ-hí;  In-ūi I beh ūi I ê lô͘-po̍k ê huih sin-oan,  Pò-èng I ê tùi-te̍k,  Beh sio̍k I ê tōe kap I ê peh-sìⁿ ê chōe."
    }, 
    "44": {
      "mp3": "5/5_032_44.mp3", 
      "text": " Mô͘-se lâi, ēng chit ê koa it-chhè ê ōe liām hō͘ peh-sìⁿ thiaⁿ;  Lùn ê kiáⁿ Iok-su-a iā kap i tī-teh."
    }, 
    "45": {
      "mp3": "5/5_032_45.mp3", 
      "text": " Mô͘-se tùi Í-sek-lia̍t ê chèng-lâng kóng chiah ê it-chhè ê ōe bêng-pe̍k, chiū kā in kóng,"
    }, 
    "46": {
      "mp3": "5/5_032_46.mp3", 
      "text": " Góa kin-á-ji̍t só͘ tùi lín kan-chèng it-chhè ê ōe, lín tio̍h khǹg tī sim-ni̍h;  iā tio̍h hoan-hù lín ê kiáⁿ-sun chip-siú lâi kiâⁿ chit ê lu̍t-hoat it-chhè ê ōe;"
    }, 
    "47": {
      "mp3": "5/5_032_47.mp3", 
      "text": " in-ūi che tùi-tī lín m̄-sī khang-khang ê sū;  sī lín ê oa̍h-miā, iā beh in-ūi chit ê sū lín ê ji̍t-chí tit-tio̍h kú-tn̂g, tī lín kè Iok-tàn beh ji̍p-khì sêng-chiap ê tōe."
    }, 
    "48": {
      "mp3": "5/5_032_48.mp3", 
      "text": " Tng ji̍t Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "49": {
      "mp3": "5/5_032_49.mp3", 
      "text": " Lí chiūⁿ-khì A-pa-lîm soaⁿ, Nî-pho ê soaⁿ-thâu, kap Iâ-lī-ko tùi-bīn ê Mô͘-ap tōe, khòaⁿ Góa siúⁿ-sù Í-sek-lia̍t lâng chòe-gia̍p ê Ka-lâm tōe;"
    }, 
    "50": {
      "mp3": "5/5_032_50.mp3", 
      "text": " lí beh sí tī lí só͘ chiūⁿ-khì ê soaⁿ, lâi tò-chó͘,  chhin-chhiūⁿ lí ê hiaⁿ A-lûn sí tī Hô-jíⁿ soaⁿ, lâi tò-chó͘ chi̍t-iūⁿ;"
    }, 
    "51": {
      "mp3": "5/5_032_51.mp3", 
      "text": " in-ūi lín tī Sîm ê khòng-iá, Ka-te-su ê Bí-lī-pa ê chúi, tī Í-sek-lia̍t lâng tiong tek-chōe Góa, in-ūi tī Í-sek-lia̍t lâng tiong bô chun Góa chòe sèng."
    }, 
    "52": {
      "mp3": "5/5_032_52.mp3", 
      "text": " Lí thang tùi-bīn khòaⁿ hit ê tōe, chóng-sī bōe-tit-thang ji̍p-khì kàu Góa só͘ siúⁿ-sù Í-sek-lia̍t lâng ê tōe."
    }
  }, 
  "33": {
    "1": {
      "mp3": "5/5_033_01.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k Mô͘-se, tī i iáu-bē sí ê tāi-seng, kā Í-sek-lia̍t lâng chiok-hok;  só͘ chiok-hok ê ōe kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "5/5_033_02.mp3", 
      "text": " I kóng,\tIâ-hô-hoa tùi Se-nái lâi,  Ūi-tio̍h in tùi Se-jíⁿ khí-lâi;  Tùi Pa-lân ê soaⁿ chiò-chhut kng,  Tùi bān-bān sèng-ê hia lâi;  Tùi I ê chiàⁿ-chhiú ūi-tio̍h in hoat-chhut lia̍t-hé ê lu̍t-hoat."
    }, 
    "3": {
      "mp3": "5/5_033_03.mp3", 
      "text": " I put-chí thiàⁿ-thàng hiah ê peh-sìⁿ,  I hiah ê sèng-ê lóng tī Lí ê chhiú;  In chē tī Lí ê kha-ē,  Thiaⁿ-siū Lí hiah ê ōe."
    }, 
    "4": {
      "mp3": "5/5_033_04.mp3", 
      "text": " Mô͘-se ēng lu̍t-hoat thoân hō͘ lán,  Chòe Ngá-kok hōe-chiòng ê sán-gia̍p."
    }, 
    "5": {
      "mp3": "5/5_033_05.mp3", 
      "text": " Peh-sìⁿ ê siú-léng,  Í-sek-lia̍t ê chèng chi-phài saⁿ-kap chū-hōe ê sî,  I tī Iâ-su-lûn chòe-ông."
    }, 
    "6": {
      "mp3": "5/5_033_06.mp3", 
      "text": " Goān Liû-piān oa̍h-teh bô sí,  Goān i ê lâng-gia̍h bô chió."
    }, 
    "7": {
      "mp3": "5/5_033_07.mp3", 
      "text": " I kā Iû-tāi chiok-hok, án-ni kóng,  Kiû Iâ-hô-hoa thiaⁿ Iû-tāi ê siaⁿ,  Chhōa i kàu i ê peh-sìⁿ hia;  I bat ēng i ê chhiú ūi ka-kī kau-chiàn;  Lí beh pang-chān i tí-tng i ê tùi-te̍k."
    }, 
    "8": {
      "mp3": "5/5_033_08.mp3", 
      "text": " Lūn Lī-bī kóng,  Lí ê Thó͘-bêng kap Lí ê O͘-lêng, kap Lí sèng-kiat ê lâng saⁿ-kap tī-teh;  Lí tī Má-sat bat chhì i,  Tī Bí-lī-pa ê chúi bat kap i saⁿ-chiⁿ."
    }, 
    "9": {
      "mp3": "5/5_033_09.mp3", 
      "text": " I lūn-kàu i ê lāu-pē, i ê lāu-bú, chiū kóng, Góa m̄-bat khòaⁿ-kìⁿ i;  Iā bô sêng-jīn i ê hiaⁿ-tī;  Iā bô sêng-jīn i ê kiáⁿ-jî;  In-ūi in kiâⁿ Lí ê ōe,  Siú Lí ê iok."
    }, 
    "10": {
      "mp3": "5/5_033_10.mp3", 
      "text": " In beh ēng Lí ê hoat-tō͘ kà-sī Ngá-kok,  Ēng Lí ê lu̍t-hoat kà-sī Í-sek-lia̍t;  In beh ēng hiuⁿ hē tī Lí ê bīn-chêng,  Kap ka-nn̂g-chiah ê sio-chè tī Lí ê tôaⁿ-téng."
    }, 
    "11": {
      "mp3": "5/5_033_11.mp3", 
      "text": " Goān Iâ-hô-hoa sù-hok i ê sán-gia̍p,  Chiap-la̍p i ê chhiú só͘ chòe ê kang;  Hiah ê khí-lâi kong-kek i kap oàn-hūn i ê lâng,  Goān Lí phah-chi̍h in ê io, hō͘ in bōe koh khí-lâi,"
    }, 
    "12": {
      "mp3": "5/5_033_12.mp3", 
      "text": " Lūn Piān-ngá-bín chiū kóng,  Iâ-hô-hoa só͘ thiàⁿ ê beh kap I an-jiân khiā-khí;  Iâ-hô-hoa thong-ji̍t pó-hō͘ i,  I iā beh tiàm tī i ê keng-thâu-tiong."
    }, 
    "13": {
      "mp3": "5/5_033_13.mp3", 
      "text": " Lūn Iok-sek chiū kóng,  Goān i ê tōe tit-tio̍h Iâ-hô-hoa sù-hok,  Tit-tio̍h thiⁿ-téng ê pó-mi̍h, kap lō͘-chúi,  Í-ki̍p tōe-ē só͘ khǹg ê chúi-goân;"
    }, 
    "14": {
      "mp3": "5/5_033_14.mp3", 
      "text": " Tit-tio̍h ji̍t-thâu só͘ siⁿ ê pó-mi̍h,  Ge̍h só͘ chhut ê pó-mi̍h;"
    }, 
    "15": {
      "mp3": "5/5_033_15.mp3", 
      "text": " Tit-tio̍h kó͘-chá ê soaⁿ ê chì-pó,  Kap éng sè-tāi ê soaⁿ-niá ê pó-mi̍h;"
    }, 
    "16": {
      "mp3": "5/5_033_16.mp3", 
      "text": " Tit-tio̍h tōe ê pó-mi̍h kap kî-tiong só͘ chhiong-móa-ê,  Í-ki̍p tiàm tī chhì-phè-lāi-ê ê un-hūi;  Goān hiah ê lóng kui tī Iok-sek ê thâu-khak,  Kui tī hit-ê kap i ê hiaⁿ-tī pun-khui-ê ê thâu-khak-téng."
    }, 
    "17": {
      "mp3": "5/5_033_17.mp3", 
      "text": " Chhin-chhiūⁿ gû ê thâu-chiūⁿ-siⁿ-ê, êng-kng sio̍k tī i,  I ê kak sī iá-gû ê kak;  Ēng in lâi tak bān peh-sìⁿ kàu tī tōe-ke̍k;  Che sī Í-hoat-liân ê bān-bān,  Má-ná-se ê chheng-chheng."
    }, 
    "18": {
      "mp3": "5/5_033_18.mp3", 
      "text": " Lūn Se-pò͘-lûn chiū kóng,  Se-pò͘-lûn ah, lí chhut-gōa thang hoaⁿ-hí;  Í-sat-ka ah, tī lí ê pò͘-pîⁿ-lāi thang khoài-lo̍k."
    }, 
    "19": {
      "mp3": "5/5_033_19.mp3", 
      "text": " In beh tiàu chiah ê peh-sìⁿ kàu soaⁿ-ni̍h,  Tī-hia beh hiàn kong-gī ê chè;  In-ūi in beh khip-siu hái-ni̍h ê hong-sēng,  Kap soa-ni̍h só͘-khǹg ê pó-pòe."
    }, 
    "20": {
      "mp3": "5/5_033_20.mp3", 
      "text": " Lūn Ka-tek chiū kóng,  Khui-khoah Ka-tek-ê tit-tio̍h o-ló;  I bih-teh chhin-chhiūⁿ bú ê sai,  I thiah-li̍h chhiú-kut kap thâu-khak."
    }, 
    "21": {
      "mp3": "5/5_033_21.mp3", 
      "text": " I ūi ka-kī pī-pān tāi-seng tit-tio̍h ê gia̍p,  In-ūi tī-hia ū siat lu̍t-hoat-ê ê hūn-gia̍h lâu-teh;  I kap peh-sìⁿ ê siú-léng saⁿ-kap lâi,  Kiâⁿ Iâ-hô-hoa ê kong-gī,  Kap Í-sek-lia̍t saⁿ-kap kiâⁿ I ê phòaⁿ-toàn."
    }, 
    "22": {
      "mp3": "5/5_033_22.mp3", 
      "text": " Lūn Tàn chiū kóng,  Tàn sī sòe chiah sai,  Tùi Pa-san thiàu-chhut."
    }, 
    "23": {
      "mp3": "5/5_033_23.mp3", 
      "text": " Lūn Ná-hut-tha-lī chiū kóng,  Ná-hut-tha-lī ah, tit-tio̍h un-hūi chhiong-chiok;  Iā tit-tio̍h Iâ-hô-hoa ê sù-hok móa-móa ê,  Beh tit-tio̍h sai-sì kap lâm-sì chòe gia̍p."
    }, 
    "24": {
      "mp3": "5/5_033_24.mp3", 
      "text": " Lūn A-siat chiū kóng,  Goān A-siat in-ūi kiáⁿ chōe lâi tit-tio̍h hok-khì,  Tit-tio̍h in ê hiaⁿ-tī ê hoaⁿ-hí;  Thang ēng i ê kha ùn tī iû-ni̍h."
    }, 
    "25": {
      "mp3": "5/5_033_25.mp3", 
      "text": " Lí ê mn̂g-kông sī thih-ê, tâng-ê;  Lí ê ji̍t-chí cháiⁿ-iūⁿ, lí ê khùi-la̍t iā beh án-ni."
    }, 
    "26": {
      "mp3": "5/5_033_26.mp3", 
      "text": " Iâ-su-lûn ah, bô ū chhin-chhiūⁿ Siōng-tè ê,  I chē-thiⁿ lâi pang-chān lí,  Iā chē kiong-chhong, hián-bêng I ê êng-kng."
    }, 
    "27": {
      "mp3": "5/5_033_27.mp3", 
      "text": " Éng-oa̍h ê Siōng-tè chòe lí khiā-khí ê só͘-chāi,  Éng-oán ê chhiú tī lí ê ē-bīn;  I tī lí ê bīn-chêng kóaⁿ tùi-te̍k,  Koh kóng, Húi-bia̍t i."
    }, 
    "28": {
      "mp3": "5/5_033_28.mp3", 
      "text": " Í-sek-lia̍t an-jiân khiā-khí,  Ngá-kok ê hō͘-è ka-kī tòa tī ngó͘-kok kap chiú ê tōe;  I ê thiⁿ iā tih-lo̍h lō͘-chúi."
    }, 
    "29": {
      "mp3": "5/5_033_29.mp3", 
      "text": " Í-sek-lia̍t ah, lí ū hok-khì;  Chī-chūi chhin-chhiūⁿ lí chit-ê hō͘ Iâ-hô-hoa só͘ chín-kiù ê peh-sìⁿ ah?  I sī lí ê tîn-pâi pó-hō͘ lí,  Sī lí êng-iāu ê to-kiàm;  Lí ê tùi-te̍k beh tâu-hâng lí;  Lí beh ta̍h tī in koâiⁿ ê só͘-chāi."
    }
  }, 
  "34": {
    "1": {
      "mp3": "5/5_034_01.mp3", 
      "text": " Mô͘-se tùi Mô͘-ap pîⁿ-iûⁿ chiūⁿ Nî-pho soaⁿ, chiūⁿ hit ê kap Iâ-lī-ko saⁿ-tùi ê Pí-su-ka soaⁿ-thâu.  Iâ-hô-hoa hō͘ i khòaⁿ Ki-lia̍t choân-tōe ti̍t-kàu Tàn;"
    }, 
    "2": {
      "mp3": "5/5_034_02.mp3", 
      "text": " Ná-hut-tha-lī choân-tōe, Í-hoat-liân Má-ná-se ê tōe, Iû-tāi choân-tōe kàu sai-hái;"
    }, 
    "3": {
      "mp3": "5/5_034_03.mp3", 
      "text": " Lâm-hng kap kiò-chòe chó-chhiū-siâⁿ ê Iâ-lī-ko soaⁿ-kok ê pîⁿ-iûⁿ, kàu Só-jíⁿ."
    }, 
    "4": {
      "mp3": "5/5_034_04.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng,  Chit ê tōe chiū-sī Góa tùi A-pek-la̍h-hán, Í-sat, Ngá-kok, chiù-chōa kóng, Góa beh siúⁿ-sù lí ê hō͘-è ê, taⁿ Góa hō͘ lí chhin-ba̍k khòaⁿ-kìⁿ;  chóng-sī lí bōe tit-tio̍h kè-khì kàu hia."
    }, 
    "5": {
      "mp3": "5/5_034_05.mp3", 
      "text": " Iâ-hô-hoa ê lô͘-po̍k Mô͘-se chiū sí tī-hia, tī Mô͘-ap ê tōe, chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "6": {
      "mp3": "5/5_034_06.mp3", 
      "text": " Iâ-hô-hoa bâi-chòng i tī Mô͘-ap tōe, Pek-pí-jíⁿ saⁿ-tùi ê soaⁿ-kok;  kàu kin-á-ji̍t bô lâng chai i ê bōng."
    }, 
    "7": {
      "mp3": "5/5_034_07.mp3", 
      "text": " Mô͘-se sí ê sî, chi̍t-pah jī-cha̍p hè, ba̍k-chiu bô hoe, cheng-le̍k bô soe-thè."
    }, 
    "8": {
      "mp3": "5/5_034_08.mp3", 
      "text": " Í-sek-lia̍t lâng tī Mô͘-ap pîⁿ-iûⁿ ūi-tio̍h Mô͘-se ai-khàu saⁿ-cha̍p ji̍t;  ūi-tio̍h Mô͘-se iu-būn ai-khàu ê ji̍t móa lah."
    }, 
    "9": {
      "mp3": "5/5_034_09.mp3", 
      "text": " Lùn ê kiáⁿ Iok-su-a tit-tio̍h tì-hūi ê sîn chhiong-móa;  in-ūi Mô͘-se bat hōaⁿ-chhiú tī i ê téng-bīn;  Í-sek-lia̍t lâng chiū thiaⁿ-thàn i, chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê lâi kiâⁿ."
    }, 
    "10": {
      "mp3": "5/5_034_10.mp3", 
      "text": " Āu-lâi Í-sek-lia̍t-tiong bô koh heng-khí sian-ti chhin-chhiūⁿ Mô͘-se, i sī Iâ-hô-hoa bīn tùi bīn só͘ bat ê;"
    }, 
    "11": {
      "mp3": "5/5_034_11.mp3", 
      "text": " chiàu Iâ-hô-hoa chhe i tī Ai-ki̍p tōe, tùi Hoat-ló kap i lóng-chóng ê jîn-sîn, í-ki̍p i ê choân-tōe só͘ kiâⁿ ta̍k-iūⁿ ê sîn-jiah kî-sū, iā chiàu tōa koân-lêng ê chhiú, tōa thang kiaⁿ ê sū, chiū-sī Mô͘-se só͘ kiâⁿ tī Í-sek-lia̍t chèng-lâng ê ba̍k-chiu-chêng ê."
    }, 
    "12": {
      "mp3": "5/5_034_12.mp3", 
      "text": ""
    }
  }, 
  "bookno": 5
}