{
  "1": {
    "1": {
      "mp3": "18/18_001_01.mp3", 
      "text": " O͘-su ê tōe bat ū chi̍t-lâng miâ-kiò Iok-pek, hit-lâng oân-choân koh chèng-ti̍t, kèng-ùi Siōng-tè, lī-khui chiah ê pháiⁿ."
    }, 
    "2": {
      "mp3": "18/18_001_02.mp3", 
      "text": " I siⁿ chhit ê kiáⁿ, saⁿ ê cha-bó͘-kiáⁿ."
    }, 
    "3": {
      "mp3": "18/18_001_03.mp3", 
      "text": " I ê ke-gia̍p ū iûⁿ chhit-chheng, lo̍k-tô saⁿ-chheng, gû gō͘-pah tùi, lû-bú gō͘-pah chiah;  iā ū chōe-chōe chhe-ēng ê lâng;  án-ni chit-lâng tī tang-hng chèng-lâng ê tiong-kan sī chòe tē-it-tōa."
    }, 
    "4": {
      "mp3": "18/18_001_04.mp3", 
      "text": " I hiah ê kiáⁿ khì siat iân-sia̍h tī ta̍k-lâng ê chhù, chiàu i ê ji̍t-chí; koh chhe lâng khì chhiáⁿ in saⁿ ê chí-bē lâi kap in lim-chia̍h."
    }, 
    "5": {
      "mp3": "18/18_001_05.mp3", 
      "text": " Iân-sia̍h ê ji̍t í-keng móa, Iok-pek chhe lâng kiò in lâi hō͘ in sèng-kiat; koh thàu-chá khí-lâi, chiàu in chèng-lâng ê siàu-gia̍h hiàn sio-chè; in-ūi Iok-pek kóng, Kiám-chhái góa ê kiáⁿ ū hoān-chōe, sim-lāi khì-choa̍t Siōng-tè.  Iok-pek siông-siông án-ni kiâⁿ."
    }, 
    "6": {
      "mp3": "18/18_001_06.mp3", 
      "text": " Ū chi̍t-ji̍t, Siōng-tè ê chèng-kiáⁿ lâi, ka-kī khiā tī Iâ-hô-hoa ê bīn-chêng, Sat-tàn iā lâi tī in tiong-kan."
    }, 
    "7": {
      "mp3": "18/18_001_07.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Lí tùi toh-lo̍h lâi?  Sat-tàn chiū ìn Iâ-hô-hoa kóng, Góa tī tōe-chiūⁿ kiâⁿ-lâi kiâⁿ-khì, piàn-kiâⁿ tī-hia, tùi hia lâi."
    }, 
    "8": {
      "mp3": "18/18_001_08.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Lí ū liû-sim tī Góa ê lô͘-po̍k Iok-pek mah?  In-ūi tōe-chiūⁿ bô lâng chhin-chhiūⁿ i oân-choân koh chèng-ti̍t, kèng-ùi Siōng-tè, lī-khui chiah ê pháiⁿ."
    }, 
    "9": {
      "mp3": "18/18_001_09.mp3", 
      "text": " Sat-tàn ìn Iâ-hô-hoa kóng, Iok-pek kèng-ùi Siōng-tè, kiám bô in-toaⁿ mah?"
    }, 
    "10": {
      "mp3": "18/18_001_10.mp3", 
      "text": " Lí kiám-m̄-sī ēng lî-pa ûi i, koh ûi i ê ke, kap ûi i sì-bīn it-chhè só͘-ū-ê mah?  I ê chhiú só͘ chòe-ê, Lí sù-hok i, i ê ke-gia̍p iā tī tōe--nih ke-thiⁿ chōe-chōe."
    }, 
    "11": {
      "mp3": "18/18_001_11.mp3", 
      "text": " Taⁿ Lí nā chhun Lí ê chhiú, kha̍p-tio̍h i lóng-chóng só͘-ū-ê, i tek-khak tng-bīn khì-choa̍t Lí."
    }, 
    "12": {
      "mp3": "18/18_001_12.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Khòaⁿ ah, i it-chhè só͘-ū-ê lóng tī lí ê chhiú-thâu, to̍k-to̍k m̄-thang hē chhiú tī i ê seng-khu.  Sat-tàn chiū tùi Iâ-hô-hoa ê bīn-chêng chhut-khì."
    }, 
    "13": {
      "mp3": "18/18_001_13.mp3", 
      "text": " Ū chi̍t-ji̍t Iok-pek ê kiáⁿ cha-bó͘-kiáⁿ tú-á tī in tōa-hiaⁿ ê ke teh chia̍h, teh lim-chiú,"
    }, 
    "14": {
      "mp3": "18/18_001_14.mp3", 
      "text": " ū sù-chiá lâi Iok-pek hia, kā i kóng, Gû teh lôe-chhân, lû-bú tī piⁿ-á chia̍h-chháu;"
    }, 
    "15": {
      "mp3": "18/18_001_15.mp3", 
      "text": " Sī-pa ê lâng hut-jiân kàu, chhiúⁿ i, ēng to thâi-sí hiah ê lô͘-po̍k; chí-ū góa chi̍t-lâng cháu-lī lâi pò lí."
    }, 
    "16": {
      "mp3": "18/18_001_16.mp3", 
      "text": " I iáu teh kóng ê sî, koh ū chi̍t-ê lâi, kóng, Siōng-tè ê hé tùi thiⁿ kàng-lo̍h, sio iûⁿ-kûn, kap hiah ê lô͘-po̍k, lâi bia̍t--in; chí-ū góa chi̍t-lâng cháu-lī lâi pò lí."
    }, 
    "17": {
      "mp3": "18/18_001_17.mp3", 
      "text": " I iáu teh kóng ê sî, koh ū chi̍t-ê lâi, kóng, Ka-le̍k-tí lâng pun-chòe saⁿ-tūi, hut-jiân lâi, phah lo̍k-tô lâi chhiúⁿ i, sòa ēng to thâi-sí hiah ê lô͘-po̍k; chí-ū góa chi̍t-lâng cháu-lī lâi pò lí."
    }, 
    "18": {
      "mp3": "18/18_001_18.mp3", 
      "text": " I iáu teh kóng ê sî, koh ū chi̍t-ê lâi, kóng, Lí ê kiáⁿ, lí ê cha-bó͘-kiáⁿ, tī in tōa-hiaⁿ ê ke teh chia̍h teh lim-chiú;"
    }, 
    "19": {
      "mp3": "18/18_001_19.mp3", 
      "text": " hut-jiân ū tōa-hong tùi khòng-iá chhe--lâi, phah chhù ê sì-kak-thâu, chhù tó teh tī siàu-liân lâng ê téng-bīn, in chiū lóng sí; chí-ū góa chi̍t-lâng cháu-lī lâi pò lí."
    }, 
    "20": {
      "mp3": "18/18_001_20.mp3", 
      "text": " Iok-pek chiū khí-lâi, thiah-li̍h gōa-saⁿ, thì-thâu, phak tī tōe--nih lâi pài;"
    }, 
    "21": {
      "mp3": "18/18_001_21.mp3", 
      "text": " kóng, Góa thǹg-theh chhut lāu-bú ê thai, iā beh thǹg-theh tò-khì hia; Iâ-hô-hoa siúⁿ-sù, Iâ-hô-hoa the̍h-khì, tio̍h o-ló Iâ-hô-hoa ê miâ."
    }, 
    "22": {
      "mp3": "18/18_001_22.mp3", 
      "text": " Tī che it-chhè ê sū, Iok-pek pēng bô hoān-chōe, iā bô lia̍h Siōng-tè chòe bô-ha̍p."
    }
  }, 
  "2": {
    "1": {
      "mp3": "18/18_002_01.mp3", 
      "text": " Koh ū chi̍t-ji̍t, Siōng-tè hiah ê kiáⁿ lâi, ka-kī khiā tī Iâ-hô-hoa ê bīn-chêng, Sat-tàn iā lâi tī in tiong-kan, ka-kī khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "2": {
      "mp3": "18/18_002_02.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Lí tùi toh-lo̍h lâi?  Sat-tàn ìn Iâ-hô-hoa kóng, Góa tī tōe-chiūⁿ kiâⁿ-lâi kiâⁿ-khì, piàn-kiâⁿ tī-hia, tùi-hia lâi."
    }, 
    "3": {
      "mp3": "18/18_002_03.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Lí ū liû-sim tī Góa ê lô͘-po̍k Iok-pek mah?  In-ūi tōe-chiūⁿ bô lâng chhin-chhiūⁿ i oân-choân koh chèng-ti̍t, kèng-ùi Siōng-tè, lī-khui chiah ê pháiⁿ; lí sui-jiân kek Góa kong-kek i, bô in-toaⁿ húi-hoāi i, i iû-goân chip-siú i ê sûn-choân."
    }, 
    "4": {
      "mp3": "18/18_002_04.mp3", 
      "text": " Sat-tàn ìn Iâ-hô-hoa kóng, Ēng phê ōaⁿ phê, lâng ūi-tio̍h i ê sìⁿ-miā goān liáu i it-chhè só͘-ū ê."
    }, 
    "5": {
      "mp3": "18/18_002_05.mp3", 
      "text": " Chóng-sī Lí chhun Lí ê chhiú kha̍p-tio̍h i ê kut kap i ê bah, chiū i beh tng-bīn khì-choa̍t Lí."
    }, 
    "6": {
      "mp3": "18/18_002_06.mp3", 
      "text": " Iâ-hô-hoa tùi Sat-tàn kóng, Khòaⁿ ah, i tī lí ê chhiú-thâu, to̍k-to̍k tio̍h lâu i ê sìⁿ-miā."
    }, 
    "7": {
      "mp3": "18/18_002_07.mp3", 
      "text": " Sat-tàn chiū tùi Iâ-hô-hoa ê bīn-chêng chhut-khì, phah Iok-pek, hō͘ i tùi kha-tóe kàu thâu-khak-téng siⁿ to̍k-chhng."
    }, 
    "8": {
      "mp3": "18/18_002_08.mp3", 
      "text": " I chiū ēng hāu-phiaⁿ-phè lâi pê seng-khu, chē tī hé-hu tiong."
    }, 
    "9": {
      "mp3": "18/18_002_09.mp3", 
      "text": " I ê bó͘ chiū tùi i kóng, Lí iáu-kú chip-siú lí ê sûn-choân mah?  Tio̍h khì-choa̍t Siōng-tè lâi sí."
    }, 
    "10": {
      "mp3": "18/18_002_10.mp3", 
      "text": " Nā-sī Iok-pek tùi i kóng, Lí kóng-ōe sī chhin-chhiūⁿ hiah ê gōng ê hū-jîn-lâng só͘ teh kóng ê.  Cháiⁿ-iūⁿ--nih?  Lán tùi Siōng-tè siū hok-khì, kiám bô tùi I siū chai-ē mah?  Tī che it-chhè ê sū, Iok-pek pēng-bô tùi i ê chhùi lâi hoān-chōe."
    }, 
    "11": {
      "mp3": "18/18_002_11.mp3", 
      "text": " Hit-sî Iok-pek saⁿ ê pêng-iú thiaⁿ-kìⁿ i tú-tio̍h it-chhè ê khó͘-lān, ta̍k-ê tùi in ê só͘-chāi lâi; chiū-sī Thê-bān lâng Í-lī-hoat, Su-a lâng Pí-le̍k-ta̍t, Ná-má lâng Só-hoat; in siong-iok saⁿ-kap lâi pi-siong, an-ùi i."
    }, 
    "12": {
      "mp3": "18/18_002_12.mp3", 
      "text": " In hn̄g-hn̄g kia̍h-ba̍k khòaⁿ, bōe jīn-tit i, chiū tōa-siaⁿ thî-khàu; ta̍k lâng thiah-li̍h gōa-saⁿ, ǹg thiⁿ iā thô͘-hún tī ka-kī ê thâu-khak."
    }, 
    "13": {
      "mp3": "18/18_002_13.mp3", 
      "text": " In chiū kap i chē tī thô͘-kha chhit-ji̍t chhit-mî, bô kap i kóng chi̍t-kù, in-ūi in khòaⁿ-kìⁿ i ê thòng-khó͘ chin tōa."
    }
  }, 
  "3": {
    "1": {
      "mp3": "18/18_003_01.mp3", 
      "text": " Āu-lâi Iok-pek khui-chhùi, chiù-chó͘ i ê ji̍t."
    }, 
    "2": {
      "mp3": "18/18_003_02.mp3", 
      "text": " Iok-pek khui-chhùi kóng:"
    }, 
    "3": {
      "mp3": "18/18_003_03.mp3", 
      "text": " Góa chhut-sì ê ji̍t, goān hit ê ji̍t bô--khì;  Kóng, ū hoâi-īn ta-po͘-kiáⁿ hit-mî, goān hit ê mî iā bô--khì."
    }, 
    "4": {
      "mp3": "18/18_003_04.mp3", 
      "text": " Goān hit ê ji̍t pìⁿ-chòe o͘-àm;  Goān Siōng-tè bô tùi téng-bīn khòaⁿ-kò͘ i,  Kng iā bô chiò i."
    }, 
    "5": {
      "mp3": "18/18_003_05.mp3", 
      "text": " Goān o͘-àm kap sí-ìm chhim-chhú i;  Goān ba̍t-hûn thêng tī i ê téng-bīn,  Goān hō͘ ji̍t piàn o͘-àm--ê phah-kiaⁿ i."
    }, 
    "6": {
      "mp3": "18/18_003_06.mp3", 
      "text": " Lūn-kàu hit-mî, goān o͘-àm chhiúⁿ-khì;  Goān i bô kap nî-tiong hiah ê ji̍t tâng hoaⁿ-hí;  Iā bô ji̍p tī hiah ê ge̍h ê siàu-gia̍h."
    }, 
    "7": {
      "mp3": "18/18_003_07.mp3", 
      "text": " Ā! Goān hit-mî bô ū siⁿ-kiáⁿ;  In tiong-kan bô hoaⁿ-hí ê siaⁿ."
    }, 
    "8": {
      "mp3": "18/18_003_08.mp3", 
      "text": " Goān hiah ê chiù-chó͘ ji̍t ê, chiù-chó͘ i;  Í-ki̍p hiah-ê ōe kek-tōng lêng ê, chiù-chó͘ i."
    }, 
    "9": {
      "mp3": "18/18_003_09.mp3", 
      "text": " Goān hit-mî thiⁿ-phú-kng ê chhiⁿ pìⁿ o͘-àm; Goān i ǹg-bāng kng iā bōe tit-tio̍h; Iā bô khòaⁿ-kìⁿ chá-khí-sî thiⁿ thiah-ha̍h;"
    }, 
    "10": {
      "mp3": "18/18_003_10.mp3", 
      "text": " In-ūi bô koaiⁿ-ba̍t siⁿ góa ê chú-kiong,  Iā bô tùi góa ê ba̍k-chiu jia-khàm hoān-lān."
    }, 
    "11": {
      "mp3": "18/18_003_11.mp3", 
      "text": " Góa siáⁿ-sū bô tī thai--nih chiū sí?  Siáⁿ-sū chhut pak-tó͘, bô sòa tn̄g-khùi?"
    }, 
    "12": {
      "mp3": "18/18_003_12.mp3", 
      "text": " Siáⁿ-sū ū kha-thâu-u chih góa?  Siáⁿ-sū ū ni hō͘ góa suh?"
    }, 
    "13": {
      "mp3": "18/18_003_13.mp3", 
      "text": " Nā-bô án-ni, góa í-keng tó-teh lâi an-jiân,  Í-keng khùn lâi chēng-chēng;"
    }, 
    "14": {
      "mp3": "18/18_003_14.mp3", 
      "text": " Kap tōe-chiūⁿ lia̍t-ông bô͘-sū saⁿ-kap tī-teh,  In bat ūi ka-kī khí-chō pha-hng ê só͘-chāi;"
    }, 
    "15": {
      "mp3": "18/18_003_15.mp3", 
      "text": " Á-sī kap ū kim ê siú-léng tī-teh;  In bat ēng gûn chhiong-móa in ê chhù ê."
    }, 
    "16": {
      "mp3": "18/18_003_16.mp3", 
      "text": " Á-sī chhin-chhiūⁿ ka-la̍uh sin lâi iám-ba̍t ê, góa chiū bô--khì;  Chhin-chhiūⁿ bē kìⁿ-tio̍h kng ê eⁿ-á."
    }, 
    "17": {
      "mp3": "18/18_003_17.mp3", 
      "text": " Tī-hia pháiⁿ-lâng soah i ê kiáu-jiáu;  Tī-hia ià-siān-ê tit-tio̍h an-hioh."
    }, 
    "18": {
      "mp3": "18/18_003_18.mp3", 
      "text": " Tī-hia siū-lia̍h ê lâng saⁿ-kap tit-tio̍h an-jiân,  Bô thiaⁿ-kìⁿ tok-kang--ê ê siaⁿ."
    }, 
    "19": {
      "mp3": "18/18_003_19.mp3", 
      "text": " Sī-sòe sī-tōa lóng tī-hia;  Lô͘-po̍k thoat-lī i ê chú-lâng."
    }, 
    "20": {
      "mp3": "18/18_003_20.mp3", 
      "text": " Siū khó͘-lān ê lâng, siáⁿ-sū hō͘ i ū kng ah?  Sim-lāi iu-khó͘ ê lâng, siáⁿ-sū hō͘ i ū oa̍h-miā?"
    }, 
    "21": {
      "mp3": "18/18_003_21.mp3", 
      "text": " In ǹg-bāng sí, iā bōe tit-tio̍h,  Chhē i, pí ku̍t khǹg-ba̍t ê pó-pòe khah chhut-la̍t."
    }, 
    "22": {
      "mp3": "18/18_003_22.mp3", 
      "text": " In chhē-tio̍h hûn-bōng chiū khoài-lo̍k;  Hoaⁿ-hí kàu bōe-kò͘--tit."
    }, 
    "23": {
      "mp3": "18/18_003_23.mp3", 
      "text": " Lâng ê chiân-tô͘ í-keng àm-bong-bong,  Siōng-tè sì-bīn ûi-khùn i, siáⁿ-sū hō͘ i ū kng ah?"
    }, 
    "24": {
      "mp3": "18/18_003_24.mp3", 
      "text": " In-ūi góa ēng thó͘-khùi thòe chia̍h-mi̍h;  Góa tōa-siaⁿ háu, chhin-chhiūⁿ tōa-chúi chhèng-chhut."
    }, 
    "25": {
      "mp3": "18/18_003_25.mp3", 
      "text": " In-ūi góa só͘ chin-kiaⁿ-ê lîm-kàu góa;  Góa só͘ kiaⁿ-hiâⁿ-ê kàu tī góa."
    }, 
    "26": {
      "mp3": "18/18_003_26.mp3", 
      "text": " Góa bōe tit-tio̍h an-jiân, bōe tit-tio̍h pêng-chēng, bōe tit-tio̍h an-hioh,  Chóng-sī ū hoān-lān lâi."
    }
  }, 
  "4": {
    "1": {
      "mp3": "18/18_004_01.mp3", 
      "text": " Thê-bān lâng Í-lī-hoat ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_004_02.mp3", 
      "text": " Lâng nā beh kap lí tâm-lūn, lí ōe hiâm-ià bōe?  Chóng-sī chī-chūi ōe ka-kī iok-sok bô kóng-ōe ah?"
    }, 
    "3": {
      "mp3": "18/18_004_03.mp3", 
      "text": " Khòaⁿ ah, lí bat kà-sī chōe-chōe lâng,  Loán-jio̍k ê chhiú lí iā hō͘ i giám-ngī."
    }, 
    "4": {
      "mp3": "18/18_004_04.mp3", 
      "text": " Beh poa̍h-tó-ê, lí ēng ōe hû i;  Kha-thâu-u sng-nńg ê, lí hō͘ i ióng-kiāⁿ."
    }, 
    "5": {
      "mp3": "18/18_004_05.mp3", 
      "text": " Chóng-sī taⁿ tāi-chì kàu tī lí, lí chiū hun-bê;  Kha̍p-tio̍h lí, lí chiū kiaⁿ-hiâⁿ."
    }, 
    "6": {
      "mp3": "18/18_004_06.mp3", 
      "text": " Lí ê óa-khò kiám m̄-sī chāi-tī lí ê kèng-ùi mah?  Lí ê ǹg-bāng kiám m̄-sī chāi-tī lí só͘ kiâⁿ ê sûn-choân mah?"
    }, 
    "7": {
      "mp3": "18/18_004_07.mp3", 
      "text": " Chhiáⁿ lí siūⁿ-khòaⁿ, bô-chōe ê lâng chī-chūi ū sí-bô?  Chèng-ti̍t ê lâng tī sím-mi̍h só͘-chāi siū chián-tû?"
    }, 
    "8": {
      "mp3": "18/18_004_08.mp3", 
      "text": " Chiàu góa khòaⁿ, ēng chōe-kòa chèng-choh,  Ēng ok-to̍k chòe chéng-chí lâi iā ê, só͘ siu-sêng iā sī án-ni."
    }, 
    "9": {
      "mp3": "18/18_004_09.mp3", 
      "text": " Siōng-tè pûn-khùi, in chiū sí-bô;  Tùi I tōa siū-khì ê hong, in chiū siau-bia̍t."
    }, 
    "10": {
      "mp3": "18/18_004_10.mp3", 
      "text": " Sai ê háu, béng-sai ê siaⁿ, lóng soah;  Sai-á-thûn ê chhùi-khí, lóng phah-chi̍h."
    }, 
    "11": {
      "mp3": "18/18_004_11.mp3", 
      "text": " Lāu ê sai, in-ūi bô thang chia̍h chiū sí;  Bú ê sai, hiah ê kiáⁿ iā lóng sì-sòaⁿ."
    }, 
    "12": {
      "mp3": "18/18_004_12.mp3", 
      "text": " Ū tāi-chì àm-chīⁿ kàu tī góa,  Góa hī-khang iā thiaⁿ-kìⁿ i sòe-sòe ê siaⁿ."
    }, 
    "13": {
      "mp3": "18/18_004_13.mp3", 
      "text": " Tùi mî--sî īⁿ-siōng ê su-siúⁿ,  Chiū-sī lâng khùn tāng-bîn ê sî,"
    }, 
    "14": {
      "mp3": "18/18_004_14.mp3", 
      "text": " Kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah lîm-kàu góa,  Hō͘ góa ê pah-kut khe̍h-khe̍h-tiō."
    }, 
    "15": {
      "mp3": "18/18_004_15.mp3", 
      "text": " Ū sîn tùi góa bīn-chêng keng-kè;  Góa seng-khu ê mn̂g-kńg chhàng--khí-lâi."
    }, 
    "16": {
      "mp3": "18/18_004_16.mp3", 
      "text": " I thêng-teh, chóng-sī góa bōe khòaⁿ-bêng i ê hêng-chōng;  Ū siōng tī góa ba̍k-chiu chêng;  Chēng chauh-chauh, góa thiaⁿ-kìⁿ ū siaⁿ, kóng,"
    }, 
    "17": {
      "mp3": "18/18_004_17.mp3", 
      "text": " Ōe-sí ê lâng tùi tī Siōng-tè kiám-sī gī mah?  Lâng tùi tī chhòng-chō i ê, kiám sī chheng-khì mah?"
    }, 
    "18": {
      "mp3": "18/18_004_18.mp3", 
      "text": " Khòaⁿ ah, I lóng bô sìn-iōng I ê lô͘-po̍k,  Iā hiâm I ê sù-chiá chòe gû-gōng."
    }, 
    "19": {
      "mp3": "18/18_004_19.mp3", 
      "text": " Hô-hòng hiah ê khiā-khí tī thô͘-chhù,  I ê kun-ki chāi-tī thô͘-hún,  Pí chiù-thâng khah-khoài sí--ê."
    }, 
    "20": {
      "mp3": "18/18_004_20.mp3", 
      "text": " Tùi chá-khí kàu ê-hng, chiū tú-tio̍h húi-bia̍t,  Éng-éng bô--khì, bô lâng khòa-ì."
    }, 
    "21": {
      "mp3": "18/18_004_21.mp3", 
      "text": " I pò͘-pîⁿ ê soh kiám bô tùi tiong-ng pu̍ih--chhut-lâi?  I ê sí, lóng bô tì-hūi."
    }
  }, 
  "5": {
    "1": {
      "mp3": "18/18_005_01.mp3", 
      "text": " Taⁿ chòe lí kiû-kiò, khòaⁿ ū chī-chūi ìn lí ah?  Chiah ê sèng--ê ê tiong-kan, lí beh ǹg chī-chūi ah?"
    }, 
    "2": {
      "mp3": "18/18_005_02.mp3", 
      "text": " In-ūi siū-khì ê sim, ōe hāi-sí gōng-lâng;  Oàn-tò͘ ōe thâi-sí ham-bān ê lâng."
    }, 
    "3": {
      "mp3": "18/18_005_03.mp3", 
      "text": " Góa bat khòaⁿ-kìⁿ gōng-lâng tèng-kun,  Chóng-sī hut-jiân-kan góa chiù-chó͘ i khiā-khí ê só͘-chāi."
    }, 
    "4": {
      "mp3": "18/18_005_04.mp3", 
      "text": " I ê kiáⁿ-jî lī-khui an-ún hn̄g-hn̄g;  Tī siâⁿ-mn̂g siū ap-pek, iā bô ū chín-kiù in ê."
    }, 
    "5": {
      "mp3": "18/18_005_05.mp3", 
      "text": " Iau ê lâng chia̍h i só͘ siu-sêng ê,  Tī chhì-phè-lāi iā chhiúⁿ--khì,  Ū oa̍h-tauh khui-chhùi thun i ê châi-bu̍t."
    }, 
    "6": {
      "mp3": "18/18_005_06.mp3", 
      "text": " In-ūi chai-ē m̄-sī tùi thô͘--nih chhut-lâi,  Hoān-lān iā m̄-sī tùi tōe--nih hoat-siⁿ;"
    }, 
    "7": {
      "mp3": "18/18_005_07.mp3", 
      "text": " Chóng-sī lâng chhut-sì tiāⁿ-tio̍h ū hoān-lān,  Chhin-chhiūⁿ hé-chhiⁿ pe-chiūⁿ koâiⁿ."
    }, 
    "8": {
      "mp3": "18/18_005_08.mp3", 
      "text": " Ōaⁿ-chòe góa, góa beh kiû-kiò Siōng-tè;  Chiong góa ê sū kau-tài Siōng-tè."
    }, 
    "9": {
      "mp3": "18/18_005_09.mp3", 
      "text": " Chiū-sī kiâⁿ tāi-chì tōa kàu bōe chhek-to̍k-tit ê,  Kiâⁿ kî-sū sǹg-bōe-liáu-ê."
    }, 
    "10": {
      "mp3": "18/18_005_10.mp3", 
      "text": " I lo̍h hō͘ tī tōe-bīn-chiūⁿ,  Siúⁿ-sù chúi tī chhân-hn̂g--nih."
    }, 
    "11": {
      "mp3": "18/18_005_11.mp3", 
      "text": " Beh an-tì pi-bî-ê tī koâiⁿ ê só͘-chāi;  Beh kú-khí ai-chhám-ê tī an-ún ê tōe."
    }, 
    "12": {
      "mp3": "18/18_005_12.mp3", 
      "text": " I phò-hoāi káu-koài ê lâng ê kè-bô͘,  Tì-kàu in ê chhiú só͘ chòe ê bōe sêng-kong."
    }, 
    "13": {
      "mp3": "18/18_005_13.mp3", 
      "text": " I hō͘ tì-hūi ê lâng tiòng ka-kī ê khúi-kè;  Hō͘ khúi-khiat ê lâng ê kè-bô͘ kín-kín pāi."
    }, 
    "14": {
      "mp3": "18/18_005_14.mp3", 
      "text": " In ji̍t--sî tú-tio̍h o͘-àm,  Ji̍t tiong-tàu sì-kòe bong, chhin-chhiūⁿ mî--sî."
    }, 
    "15": {
      "mp3": "18/18_005_15.mp3", 
      "text": " I kiù sòng-hiong lâng, thoat-lī in ê chhùi ê to-kiàm,  Í-ki̍p kiông-pō ê lâng ê chhiú."
    }, 
    "16": {
      "mp3": "18/18_005_16.mp3", 
      "text": " Tùi án-ni, nńg-chiáⁿ-ê ū ǹg-bāng,  Put-gī-ê, chhùi that-ba̍t."
    }, 
    "17": {
      "mp3": "18/18_005_17.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè só͘ kéng-kài-ê, hit-lâng ū hok-khì;  Só͘-í m̄-thang khòaⁿ-khin Choân-lêng--ê ê tok-chek."
    }, 
    "18": {
      "mp3": "18/18_005_18.mp3", 
      "text": " In-ūi I hō͘ lâng thàng-thiàⁿ, chiū kā i pau-ba̍t;  I siong lâng, iā I ê chhiú i-hó i."
    }, 
    "19": {
      "mp3": "18/18_005_19.mp3", 
      "text": " I beh kiù lí, tī la̍k-pái ê hoān-lān;  chiū nā chhit-pái, chai-hāi iā bô kha̍p-tio̍h lí."
    }, 
    "20": {
      "mp3": "18/18_005_20.mp3", 
      "text": " Tī ki-hng ê sî, I beh kiù lí thoat-lī sí;  Tī kau-chiàn ê sî, I beh kiù lí thoat-lī to-kiàm ê sè-le̍k."
    }, 
    "21": {
      "mp3": "18/18_005_21.mp3", 
      "text": " Lí beh tit-tio̍h khǹg-ba̍t, bián siū chhùi-chi̍h ê kong-kek;  Chai-ē kàu ê sî, lí iā bián kiaⁿ."
    }, 
    "22": {
      "mp3": "18/18_005_22.mp3", 
      "text": " Chai-hāi kap ki-hng, lí beh chhiò i,  tōe-chiūⁿ ê iá-siù, lí iā bián kiaⁿ."
    }, 
    "23": {
      "mp3": "18/18_005_23.mp3", 
      "text": " In-ūi lí beh kap chhân-hn̂g--nih ê chio̍h kiat-iok;  Chhân-iá ê siù iā beh kap lí hô-hó."
    }, 
    "24": {
      "mp3": "18/18_005_24.mp3", 
      "text": " Lí beh chai lí ê pò͘-pîⁿ pêng-an;  Lí beh khì khòaⁿ lí ê iûⁿ-tiâu lóng bô khiàm-kheh."
    }, 
    "25": {
      "mp3": "18/18_005_25.mp3", 
      "text": " Lí iā beh chai lí ê kiáⁿ-sun chōe-chōe,  Lí ê hō͘-è chhin-chhiūⁿ tōe-chiūⁿ ê chhiⁿ-chháu."
    }, 
    "26": {
      "mp3": "18/18_005_26.mp3", 
      "text": " Lí beh hè-siū móa-chiok chiah kui bōng,  Chhin-chhiūⁿ tiū-khún kàu-sî siu-khǹg."
    }, 
    "27": {
      "mp3": "18/18_005_27.mp3", 
      "text": " Khòaⁿ ah, che goán ū chhâ kàu thiat-tí, si̍t-chāi sī án-ni;  Lí tio̍h thiaⁿ, chai sī chòe lí ê lī-ek."
    }
  }, 
  "6": {
    "1": {
      "mp3": "18/18_006_01.mp3", 
      "text": " Iok-pek ìn kóng."
    }, 
    "2": {
      "mp3": "18/18_006_02.mp3", 
      "text": " Goān góa ê iu-būn kè chhìn-tāng,  Goān góa it-chhè ê chai-hāi pîⁿ-pîⁿ hē tī thian-phêng;"
    }, 
    "3": {
      "mp3": "18/18_006_03.mp3", 
      "text": " Tek-khak pí hái-soa khah-tāng;  Só͘-í góa ê ōe loān-loān kóng."
    }, 
    "4": {
      "mp3": "18/18_006_04.mp3", 
      "text": " In-ūi Choân-lêng--ê ê chìⁿ siā-tio̍h góa;  Góa ê sim-sîn lim-tio̍h i ê to̍k.  Siōng-tè hō͘ góa kiaⁿ ê sū pâi-tīn kong-kek góa."
    }, 
    "5": {
      "mp3": "18/18_006_05.mp3", 
      "text": " Iá-lû ū chháu, kiám beh chhut-siaⁿ?  Gû ū chháu-liāu, kiám beh háu mah?"
    }, 
    "6": {
      "mp3": "18/18_006_06.mp3", 
      "text": " Mi̍h chiáⁿ bô chham iâm, kiám ōe chia̍h-tit mah?  Nn̄g ê chheng kiám ū chu-bī mah?"
    }, 
    "7": {
      "mp3": "18/18_006_07.mp3", 
      "text": " Góa ê sim iàm-chiān, m̄-ài kha̍p-tio̍h ê,  In chòe góa pháiⁿ bī-sò͘ ê chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "18/18_006_08.mp3", 
      "text": " Goān góa tit-tio̍h só͘-kiû-ê;  Góa só͘ him-bō͘-ê goān Siōng-tè siúⁿ-sù góa."
    }, 
    "9": {
      "mp3": "18/18_006_09.mp3", 
      "text": " Chiū-sī goān Siōng-tè teh-chhùi góa,  Pàng I ê chhiú, lâi choa̍t góa ê sìⁿ-miā."
    }, 
    "10": {
      "mp3": "18/18_006_10.mp3", 
      "text": " Nā án-ni, góa chiū tit-tio̍h an-ùi;  Tī thòng-khó͘ bô tit-tio̍h lîn-bín ê tiong-kan, iáu ōe khoài-lo̍k;  In-ūi góa bô ûi-pōe Chì-sèng--ê ê ōe."
    }, 
    "11": {
      "mp3": "18/18_006_11.mp3", 
      "text": " Góa ū sím-mi̍h khùi-la̍t, hō͘ góa iáu teh ǹg-bāng?  Góa ū sím-mi̍h kiat-kio̍k, hō͘ góa iáu thang thun-lún?"
    }, 
    "12": {
      "mp3": "18/18_006_12.mp3", 
      "text": " Góa ê la̍t kiám sī chio̍h ê la̍t?  Góa ê bah kiám sī tâng-ê mah?"
    }, 
    "13": {
      "mp3": "18/18_006_13.mp3", 
      "text": " Pang-chān góa-ê, kiám-m̄-sī lóng bô--khì mah?  Góa ê tì-hūi, kiám-m̄-sī lī-khui góa khì mah?"
    }, 
    "14": {
      "mp3": "18/18_006_14.mp3", 
      "text": " Choa̍t-bāng ê lâng, chiū nā bô kèng-ùi choân-lêng ê Chú,  I ê pêng-iú iā tio̍h ēng jîn-chû khoán-thāi i."
    }, 
    "15": {
      "mp3": "18/18_006_15.mp3", 
      "text": " Góa ê hiaⁿ-tī gō͘ góa, chhin-chhiūⁿ khoe,  Koh chhin-chhiūⁿ khoe-chúi lâu-kè ê tōe;"
    }, 
    "16": {
      "mp3": "18/18_006_16.mp3", 
      "text": " In-ūi ū peng-tè chiū lô, Ū seh khǹg tī hí(**hit) lāi-bīn;"
    }, 
    "17": {
      "mp3": "18/18_006_17.mp3", 
      "text": " Sio-lō ê sî-chūn, in chiū siau-bô,  Joa̍h ê sî, chiū tùi in ê só͘-chāi ta--khì."
    }, 
    "18": {
      "mp3": "18/18_006_18.mp3", 
      "text": " Iân-khoe kui-tīn teh-kiâⁿ ê lâng oan-lâi oat-khì,  In chiūⁿ kàu pha-hng ê só͘-chāi chiū sí."
    }, 
    "19": {
      "mp3": "18/18_006_19.mp3", 
      "text": " Thê-má kui-tīn kiâⁿ ê lâng teh liâu-bāng,  Sī-pa kui-kûn ê lâng teh thèng-hāu."
    }, 
    "20": {
      "mp3": "18/18_006_20.mp3", 
      "text": " In ūi-tio̍h só͘ ǹg-bāng lâi kiàn-siàu,  kàu-tè chiū làu-khùi."
    }, 
    "21": {
      "mp3": "18/18_006_21.mp3", 
      "text": " Taⁿ lín chin-chiàⁿ bô mi̍h;  Khòaⁿ-kìⁿ thang kiaⁿ ê sū chiū lún."
    }, 
    "22": {
      "mp3": "18/18_006_22.mp3", 
      "text": " Góa kiám bat kóng, Chhiáⁿ lín hō͘ góa?  Á-sī, Tùi lín ê châi-sán ēng mi̍h sàng góa?"
    }, 
    "23": {
      "mp3": "18/18_006_23.mp3", 
      "text": " Á-sī, Kiù góa thoat-lī tùi-te̍k ê chhiú ah?  Á-sī, Sio̍k góa thoat-lī kiông-pō ê lâng ê chhiú ah?"
    }, 
    "24": {
      "mp3": "18/18_006_24.mp3", 
      "text": " Chhiáⁿ lín kà-sī góa, góa chiū chēng-chēng;  Iā hō͘ góa bêng-pe̍k tī sím-mi̍h sū ū chhò-gō͘."
    }, 
    "25": {
      "mp3": "18/18_006_25.mp3", 
      "text": " Chèng-ti̍t ê ōe, i ê la̍t tōa kàu cháiⁿ-iūⁿ!  Chóng-sī lín teh piān-pok, sī piān-pok sím-mi̍h?"
    }, 
    "26": {
      "mp3": "18/18_006_26.mp3", 
      "text": " Lín siūⁿ beh piān-pok lâng ê ōe mah?  Choa̍t-bāng ê lâng ê giân-lūn, sī chhin-chhiūⁿ hong."
    }, 
    "27": {
      "mp3": "18/18_006_27.mp3", 
      "text": " Lín liam-khau ài tit-tio̍h bô-pē ê kiáⁿ,  Ēng lí ê pêng-iú chòe bóe-bōe ê mi̍h."
    }, 
    "28": {
      "mp3": "18/18_006_28.mp3", 
      "text": " Taⁿ chhiáⁿ lín kam-goān khòaⁿ góa;  Góa koat-toàn bô tng lín ê bīn lâi kóng pe̍h-chha̍t."
    }, 
    "29": {
      "mp3": "18/18_006_29.mp3", 
      "text": " Chhiáⁿ lín oa̍t-tńg, m̄-thang ū put-gī,  Koh oa̍t-tò-tńg, góa ê kong-gī iáu-kú tī-teh."
    }, 
    "30": {
      "mp3": "18/18_006_30.mp3", 
      "text": " Góa ê chi̍h ū put-gī mah?  Góa ê chhùi bōe hun-piat chai-hāi mah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "18/18_007_01.mp3", 
      "text": " Lâng tī sè-kan kiám-m̄-sī lô-khó͘ ê sî-kî mah?  I ê ji̍t-chí kiám m̄-sī chhin-chhiūⁿ chhiàⁿ-kang lâng ê ji̍t-chí mah?"
    }, 
    "2": {
      "mp3": "18/18_007_02.mp3", 
      "text": " Chhin-chhiūⁿ lô͘-po̍k chhiat-chhiat him-bō͘ ji̍t-lo̍h ê iáⁿ,  Chhin-chhiūⁿ chhiàⁿ-kang lâng ǹg-bāng kang-chîⁿ;"
    }, 
    "3": {
      "mp3": "18/18_007_03.mp3", 
      "text": " Góa iā án-ni it-tēng keng-kè chōe-chōe khang-hu ê ge̍h,  Koh ū ià-siān ê mî kā góa tiāⁿ-tio̍h."
    }, 
    "4": {
      "mp3": "18/18_007_04.mp3", 
      "text": " Góa tó-teh ê sî, chiū kóng,  Sím-mi̍h sî thang khí-lâi?  mî kàu hiah tn̂g.  Góa hoan-lâi hoan-khì ti̍t-ti̍t kàu thiⁿ-kng."
    }, 
    "5": {
      "mp3": "18/18_007_05.mp3", 
      "text": " Góa kui seng-khu lóng sī thâng kap kui-tè ê thô͘;  Góa ê phê-hu siu chhùi, chiū koh chhut-lâng."
    }, 
    "6": {
      "mp3": "18/18_007_06.mp3", 
      "text": " Góa ê ji̍t-chí pí so khah-kín,  Ti̍t-ti̍t kè-khì bô só͘ ǹg-bāng."
    }, 
    "7": {
      "mp3": "18/18_007_07.mp3", 
      "text": " Tio̍h kì-tit góa ê oa̍h-miā ná chhoán chi̍t ê khùi;  Góa ê ba̍k-chiu bōe koh khòaⁿ-kìⁿ hó-kéng."
    }, 
    "8": {
      "mp3": "18/18_007_08.mp3", 
      "text": " Khòaⁿ góa ê lâng, i ê ba̍k-chiu beh bô koh khòaⁿ-kìⁿ góa;  Lí ê ba̍k-chiu beh siòng góa, chóng-sī góa bô tī-teh."
    }, 
    "9": {
      "mp3": "18/18_007_09.mp3", 
      "text": " Hûn siau-sòaⁿ chiū kè-khì,  Án-ni, lâng lo̍h im-kan iā bōe koh khí-lâi."
    }, 
    "10": {
      "mp3": "18/18_007_10.mp3", 
      "text": " I bô koh tò-lâi ka-kī ê ke,  Pún só͘-chāi iā bô koh jīn-tit i."
    }, 
    "11": {
      "mp3": "18/18_007_11.mp3", 
      "text": " Só͘-í góa bô beh iok-sok góa ê chhùi;  Góa ê sîn iu-khó͘, góa beh án-ni kóng-chhut.  Góa ê sim khó͘-thàng, góa beh án-ni hun-sò͘."
    }, 
    "12": {
      "mp3": "18/18_007_12.mp3", 
      "text": " Góa kiám-sī tōa-hái, á-sī kau-lêng mah? Lí kéng-jiân siat chi̍t-ê kam(**kám)-sī góa ê ah?"
    }, 
    "13": {
      "mp3": "18/18_007_13.mp3", 
      "text": " Góa nā kóng, Góa ê bîn-chhn̂g beh an-ùi góa,  Góa ê chhn̂g-pho͘ beh kóe góa ê iu-būn;"
    }, 
    "14": {
      "mp3": "18/18_007_14.mp3", 
      "text": " Lí chiū ēng bîn-bāng hō͘ góa kiaⁿ,  Ēng īⁿ-siōng hō͘ góa lún."
    }, 
    "15": {
      "mp3": "18/18_007_15.mp3", 
      "text": " Tì-kàu góa ài chhui-sí;  Ài sí-bô, khah-iâⁿ chhun chiah ê kut."
    }, 
    "16": {
      "mp3": "18/18_007_16.mp3", 
      "text": " Góa iàm-hūn sìⁿ-miā, m̄-ài éng-oán oa̍h-teh;  Goān lí chhut-chāi góa; in-ūi góa ê ji̍t-chí lóng-sī khang-hu."
    }, 
    "17": {
      "mp3": "18/18_007_17.mp3", 
      "text": " Lâng sī sím-mi̍h, tì-kàu Lí lia̍h i chòe-tōa,  Tì-kàu Lí chiong i khòa tī sim--nih,"
    }, 
    "18": {
      "mp3": "18/18_007_18.mp3", 
      "text": " Tì-kàu Lí ta̍k chá-khí kàm-chhat i,  Sî-khek chhì-giām i?"
    }, 
    "19": {
      "mp3": "18/18_007_19.mp3", 
      "text": " Lí beh kàu tī-sî chiah oa̍t-tńg bô khòaⁿ góa,  Khoan góa tiap-á-kú, hō͘ góa thun-nōa-cheh?"
    }, 
    "20": {
      "mp3": "18/18_007_20.mp3", 
      "text": " Kàm-chhat lâng--ê ah, góa nā ū chōe, gāi-tio̍h Lí sím-mi̍h?  Lí siáⁿ-sū ēng góa chòe Lí ê chìⁿ-pé?  Tì-kàu góa khòaⁿ ka-kī chòe tāng-tàⁿ."
    }, 
    "21": {
      "mp3": "18/18_007_21.mp3", 
      "text": " Lí siáⁿ-sū m̄ sià-bián góa ê kè-sit, tû-khì góa ê chōe-kòa?  In-ūi góa taⁿ beh tó tī tîn-ai;  Lí beh tì-ì chhē góa, chóng-sī góa í-keng bô tī-teh."
    }
  }, 
  "8": {
    "1": {
      "mp3": "18/18_008_01.mp3", 
      "text": " Su-a lâng Pí-le̍k-ta̍t ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_008_02.mp3", 
      "text": " Chiah ê ōe lí beh kóng kàu tī-sî?  Lí chhùi-lāi ê ōe chhin-chhiūⁿ kông-hong beh kàu jōa-kú?"
    }, 
    "3": {
      "mp3": "18/18_008_03.mp3", 
      "text": " Siōng-tè kiám ū phian-su lâi sím-phòaⁿ?  Choân-lêng--ê kiám ū phian-su, bô kong-gī?"
    }, 
    "4": {
      "mp3": "18/18_008_04.mp3", 
      "text": " Lí ê kiáⁿ-jî nā ū tek-chōe I,  I kau-hù in tī in ê kè-sit ê chhiú-thâu."
    }, 
    "5": {
      "mp3": "18/18_008_05.mp3", 
      "text": " Lí nā tì-ì chhē Siōng-tè,  Koh tùi Choân-lêng--ê kiû un;"
    }, 
    "6": {
      "mp3": "18/18_008_06.mp3", 
      "text": " Lí nā chheng-khì chèng-ti̍t, I beh ūi-tio̍h lí chhíⁿ--khí-lâi,  Koh hō͘ lí kong-gī ê chhù heng-thong."
    }, 
    "7": {
      "mp3": "18/18_008_07.mp3", 
      "text": " Lí khí-thâu sui-jiân bî-sòe,  Kàu-bé beh chin hoat-ta̍t."
    }, 
    "8": {
      "mp3": "18/18_008_08.mp3", 
      "text": " Chhiáⁿ lí chhâ-mn̄g chêng-tāi,  Tui-liām in ê lia̍t-chó͘ só͘ chhâ-chhut-ê;"
    }, 
    "9": {
      "mp3": "18/18_008_09.mp3", 
      "text": " In-ūi lán put-kò sī cha-hng chiah ū, m̄-chai pòaⁿ-hāng;  Lán tī sè-kan ê ji̍t-chí chhin-chhiūⁿ iáⁿ;"
    }, 
    "10": {
      "mp3": "18/18_008_10.mp3", 
      "text": " In kiám bô kà-sī lí, kā lí kóng,  Kóng-chhut i sim-pak ê ōe?"
    }, 
    "11": {
      "mp3": "18/18_008_11.mp3", 
      "text": " Lô͘-úi bô thô͘-bê, ōe hoat mah?  Lô͘-tek bô chúi, ōe tōa châng mah?"
    }, 
    "12": {
      "mp3": "18/18_008_12.mp3", 
      "text": " Tng i chhiⁿ-chhùi, iáu-bē koah-khí-lâi,  Pí lóng-chóng ê chháu tāi-seng ko͘-tâ."
    }, 
    "13": {
      "mp3": "18/18_008_13.mp3", 
      "text": " Kìⁿ-nā bōe-kì-tit Siōng-tè ê lâng, i ê lō͘-kèng iā sī án-ni;  Bô kèng-khiân ê lâng, i ê ǹg-bāng beh bô--khì."
    }, 
    "14": {
      "mp3": "18/18_008_14.mp3", 
      "text": " I só͘ i-óa-ê beh choa̍t-tn̄g;  I só͘ óa-khò-ê sī ti-tu-bāng."
    }, 
    "15": {
      "mp3": "18/18_008_15.mp3", 
      "text": " I beh óa-khò chhù, chóng-sī chhù beh tó;  I beh khîⁿ-tiâu chhù, chóng-sī chhù bōe kú-tn̂g tī-teh."
    }, 
    "16": {
      "mp3": "18/18_008_16.mp3", 
      "text": " I siū ji̍t chiò, chiū chhiⁿ-chhùi.  I ê tîn soan kàu móa-hn̂g."
    }, 
    "17": {
      "mp3": "18/18_008_17.mp3", 
      "text": " I ê kun khûn tī chio̍h-tui,  Thàu-kàu chio̍h ê só͘-chāi."
    }, 
    "18": {
      "mp3": "18/18_008_18.mp3", 
      "text": " I nā tùi i ê só͘-chāi tû-khì, hit só͘-chāi chiū m̄ sêng-jīn i,  Kóng, Góa bē-bat khòaⁿ-kìⁿ lí."
    }, 
    "19": {
      "mp3": "18/18_008_19.mp3", 
      "text": " Khòaⁿ ah, che chiū-sī i ê lō͘ ê khoài-lo̍k,  Í-āu beh ū pa̍t-ê tùi tōe--nih siⁿ--chhut-lâi."
    }, 
    "20": {
      "mp3": "18/18_008_20.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè tek-khak bô khì-sak oân-choân ê lâng,  Iā bô hû-chō͘ kiâⁿ-pháiⁿ ê lâng."
    }, 
    "21": {
      "mp3": "18/18_008_21.mp3", 
      "text": " I iáu beh hō͘ lí móa-chhùi chhiò-gī-gī,  Hō͘ lí ê chhùi-tûn chhut hoaⁿ-hí ê siaⁿ."
    }, 
    "22": {
      "mp3": "18/18_008_22.mp3", 
      "text": " Oàn-hūn lí ê lâng beh móa-sin kiàn-siàu,  Pháiⁿ-lâng ê pò͘-pîⁿ beh kui tī bô."
    }
  }, 
  "9": {
    "1": {
      "mp3": "18/18_009_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_009_02.mp3", 
      "text": " Góa chin-chiàⁿ chai sī án-ni;  In-ūi lâng tī Siōng-tè ê bīn-chêng, thái ōe sǹg-chòe-gī ah?"
    }, 
    "3": {
      "mp3": "18/18_009_03.mp3", 
      "text": " Nā beh kap I piān-lūn,  Chheng-hāng iā bōe ìn I chi̍t-hāng."
    }, 
    "4": {
      "mp3": "18/18_009_04.mp3", 
      "text": " I ê sim sī tì-hūi, I ê la̍t sī tōa;  Chī-chūi tí-khòng I, iā tit-tio̍h an-jiân?"
    }, 
    "5": {
      "mp3": "18/18_009_05.mp3", 
      "text": " I î-sóa soaⁿ, soaⁿ iā m̄-chai;  I siū-khì tiong, hō͘ soaⁿ pang--lo̍h-khì."
    }, 
    "6": {
      "mp3": "18/18_009_06.mp3", 
      "text": " I hō͘ tōe tín-tāng, lī-khui  i ê pún-ūi,  Tōe ê thiāu chiū iô-choah."
    }, 
    "7": {
      "mp3": "18/18_009_07.mp3", 
      "text": " I bēng-lēng ji̍t, ji̍t chiū bô chhut;  Koh hong-ba̍t chèng chhiⁿ."
    }, 
    "8": {
      "mp3": "18/18_009_08.mp3", 
      "text": " I ka-kī thí-khui thiⁿ;  Koh kiâⁿ-ta̍h tī hái-éng ê téng-bīn."
    }, 
    "9": {
      "mp3": "18/18_009_09.mp3", 
      "text": " I chhòng-chō Pak-táu,  Chham-chhiⁿ,  Báu-chhiⁿ, kap lâm-hng ê bi̍t-kiong."
    }, 
    "10": {
      "mp3": "18/18_009_10.mp3", 
      "text": " I kiâⁿ tāi-chì tōa kàu bōe chhek-to̍k-tit, Kiâⁿ kî-sū sǹg-bōe-liáu."
    }, 
    "11": {
      "mp3": "18/18_009_11.mp3", 
      "text": " Khòaⁿ ah, I tùi góa chia keng-kè, góa iā bô khòaⁿ-kìⁿ,  I kiâⁿ kè--khì, góa iā m̄-chai."
    }, 
    "12": {
      "mp3": "18/18_009_12.mp3", 
      "text": " Khòaⁿ ah, I chhiúⁿ-khì, chī-chūi ōe chó͘-tòng I?  Chī-chūi káⁿ mn̄g I, Lí chòe sím-mi̍h?"
    }, 
    "13": {
      "mp3": "18/18_009_13.mp3", 
      "text": " Siōng-tè tek-khak bô siu-hôe I ê siū-khì,  Hû-chō͘ La̍h-hap-pek ê, khut-lo̍h tī I ê ē-bīn."
    }, 
    "14": {
      "mp3": "18/18_009_14.mp3", 
      "text": " Hô-hòng góa thái-thó káⁿ ìn I, Á-sī kéng sím-mi̍h ōe lâi kap I piān-lūn?"
    }, 
    "15": {
      "mp3": "18/18_009_15.mp3", 
      "text": " Góa sui-jiân sī kong-gī, iā m̄-káⁿ ìn I;  To̍k-to̍k tùi sím-phòaⁿ góa--ê kiû-un."
    }, 
    "16": {
      "mp3": "18/18_009_16.mp3", 
      "text": " Góa nā kiû-kiò I, I nā ìn góa,  Góa iā m̄-sìn I ū thiaⁿ góa ê siaⁿ."
    }, 
    "17": {
      "mp3": "18/18_009_17.mp3", 
      "text": " In-ūi I ēng tōa-hong phah góa;  Bô iân-kò͘ ke-thiⁿ góa ê siong."
    }, 
    "18": {
      "mp3": "18/18_009_18.mp3", 
      "text": " I m̄ iông-ún góa chhoán chi̍t-ê khùi;  To̍k-to̍k ēng khó͘ chhiong-móa góa."
    }, 
    "19": {
      "mp3": "18/18_009_19.mp3", 
      "text": " Nā lūn kiông-béng, khòaⁿ ah, I ê la̍t tī-chia,  Nā lūn sím-phòaⁿ, chī-chūi ōe kā góa tiāⁿ-tio̍h kî-ji̍t?"
    }, 
    "20": {
      "mp3": "18/18_009_20.mp3", 
      "text": " Góa sui-jiân chòe-gī, góa ka-kī ê chhùi beh tēng góa ê chōe;  Góa sui-jiân oân-choân, i beh hián-bêng góa ê hêng-ge̍k."
    }, 
    "21": {
      "mp3": "18/18_009_21.mp3", 
      "text": " Góa sī oân-choân-ê, góa bô kò͘ ka-kī;  Góa khòaⁿ-khin góa ê oa̍h-miā."
    }, 
    "22": {
      "mp3": "18/18_009_22.mp3", 
      "text": " Thong-thong sī chi̍t-iūⁿ, só͘-í góa kóng,  Oân-choân--ê kap kiâⁿ-pháiⁿ-ê, I lóng châu-bia̍t."
    }, 
    "23": {
      "mp3": "18/18_009_23.mp3", 
      "text": " Chai-ē nā hut-jiân phah-sí lâng,  I chiū thí-chhiò bô-chōe ê lâng tú-tio̍h chhì-liān."
    }, 
    "24": {
      "mp3": "18/18_009_24.mp3", 
      "text": " Sè-kài kau-hù tī pháiⁿ-lâng ê chhiú;  I jia-khàm sím-phòaⁿ-si ê bīn;  Nā m̄-sī I, sī chī-chūi ah?"
    }, 
    "25": {
      "mp3": "18/18_009_25.mp3", 
      "text": " Góa ê ji̍t-chí pí cháu-bûn-su--ê khah-kín,  Kín-kín kè--khì, bô khòaⁿ-kìⁿ sím-mi̍h hok-khì."
    }, 
    "26": {
      "mp3": "18/18_009_26.mp3", 
      "text": " Kín-kín kè-khì chhin-chhiūⁿ khoài-chûn;  Koh chhin-chhiūⁿ eng kín-kín pe--lo̍h-khì la̍k-mi̍h."
    }, 
    "27": {
      "mp3": "18/18_009_27.mp3", 
      "text": " Góa nā kóng beh bōe-kì-tit góa ê ai-oàn,  Beh kóe góa ê iu-iông chòe hoaⁿ-hí;"
    }, 
    "28": {
      "mp3": "18/18_009_28.mp3", 
      "text": " Góa chiū kiaⁿ góa chiah ê iu-khó͘;  In-ūi góa chai Lí tek-khak bô lia̍h góa chòe bô-chōe."
    }, 
    "29": {
      "mp3": "18/18_009_29.mp3", 
      "text": " Góa beh siū tēng-chōe,  Góa siáⁿ-sū khang-khang tio̍h-bôa ah?"
    }, 
    "30": {
      "mp3": "18/18_009_30.mp3", 
      "text": " Góa nā ēng seh ê chúi ka-kī sóe,  Ēng kiⁿ chheng-khì góa ê chhiú,"
    }, 
    "31": {
      "mp3": "18/18_009_31.mp3", 
      "text": " Lí beh hiat góa tī kau-á-tóe,  Góa ê saⁿ iā beh iàm-ò͘ⁿ góa."
    }, 
    "32": {
      "mp3": "18/18_009_32.mp3", 
      "text": " In-ūi I m̄-sī sè-kan lâng chhin-chhiūⁿ góa, hō͘ góa thang ìn I,  Iā hō͘ goán thang tùi-sìn."
    }, 
    "33": {
      "mp3": "18/18_009_33.mp3", 
      "text": " Goán tiong-kan bô ū phòaⁿ-toàn--ê.  Thang hō͘ goán jī-pí hâng-ho̍k i."
    }, 
    "34": {
      "mp3": "18/18_009_34.mp3", 
      "text": " Goān I sóa I ê koáiⁿ-á lî-khui góa,  Bô ēng I ê ui-giâm hō͘ góa kiaⁿ;"
    }, 
    "35": {
      "mp3": "18/18_009_35.mp3", 
      "text": " Góa chiū káⁿ kóng, iā bô kiaⁿ I;  Chóng-sī góa pún m̄-sī hit-khoán."
    }
  }, 
  "10": {
    "1": {
      "mp3": "18/18_010_01.mp3", 
      "text": " Góa ê sim m̄-ài oa̍h:  Góa beh tōa-táⁿ kóng-chhut góa ê ai-oàn;  Góa sim-lāi ê khó͘-thàng, góa chiah beh kóng."
    }, 
    "2": {
      "mp3": "18/18_010_02.mp3", 
      "text": " Góa beh tùi Siōng-tè kóng, Bo̍h-tit tēng góa ū-chōe,  Tio̍h chí-sī góa, Lí ūi sím-mi̍h in-toaⁿ kap góa cheng-piān."
    }, 
    "3": {
      "mp3": "18/18_010_03.mp3", 
      "text": " Lí kiâⁿ ap-chè, koh khòaⁿ-khin Lí ê chhiú só͘-chō-ê,  Koh ēng kng chiò pháiⁿ-lâng ê kè-bô͘,  Lí kiám lia̍h chiah-ê chòe-hó mah?"
    }, 
    "4": {
      "mp3": "18/18_010_04.mp3", 
      "text": " Lí ê ba̍k-chiu kiám sī bah-ê,  Á-sī Lí teh khòaⁿ chhin-chhiūⁿ lâng teh khòaⁿ mah?"
    }, 
    "5": {
      "mp3": "18/18_010_05.mp3", 
      "text": " Lí ê ji̍t-chí kiám chhin-chhiūⁿ lâng ê ji̍t-chí?  Á-sī Lí ê nî chhin-chhiūⁿ lâng ê nî mah?"
    }, 
    "6": {
      "mp3": "18/18_010_06.mp3", 
      "text": " Lí chiah kiù-khàm góa ê chōe-gia̍t,  Cha-chhat góa ê chōe-kòa."
    }, 
    "7": {
      "mp3": "18/18_010_07.mp3", 
      "text": " Lí sī m̄-chai góa bô chōe,  Iā bô chi̍t-ê ōe kiù góa thoat-lī Lí ê chhiú mah?"
    }, 
    "8": {
      "mp3": "18/18_010_08.mp3", 
      "text": " Lí ê chhiú ū chhòng-chō góa, tiau-tok góa ê sù-chi pah-thé,  Lí iáu-kú teh húi-bia̍t góa."
    }, 
    "9": {
      "mp3": "18/18_010_09.mp3", 
      "text": " Kiû Lí kì-liām, Lí bat chè-chō góa chhin-chhiūⁿ chhiau-thô͘ chi̍t-poaⁿ;  Lí beh hō͘ góa koh kui tī thô͘-hún mah?"
    }, 
    "10": {
      "mp3": "18/18_010_10.mp3", 
      "text": " Lí kiám m̄-sī piàⁿ-chhut góa chhin-chhiūⁿ ni,  Hō͘ góa kiat kui-thn̂g chhin-chhiūⁿ ni-piáⁿ mah?"
    }, 
    "11": {
      "mp3": "18/18_010_11.mp3", 
      "text": " Lí ēng phê kap bah hō͘ góa chhēng,  Koh ēng kut kap kun hō͘ góa liân-lo̍k."
    }, 
    "12": {
      "mp3": "18/18_010_12.mp3", 
      "text": " Lí ēng oa̍h-miā kap chû-ài hō͘ góa,  Lí ê koàn-kò͘ pó-choân góa ê sìⁿ-miā."
    }, 
    "13": {
      "mp3": "18/18_010_13.mp3", 
      "text": " Chiah ê sū Lí lóng khǹg tī Lí ê sim;  Góa chai Lí pún ū chit ê ì-sù."
    }, 
    "14": {
      "mp3": "18/18_010_14.mp3", 
      "text": " Góa nā hoān-chōe, Lí chiū chù-ì góa;  Iā bô beh lia̍h góa chòe bô chōe."
    }, 
    "15": {
      "mp3": "18/18_010_15.mp3", 
      "text": " Góa nā kiâⁿ-pháiⁿ, chiū ū chai-ē,  Góa nā chòe-gī, iā m̄-káⁿ kia̍h-khí thâu;  Móa-sim kiàn-siàu,  Chhin-ba̍k khòaⁿ-kìⁿ góa ê kan-khó͘."
    }, 
    "16": {
      "mp3": "18/18_010_16.mp3", 
      "text": " Góa nā thâu kia̍h-koâiⁿ, Lí chiū jip beh lia̍h góa chhin-chhiūⁿ sai,  Koh hián-chhut Lí ê kî-īⁿ tī góa."
    }, 
    "17": {
      "mp3": "18/18_010_17.mp3", 
      "text": " Lí koh siat Lí ê kan-chèng kong-kek góa.  Ke-thiⁿ Lí ê siū-khì tī góa;  Kun-peng chi̍t-tūi kè chi̍t-tūi, kong-kek góa."
    }, 
    "18": {
      "mp3": "18/18_010_18.mp3", 
      "text": " Lí siáⁿ-sū hō͘ góa chhut-thai? m̄-ta̍t-tio̍h hit-sî tn̄g-khùi,  Bô hō͘ lâng ê ba̍k-chiu khòaⁿ-kìⁿ góa."
    }, 
    "19": {
      "mp3": "18/18_010_19.mp3", 
      "text": " Án-ni góa chiū ū, ná chhin-chhiūⁿ bô;  Chi̍t-ē chhut-thai chiū sàng ji̍p bōng."
    }, 
    "20": {
      "mp3": "18/18_010_20.mp3", 
      "text": " Góa ê ji̍t-chí kiám m̄-sī chin-chió mah?  Kiû Lí chhiáⁿ-thêng, pàng-khoan góa,"
    }, 
    "21": {
      "mp3": "18/18_010_21.mp3", 
      "text": " Hō͘ góa tī khì, bô tò-tńg, chiū-sī khì o͘-àm kap sí-ìm ê tōe ê tāi-seng,  Thang lio̍h-á tit-tio̍h an-ùi."
    }, 
    "22": {
      "mp3": "18/18_010_22.mp3", 
      "text": " Hit ê tōe àm-àm chhin-chhiūⁿ o͘-ba̍k,  Sī sí-ìm hūn-tūn,  I ê kng chhin-chhiūⁿ o͘-ba̍k."
    }
  }, 
  "11": {
    "1": {
      "mp3": "18/18_011_01.mp3", 
      "text": " Ná-má lâng Só-hoat ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_011_02.mp3", 
      "text": " Ōe hiah chōe, kiám m̄-tio̍h ìn mah?  Kāu-ōe ê lâng, kiám thang chheng-chòe-gī mah?"
    }, 
    "3": {
      "mp3": "18/18_011_03.mp3", 
      "text": " Lí teh khoa-kháu, lâng kiám tio̍h chēng-chēng mah?  Lí teh thí-chhiò ê sî, bô lâng hō͘ lí kiàn-siàu mah?"
    }, 
    "4": {
      "mp3": "18/18_011_04.mp3", 
      "text": " Lí kóng, Góa ê tō-lí sûn-choân, Góa tī lí ê ba̍k-chiu-chêng chheng-khì."
    }, 
    "5": {
      "mp3": "18/18_011_05.mp3", 
      "text": " Chóng-sī goān Siōng-tè kóng-ōe,  Koh khui I ê chhùi piān-pok lí;"
    }, 
    "6": {
      "mp3": "18/18_011_06.mp3", 
      "text": " Chí-sī lí tì-hūi ê ò-biāu,  Che tì-hūi ū ta̍k-poaⁿ ê kong-hāu;  Lí tio̍h chai Siōng-tè bô lóng-chóng kì-tit lí ê chōe-kòa."
    }, 
    "7": {
      "mp3": "18/18_011_07.mp3", 
      "text": " Lí kiám-ōe chhek-to̍k Siōng-tè ê ò-biāu mah?  Lí kiám-ōe chhek-to̍k Choân-lêng-ê kàu thiat-tí mah?"
    }, 
    "8": {
      "mp3": "18/18_011_08.mp3", 
      "text": " I koâiⁿ chhin-chhiūⁿ thiⁿ, lí iáu ōe chòe sím-mi̍h?  Pí im-kan khah-chhim, lí iáu ōe chai sím-mi̍h?"
    }, 
    "9": {
      "mp3": "18/18_011_09.mp3", 
      "text": " I ê liōng sī pí tōe khah-tn̂g,  Pí hái khah-khoah."
    }, 
    "10": {
      "mp3": "18/18_011_10.mp3", 
      "text": " I nā keng-kè, lâi koaiⁿ-kìm lâng,  Tiàu lâng sím-phòaⁿ, chī-chūi ōe chó͘-tòng I ah?"
    }, 
    "11": {
      "mp3": "18/18_011_11.mp3", 
      "text": " In-ūi I chai hu-kè ê lâng;  Sui-jiân bô chù-ì, iā lóng khòaⁿ-kìⁿ chōe-kòa."
    }, 
    "12": {
      "mp3": "18/18_011_12.mp3", 
      "text": " Khang-hu ê lâng lóng bô sim-su,  Lâng chhut-sì chhin-chhiūⁿ iá-lû ê lû-kiáⁿ."
    }, 
    "13": {
      "mp3": "18/18_011_13.mp3", 
      "text": " Lí nā toan-chiàⁿ lí ê sim,  Koh ǹg I kia̍h-khí chhiú;"
    }, 
    "14": {
      "mp3": "18/18_011_14.mp3", 
      "text": " Lí ê chhiú-lāi nā ū chōe-kòa, chiū tio̍h tû-khì hn̄g-hn̄g,  Iā m̄-thang iông-ún put-gī tiàm tī lí ê pò͘-pîⁿ lāi."
    }, 
    "15": {
      "mp3": "18/18_011_15.mp3", 
      "text": " Hit-sî lí tek-khak kia̍h-khí lí bô hâ-chhû ê bīn;  Lí iā beh khiā-chāi, lóng bô kiaⁿ-hiâⁿ."
    }, 
    "16": {
      "mp3": "18/18_011_16.mp3", 
      "text": " In-ūi lí beh bōe-kì-tit lí ê kan-khó͘;  Chiū nā kì-tit, iā chhin-chhiūⁿ chúi lâu-kè--khì chi̍t-iūⁿ."
    }, 
    "17": {
      "mp3": "18/18_011_17.mp3", 
      "text": " Lí ê seng-hoa̍t khah-iâⁿ ji̍t-tiong-tàu,  Sui-jiân àm, iû-goân chhin-chhiūⁿ chá-khí-sî."
    }, 
    "18": {
      "mp3": "18/18_011_18.mp3", 
      "text": " Lí beh an-ún, in-ūi ū só͘ ǹg-bāng;  Lí beh sì-kòe sûn-khòaⁿ, chiū thang an-sim khùn."
    }, 
    "19": {
      "mp3": "18/18_011_19.mp3", 
      "text": " Lí beh tó-teh, iā bô ū phah-kiaⁿ lí ê,  Koh ū chōe-chōe lâng tùi lí kiû-un."
    }, 
    "20": {
      "mp3": "18/18_011_20.mp3", 
      "text": " Chóng-sī pháiⁿ-lâng ê ba̍k-chiu beh hoe;  In bô lō͘ thang tô-cháu, in só͘ ǹg-bāng chhin-chhiūⁿ khùi-tn̄g."
    }
  }, 
  "12": {
    "1": {
      "mp3": "18/18_012_01.mp3", 
      "text": " Iok-pek ìn i kóng,"
    }, 
    "2": {
      "mp3": "18/18_012_02.mp3", 
      "text": " Lín chin-chiàⁿ sī peh-sìⁿ ah,  Lín sí, tì-hūi iā kap lín sí."
    }, 
    "3": {
      "mp3": "18/18_012_03.mp3", 
      "text": " Góa iā ū sim-su, chhin-chhiūⁿ lín chi̍t-iūⁿ;  Góa bô khah-su lín;  Chiah ê tāi-chì sím-mi̍h lâng m̄-chai?"
    }, 
    "4": {
      "mp3": "18/18_012_04.mp3", 
      "text": " Góa sī kiû-kiò Siōng-tè, tit-tio̍h I thiaⁿ ê lâng,  Iáu-kú hō͘ tâng-phōaⁿ ki-chhì;  Kong-gī oân-choân ê lâng, iā hō͘ lâng ki-chhì."
    }, 
    "5": {
      "mp3": "18/18_012_05.mp3", 
      "text": " An-jiân ê lâng sim-lāi khòaⁿ-khin hoān-lān;  Che hoān-lān piān-piān teh thèng-hāu kha tio̍h-tak ê lâng."
    }, 
    "6": {
      "mp3": "18/18_012_06.mp3", 
      "text": " Kiông-tō ê pò͘-pîⁿ heng-thong,  Jiá-tio̍h Siōng-tè ê lâng tit-tio̍h an-jiân.  Chiū-sī Siōng-tè tōa siúⁿ-sù tī in ê chhiú--ê."
    }, 
    "7": {
      "mp3": "18/18_012_07.mp3", 
      "text": " Taⁿ lí khì mn̄g cháu-siù, in beh kà-sī lí;  Iā khì mn̄g khong-tiong ê chiáu, in beh kā lí kóng;"
    }, 
    "8": {
      "mp3": "18/18_012_08.mp3", 
      "text": " Á-sī kap tōe kóng, i beh kà-sī lí;  Hái-tiong ê hî iā beh kā lí kóng-bêng."
    }, 
    "9": {
      "mp3": "18/18_012_09.mp3", 
      "text": " Tī chiah-ê it-chhè, chī-chūi m̄ chai,  Sī Iâ-hô-hoa ê chhiú chòe án-ni?"
    }, 
    "10": {
      "mp3": "18/18_012_10.mp3", 
      "text": " It-chhè tōng-bu̍t ê sìⁿ-miā, kap jîn-lūi ê chhoán-khùi,  Lóng tī I ê chhiú."
    }, 
    "11": {
      "mp3": "18/18_012_11.mp3", 
      "text": " Hī-khang kiám bōe chhì-giām giân-gú, Chhin-chhiūⁿ chiūⁿ-khiuⁿ[kiuⁿ] chhì chu-bī mah?"
    }, 
    "12": {
      "mp3": "18/18_012_12.mp3", 
      "text": " Nî-lāu--ê ū tì-hūi,  Hè-siū chōe-ê ū kiàn-sek."
    }, 
    "13": {
      "mp3": "18/18_012_13.mp3", 
      "text": " Tì-hūi kap lêng-le̍k chāi-tī Siōng-tè;  I ū kè-e̍k kap kiàn-sek."
    }, 
    "14": {
      "mp3": "18/18_012_14.mp3", 
      "text": " Khòaⁿ ah, I thiah-húi-ê, bōe-ōe koh khí-chō;  I koaiⁿ-kìm ê lâng, bô thang koh tháu-pàng."
    }, 
    "15": {
      "mp3": "18/18_012_15.mp3", 
      "text": " Khòaⁿ ah, I kìm-chí hiah ê chúi, chúi chiū ta--khì;  I koh hō͘ chúi lâu-chhut, tōe chiū piàn-chhian."
    }, 
    "16": {
      "mp3": "18/18_012_16.mp3", 
      "text": " Koân-lêng kap hāu-le̍k chāi-tī I;  Siū bê-he̍k, kap bê-he̍k lâng--ê, lóng sio̍k tī I."
    }, 
    "17": {
      "mp3": "18/18_012_17.mp3", 
      "text": " I hō͘ bô͘-sū tú-tio̍h chhiúⁿ-lia̍h;  Koh hō͘ sím-phòaⁿ-si pìⁿ-chiâⁿ gōng-lâng."
    }, 
    "18": {
      "mp3": "18/18_012_18.mp3", 
      "text": " I tháu-pàng kun-ông ê khún-pa̍k,  Koh ēng tòa pa̍k in ê io."
    }, 
    "19": {
      "mp3": "18/18_012_19.mp3", 
      "text": " I hō͘ chè-si tú-tio̍h chhiúⁿ-lia̍h,  Koh chhia-tó ū koân-lêng ê lâng."
    }, 
    "20": {
      "mp3": "18/18_012_20.mp3", 
      "text": " I kóe-chhoa̍h tiong-sìn ê lâng ê ōe,  Koh tû-khì lāu-lâng ê kiàn-sek."
    }, 
    "21": {
      "mp3": "18/18_012_21.mp3", 
      "text": " I hō͘ kùi-cho̍k siū lêng-jio̍k;  Koh tháu-khui ū la̍t ê lâng ê io-tòa."
    }, 
    "22": {
      "mp3": "18/18_012_22.mp3", 
      "text": " I tùi o͘-àm-tiong hián-chhut chhim-ò ê sū;  Koh tòa-chhut sí-ìm kàu kng-bêng ê só͘-chāi."
    }, 
    "23": {
      "mp3": "18/18_012_23.mp3", 
      "text": " I hō͘ pang-kok heng-ōng, iā koh húi-bia̍t i;  I hō͘ pang-kok khui-khoah, iā koh chhian-sóa in."
    }, 
    "24": {
      "mp3": "18/18_012_24.mp3", 
      "text": " Tōe-chiūⁿ peh-sìⁿ ê thâu-lâng, I tû-khì in ê sim-su;  Hō͘ in phiau-liû tī bô lō͘ ê khòng-iá."
    }, 
    "25": {
      "mp3": "18/18_012_25.mp3", 
      "text": " In bô kng, tī o͘-àm-tiong sì-kòe bong;  Koh hō͘ in tian-lâi tian-khì,  chhin-chhiūⁿ chiú-chùi ê lâng chi̍t-iūⁿ."
    }
  }, 
  "13": {
    "1": {
      "mp3": "18/18_013_01.mp3", 
      "text": " Khòaⁿ ah, che it-chhè góa ê ba̍k-chiu lóng khòaⁿ-kè,  Góa ê hī-khang lóng thiaⁿ-kè, iā bêng-pe̍k."
    }, 
    "2": {
      "mp3": "18/18_013_02.mp3", 
      "text": " Lín só͘ chai-ê, góa iā chai;  Góa bô khah-su lín."
    }, 
    "3": {
      "mp3": "18/18_013_03.mp3", 
      "text": " Góa si̍t-chāi ài kap Choân-lêng-ê kóng-ōe;  Góa chin ài kap Siōng-tè lí-lūn."
    }, 
    "4": {
      "mp3": "18/18_013_04.mp3", 
      "text": " Chóng-sī lín sī liap-chō pe̍h-chha̍t-ōe ê,  Lóng sī bô lō͘-ēng ê i-seng."
    }, 
    "5": {
      "mp3": "18/18_013_05.mp3", 
      "text": " Goān lín it-khài chēng-chēng,  chiah sǹg sī lín ê tì-hūi."
    }, 
    "6": {
      "mp3": "18/18_013_06.mp3", 
      "text": " Chhiáⁿ lín thiaⁿ góa ê lí-lūn,  Tì-ì thiaⁿ góa ê chhùi ê hun-sò͘."
    }, 
    "7": {
      "mp3": "18/18_013_07.mp3", 
      "text": " Lín beh ūi Siōng-tè lâi kóng put-gī ê ōe mah?  Ūi I kóng khúi-chà ê ōe mah?"
    }, 
    "8": {
      "mp3": "18/18_013_08.mp3", 
      "text": " Lín kiám beh phian-thán I mah?  Beh ūi Siōng-tè piān-hō͘ mah?"
    }, 
    "9": {
      "mp3": "18/18_013_09.mp3", 
      "text": " I nā chhâ-chhut lín, kiám ū hó mah?  Lín ōe phiàn I chhin-chhiūⁿ phiàn lâng mah?"
    }, 
    "10": {
      "mp3": "18/18_013_10.mp3", 
      "text": " Lín nā àm-chīⁿ phian-thán,  I tek-khak beh chek-pī lín."
    }, 
    "11": {
      "mp3": "18/18_013_11.mp3", 
      "text": " I ê ui-giâm kiám bô hō͘ lí kiaⁿ mah?  I ê thang kiaⁿ-ùi, kiám bô lîm-kàu lín mah?"
    }, 
    "12": {
      "mp3": "18/18_013_12.mp3", 
      "text": " Lín só͘ kì-liām ê chim-giân sī chhin-chhiūⁿ hé-hu;  Lín ê iâⁿ-chē sī thô͘-bê ê iâⁿ-chē."
    }, 
    "13": {
      "mp3": "18/18_013_13.mp3", 
      "text": " Lín chēng-chēng, bo̍h-tit chhap góa, kù-chāi góa kóng,  Chiū bô-lūn sím-mi̍h chòe i lâi."
    }, 
    "14": {
      "mp3": "18/18_013_14.mp3", 
      "text": " Góa siáⁿ-sū chiong góa ê bah kā tī góa ê chhùi-khí,  Chiong góa ê sìⁿ-miā hē tī góa ê chhiú ah?"
    }, 
    "15": {
      "mp3": "18/18_013_15.mp3", 
      "text": " Khòaⁿ ah, I beh thâi-sí góa, góa bô thang ǹg-bāng;  Chóng-sī góa beh tī I ê bīn-chêng piáu-pe̍k góa ê só͘ kiâⁿ."
    }, 
    "16": {
      "mp3": "18/18_013_16.mp3", 
      "text": " Che beh chiâⁿ-chòe chín-kiù góa ê;  In-ūi bô khiân-sêng ê lâng bōe tit kàu I ê bīn-chêng."
    }, 
    "17": {
      "mp3": "18/18_013_17.mp3", 
      "text": " Lín tio̍h sòe-jī thiaⁿ góa ê ōe,  Hō͘ góa só͘ piān-lūn-ê ji̍p lín ê hī-khang."
    }, 
    "18": {
      "mp3": "18/18_013_18.mp3", 
      "text": " Khòaⁿ ah, góa ū pâi-lia̍t góa ê àn-kiāⁿ,  Góa chai góa beh tit-tio̍h chheng-chòe-gī."
    }, 
    "19": {
      "mp3": "18/18_013_19.mp3", 
      "text": " Chī-chūi ōe kap góa piān-lūn ah?  Ū, góa chiū chēng-chēng lâi tn̄g-khùi."
    }, 
    "20": {
      "mp3": "18/18_013_20.mp3", 
      "text": " To̍k-to̍k ū nn̄g-hāng, bo̍h-tit kiâⁿ tī góa,  Góa chiū bô siám-pī lī-khui lí ê bīn."
    }, 
    "21": {
      "mp3": "18/18_013_21.mp3", 
      "text": " Chiū-sī Lí ê chhiú kiu tò-tńg, lī-khui góa hn̄g-hn̄g;  Koh bô ēng Lí ê ui-giâm hō͘ góa kiaⁿ;"
    }, 
    "22": {
      "mp3": "18/18_013_22.mp3", 
      "text": " Án-ni, Lí kiò, góa chiū ìn;  Á-sī hō͘ góa kóng, Lí ìn góa."
    }, 
    "23": {
      "mp3": "18/18_013_23.mp3", 
      "text": " Góa ê chōe-kòa kap kè-sit ū jōa-chōe ah?  Kiû Lí hō͘ góa chai góa ê kè-sit, góa ê chōe-kòa."
    }, 
    "24": {
      "mp3": "18/18_013_24.mp3", 
      "text": " Lí siáⁿ-sū ng Lí ê bīn,  Lia̍h góa chòe Lí ê tùi-te̍k ah?"
    }, 
    "25": {
      "mp3": "18/18_013_25.mp3", 
      "text": " Lí kiám beh iô-tāng hō͘ hong chhe ê chhiū-hio̍h mah?  Tui-jip ko͘-tâ ê chháu mah?"
    }, 
    "26": {
      "mp3": "18/18_013_26.mp3", 
      "text": " In-ūi Lí kì-chài kan-khó͘ ê sū lâi pān góa;  Koh hō͘ góa tam-tng siàu-liân ê sî ê chōe-kòa."
    }, 
    "27": {
      "mp3": "18/18_013_27.mp3", 
      "text": " Lí ēng kha-khàu khàu góa ê kha, tì-ì khòaⁿ góa it-chhè ê lō͘;  Lí kā góa ê kha-tóe u̍ih-tiāⁿ kài-hān."
    }, 
    "28": {
      "mp3": "18/18_013_28.mp3", 
      "text": " Góa beh siū pāi-hoāi, chhin-chhiūⁿ chhàu-nōa ê mi̍h,  Chhin-chhiūⁿ tio̍h chiù-thâng ê saⁿ."
    }
  }, 
  "14": {
    "1": {
      "mp3": "18/18_014_01.mp3", 
      "text": " Tùi hū-jîn-lâng só͘ siⁿ ê lâng ji̍t-chí té-chió,  Ū chōe-chōe hoân-ló."
    }, 
    "2": {
      "mp3": "18/18_014_02.mp3", 
      "text": " I chhut chhin-chhiūⁿ hoe, sòa siā-khì,  I cháu-khì chhin-chhiūⁿ iáⁿ, iā bô thêng-teh."
    }, 
    "3": {
      "mp3": "18/18_014_03.mp3", 
      "text": " Chhin-chhiūⁿ chit-hō ê lâng, Lí kiám khui Lí ê ba̍k-chiu khòaⁿ i ah?  Koh chhōa góa siū Lí ê sím-phòaⁿ?"
    }, 
    "4": {
      "mp3": "18/18_014_04.mp3", 
      "text": " Chī-chūi ōe hō͘ chheng-khì-ê tùi bô chheng-khì-ê chhut-lâi?  Bô chi̍t-ê ōe."
    }, 
    "5": {
      "mp3": "18/18_014_05.mp3", 
      "text": " I ê ji̍t-chí kì-jiân siū hān-tiāⁿ, i ê ge̍h ê siàu-gia̍h chāi-tī Lí;  Lí iā siat i ê kài-hān, hō͘ i bōe-ōe pôaⁿ-kè;"
    }, 
    "6": {
      "mp3": "18/18_014_06.mp3", 
      "text": " Chiū kiû Lí ba̍k-chiu oa̍t-tńg bô khòaⁿ i, hō͘ i ōe an-tit,  Chhin-chhiūⁿ chhiàⁿ-kang lâng chòe-oân i ê kang."
    }, 
    "7": {
      "mp3": "18/18_014_07.mp3", 
      "text": " In-ūi chhiū nā chhò--khí-lâi, iáu-kú ū ǹg-bāng koh puh-íⁿ;  Nńg ê ki hoat bô soah."
    }, 
    "8": {
      "mp3": "18/18_014_08.mp3", 
      "text": " Sui-jiân i ê kun tī tōe--nih chin lāu,  I ê châng iā sí tī thô͘--nih;"
    }, 
    "9": {
      "mp3": "18/18_014_09.mp3", 
      "text": " Kàu tit-tio̍h chúi lūn-te̍k chiū ōe koh hoat-íⁿ,  Iā chhin-chhiūⁿ chai-chèng ê mi̍h hoat-ki."
    }, 
    "10": {
      "mp3": "18/18_014_10.mp3", 
      "text": " Chóng-sī lâng sí, chiū tó ti̍t-ti̍t,  Khùi chi̍t-ē tn̄g, lâng tī toh-lo̍h?"
    }, 
    "11": {
      "mp3": "18/18_014_11.mp3", 
      "text": " Hái-tiong ê chúi beh choa̍t-tn̄g,  Hô-chúi beh siau-bô ta--khì;"
    }, 
    "12": {
      "mp3": "18/18_014_12.mp3", 
      "text": " Lâng iā-sī án-ni, tó-lo̍h-khì bōe koh khí-lâi,  Kàu thiⁿ bô--khì, iā bōe cheng-sîn;  Tn̂g-tn̂g khùn kiò bōe chhíⁿ."
    }, 
    "13": {
      "mp3": "18/18_014_13.mp3", 
      "text": " Goān Lí khǹg góa tī im-kan,  Siu góa tī ún-ba̍t ê só͘-chāi, thèng-hāu Lí ê siū-khì soah,  Kā góa tiāⁿ-tio̍h ji̍t-kî, lâi kì-liām góa."
    }, 
    "14": {
      "mp3": "18/18_014_14.mp3", 
      "text": " Lâng sí ōe koh-oa̍h mah?  Góa chiū thun-lún góa lô-khó͘ ê ji̍t,  Thèng-hāu góa thòe-ōaⁿ ê ji̍t kàu."
    }, 
    "15": {
      "mp3": "18/18_014_15.mp3", 
      "text": " Lí chi̍t-ē kiò, góa chiū ìn Lí;  Lí ōe him-bō͘ Lí ê chhiú só͘-chòe-ê."
    }, 
    "16": {
      "mp3": "18/18_014_16.mp3", 
      "text": " Chóng-sī taⁿ Lí sǹg góa ê kha-pō͘;  Kiám bô kàm-chhat góa ê chōe-kòa mah?"
    }, 
    "17": {
      "mp3": "18/18_014_17.mp3", 
      "text": " Góa ê kè-sit hō͘ Lí hong tī tē-á-lāi;  Góa ê chōe-kòa Lí pa̍k tiâu-tiâu."
    }, 
    "18": {
      "mp3": "18/18_014_18.mp3", 
      "text": " Soaⁿ pang chiū sòaⁿ-sòaⁿ khì,  Chio̍h-thâu sóa-lī i ê pún-ūi."
    }, 
    "19": {
      "mp3": "18/18_014_19.mp3", 
      "text": " Chúi ōe bôa-liáu chio̍h-thâu;  Tōa-chúi ōe chhiong-bô tōe-chiūⁿ ê thô͘;  Lí iā án-ni choa̍t lâng ê ǹg-bāng."
    }, 
    "20": {
      "mp3": "18/18_014_20.mp3", 
      "text": " Lí éng-oán khah-iâⁿ i, i chiū kè-khì;  Lí piàn-ōaⁿ i ê bīn-māu, lâi chhe i khì."
    }, 
    "21": {
      "mp3": "18/18_014_21.mp3", 
      "text": " I ê kiáⁿ-jî tit-tio̍h êng-kng, i m̄-chai,  In tú-tio̍h kàng-kē, i iā m̄-chai."
    }, 
    "22": {
      "mp3": "18/18_014_22.mp3", 
      "text": " To̍k-to̍k i ê jio̍k-sin ka-kī teh thàng-thiàⁿ,  I ê sîn-hûn ka-kī teh iu-būn."
    }
  }, 
  "15": {
    "1": {
      "mp3": "18/18_015_01.mp3", 
      "text": " Thê-bān lâng Í-lī-hoat ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_015_02.mp3", 
      "text": " Tì-hūi ê lâng kiám beh ēng khang-hu ê tì-sek lâi ìn,  Á-sī ēng tang-hong chhiong-móa i ê pak-tó͘ mah?"
    }, 
    "3": {
      "mp3": "18/18_015_03.mp3", 
      "text": " I kiám beh ēng bô lī-ek ê ōe,  Kap bô lō͘-ēng ê ōe lâi piān-lūn mah?"
    }, 
    "4": {
      "mp3": "18/18_015_04.mp3", 
      "text": " Lí si̍t-chāi hòe-bô kèng-ùi,  Tī Siōng-tè ê bīn-chêng chó͘-tòng kèng-khiân ê sim."
    }, 
    "5": {
      "mp3": "18/18_015_05.mp3", 
      "text": " In-ūi lí ê chōe-kòa kà-sī lí ê chhùi,  Lí kéng khúi-chà ê lâng ê chi̍h."
    }, 
    "6": {
      "mp3": "18/18_015_06.mp3", 
      "text": " Tēng lí ê chōe--ê sī lí ê chhùi, m̄-sī góa;  Lí ê chhùi-tûn kan-chèng lí ê m̄-tio̍h."
    }, 
    "7": {
      "mp3": "18/18_015_07.mp3", 
      "text": " Lí sī thâu-chi̍t-ê chhut-sì ê lâng mah?  Á-sī pí chiah ê soaⁿ khah tāi-seng siū-chō mah?"
    }, 
    "8": {
      "mp3": "18/18_015_08.mp3", 
      "text": " Siōng-tè pì-ba̍t ê chí-ì, lí bat thiaⁿ-kìⁿ mah?  Tì-hūi kiám sī lí to̍k tit mah?"
    }, 
    "9": {
      "mp3": "18/18_015_09.mp3", 
      "text": " Ū sím-mi̍h lí chai, goán m̄-chai mah?  Á-sī lí bêng-pe̍k, goán bô bêng-pe̍k ah?"
    }, 
    "10": {
      "mp3": "18/18_015_10.mp3", 
      "text": " Goán tiong-kan ū thâu-mn̂g pe̍h ê, kap nî-lāu ê,  Pí lí ê lāu-pē iáu khah lāu."
    }, 
    "11": {
      "mp3": "18/18_015_11.mp3", 
      "text": " Siōng-tè ê an-ùi, í-ki̍p I un-hô khǹg lí ê ōe,  Lí khòaⁿ-chòe sió-khóa mah?"
    }, 
    "12": {
      "mp3": "18/18_015_12.mp3", 
      "text": " Lí ê sim siáⁿ-sū lia̍h lí khì?  Lí ê ba̍k-chiu siáⁿ-sū teh gîn?"
    }, 
    "13": {
      "mp3": "18/18_015_13.mp3", 
      "text": " Chiah hō͘ lí ê sîn hoán-tùi Siōng-tè,  Iā hō͘ lí ê chhùi kóng hiah ê ōe."
    }, 
    "14": {
      "mp3": "18/18_015_14.mp3", 
      "text": " Sè-kan lâng sī sím-mi̍h, ōe sǹg-chòe chheng-khì ah?  Hū-jîn-lâng só͘-siⁿ-ê sī sím-mi̍h, ōe sǹg-chòe kong-gī mah?"
    }, 
    "15": {
      "mp3": "18/18_015_15.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè bô sìn-jīm I ê sèng-ê;  Chiah ê thiⁿ tī I bīn-chêng iā bô chheng-khì."
    }, 
    "16": {
      "mp3": "18/18_015_16.mp3", 
      "text": " Hô-hòng khó-ò͘ⁿ hú-pāi ê lâng,  Lim chōe-ok chhin-chhiūⁿ lim-chúi-ê ah?"
    }, 
    "17": {
      "mp3": "18/18_015_17.mp3", 
      "text": " Góa beh chí-sī lí, lí tio̍h thiaⁿ góa;  Góa beh kóng-khí só͘ khòaⁿ-kìⁿ ê."
    }, 
    "18": {
      "mp3": "18/18_015_18.mp3", 
      "text": " (Chiū-sī tì-hūi ê lâng tùi lia̍t-chó͘ só͘ thoân lâi,  Iā bô ún-ba̍t ê."
    }, 
    "19": {
      "mp3": "18/18_015_19.mp3", 
      "text": " Chit ê tōe to̍k-to̍k siúⁿ-sù in;  Iā bô gōa-lâng tùi in tiong-kan keng-kè.)"
    }, 
    "20": {
      "mp3": "18/18_015_20.mp3", 
      "text": " Pháiⁿ-lâng it-seng ê ji̍t-chí sī thòng-khó͘,  Chiū-sī ūi kiông-pō ê lâng só͘ tiāⁿ-tio̍h ê nî-gia̍h."
    }, 
    "21": {
      "mp3": "18/18_015_21.mp3", 
      "text": " Thang kiaⁿ ê siaⁿ siông-siông tī i hī-khang;  Tī pêng-an ê sî, húi-bia̍t--ê beh kàu i hia."
    }, 
    "22": {
      "mp3": "18/18_015_22.mp3", 
      "text": " I m̄-sìn ōe tùi o͘-àm tńg--lâi;  I hō͘ to-kiàm thèng-hāu i."
    }, 
    "23": {
      "mp3": "18/18_015_23.mp3", 
      "text": " I sì-kòe liû thó chia̍h, kóng, Toh-lo̍h ū ah?  I chai ū o͘-àm ê ji̍t piān-piān teh thèng-hāu i."
    }, 
    "24": {
      "mp3": "18/18_015_24.mp3", 
      "text": " Hoān-lān khùn-khó͘ hō͘ i kiaⁿ-hiâⁿ, koh iâⁿ i;  Chhin-chhiūⁿ kun-ông pī-pān chhut tīn chi̍t-iūⁿ."
    }, 
    "25": {
      "mp3": "18/18_015_25.mp3", 
      "text": " In-ūi i chhun-chhiú kong-kek Siōng-tè,  Ēng kiau-ngō͘ khòng-kū Choân-lêng--ê."
    }, 
    "26": {
      "mp3": "18/18_015_26.mp3", 
      "text": " I ēng ngī ê ām-kún, kāu ê tîn-pâi,  Cháu-lâi tí-te̍k Choân-lêng--ê."
    }, 
    "27": {
      "mp3": "18/18_015_27.mp3", 
      "text": " In-ūi i ê bīn chin pûi,  I ê io pûi kàu ū lâ."
    }, 
    "28": {
      "mp3": "18/18_015_28.mp3", 
      "text": " I khiā-khí tī hong-hòe ê siâⁿ,  Bô lâng khiā-khí ê chhù,  Chiū-sī tit-beh piàn-chòe thô͘-tui ê."
    }, 
    "29": {
      "mp3": "18/18_015_29.mp3", 
      "text": " I bōe tit-tio̍h hó-gia̍h, châi-bu̍t bōe tn̂g-tn̂g tī-teh;  In ê thó͘-sán iā bōe siⁿ-thòaⁿ tī tōe--nih."
    }, 
    "30": {
      "mp3": "18/18_015_30.mp3", 
      "text": " I bōe thoat-lī o͘-àm;  Hé-iām beh sio-ta i ê ki,  I beh tùi Siōng-tè chhùi-lāi ê khì lâi bô--khì."
    }, 
    "31": {
      "mp3": "18/18_015_31.mp3", 
      "text": " I m̄-thang óa-khò hu-ké, lâi ka-kī phiàn;  In-ūi hu-ké beh chiâⁿ-chòe i ê pò-èng."
    }, 
    "32": {
      "mp3": "18/18_015_32.mp3", 
      "text": " I ê ji̍t-kî bē kàu ê tāi-seng, chit ê tāi-chì beh chiâⁿ; I ê ki bōe chhiⁿ-chhùi."
    }, 
    "33": {
      "mp3": "18/18_015_33.mp3", 
      "text": " I beh chhin-chhiūⁿ phû-tô-chhiū, i ê lia̍p bē se̍k chiū lak,  Koh chhin-chhiūⁿ kaⁿ-ná-chhiū lak i ê hoe."
    }, 
    "34": {
      "mp3": "18/18_015_34.mp3", 
      "text": " Bô khiân-sêng ê lūi tek-khak bô siⁿ-thòaⁿ,  Pò͘-lō͘--ê ê pò͘-pîⁿ, beh hō͘ hé sio--khì."
    }, 
    "35": {
      "mp3": "18/18_015_35.mp3", 
      "text": " In hoâi-īn chân-hāi, siⁿ-chhut chōe-gia̍t,  Pak-lāi só͘ pī-pān-ê sī khúi-chà."
    }
  }, 
  "16": {
    "1": {
      "mp3": "18/18_016_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_016_02.mp3", 
      "text": " Chit-hō ê ōe, góa ū thiaⁿ-kìⁿ chōe-chōe lah;  Lín ê an-ùi lóng sī hō͘ lâng tò kan-khó͘."
    }, 
    "3": {
      "mp3": "18/18_016_03.mp3", 
      "text": " Chit-hō hong-tông ê ōe, ū kiông-chīn mah?  Ū sím-mi̍h kek-tōng lí lâi ìn mah?"
    }, 
    "4": {
      "mp3": "18/18_016_04.mp3", 
      "text": " Góa iā ōe kóng chhin-chhiūⁿ lín chit-hō ê ōe;  Lín nā tiàm-tī góa ê kéng-gū,  góa iā ōe tàu kui-kōaⁿ ê ōe lâi kong-kek lín;  Koh ōe tùi lín iô góa ê thâu."
    }, 
    "5": {
      "mp3": "18/18_016_05.mp3", 
      "text": " chóng-sī góa ōe ēng chhùi hō͘ lín kian-kò͘;  Ēng chhùi-tûn ê an-ùi hō͘ lín kiám-khin."
    }, 
    "6": {
      "mp3": "18/18_016_06.mp3", 
      "text": " Góa nā kóng-ōe, góa ê iu-būn iû-goân bô kiám-khin;  Góa nā chēng-chēng, chiū iu-būn ōe lī-khui góa mah?"
    }, 
    "7": {
      "mp3": "18/18_016_07.mp3", 
      "text": " Chóng-sī taⁿ I hō͘ góa khùn-khó͘;  Lí hō͘ góa ê tâng-phōaⁿ lī-khui góa."
    }, 
    "8": {
      "mp3": "18/18_016_08.mp3", 
      "text": " Lí ū lia̍h-tio̍h góa,  sī thang chòe kan-chèng,  Góa ê siau-sán khí-lâi kong-kek góa;  Tng góa ê bīn-chêng chòe kan-chèng."
    }, 
    "9": {
      "mp3": "18/18_016_09.mp3", 
      "text": " I siū-khì, thiah-li̍h góa, khún-pek góa,  I tùi góa kā-khí;  Góa ê tùi-te̍k ba̍k-chiu kim-kim gîn góa."
    }, 
    "10": {
      "mp3": "18/18_016_10.mp3", 
      "text": " In tùi góa khui in ê chhùi,  Siàn góa ê chhùi-phóe lâi lêng-jio̍k góa;  In chū-chi̍p lâi kong-kek góa."
    }, 
    "11": {
      "mp3": "18/18_016_11.mp3", 
      "text": " Siōng-tè chiong góa kau-hō͘ put-gī ê lâng,  Chiong góa hiat tī pháiⁿ-lâng ê chhiú."
    }, 
    "12": {
      "mp3": "18/18_016_12.mp3", 
      "text": " Góa an-jiân ê sî, I kā góa at-chi̍h,  Ni̍h góa ê ām-kún, kā góa siak chhùi-chhùi;  Koh chhāi góa chòe I ê chìⁿ-pé."
    }, 
    "13": {
      "mp3": "18/18_016_13.mp3", 
      "text": " I ê chìⁿ sì-bīn ûi góa, phòa-li̍h góa ê chōng-hú;  Iā bô khoan-sù, chiong góa ê táⁿ piàⁿ tī tōe--nih."
    }, 
    "14": {
      "mp3": "18/18_016_14.mp3", 
      "text": " I phah góa, phah-liáu koh phah;  Chhin-chhiūⁿ ióng-sū cháu-lâi kong-kek góa."
    }, 
    "15": {
      "mp3": "18/18_016_15.mp3", 
      "text": " Góa thīⁿ môa-pò͘ tī góa ê phê-hu,  Chiong góa ê kak tàm-lo̍h thô͘."
    }, 
    "16": {
      "mp3": "18/18_016_16.mp3", 
      "text": " Góa ê bīn in-ūi lâu ba̍k-sái chiū piàn âng;  Tī góa ê ba̍k-chiu-phê ū sí ê ìm-ńg."
    }, 
    "17": {
      "mp3": "18/18_016_17.mp3", 
      "text": " Chóng-sī góa ê chhiú bô pō-gio̍k;  Góa ê kî-tó iā sī chheng-khì."
    }, 
    "18": {
      "mp3": "18/18_016_18.mp3", 
      "text": " Tōe ah, bo̍h-tit jia-khàm góa ê huih;  goān góa ê âu-kiò bô thêng-hioh ê só͘-chāi."
    }, 
    "19": {
      "mp3": "18/18_016_19.mp3", 
      "text": " Khòaⁿ ah, taⁿ góa ê kan-chèng tī thiⁿ--nih,  Góa ê pó-jīn-ê tī téng-bīn."
    }, 
    "20": {
      "mp3": "18/18_016_20.mp3", 
      "text": " Góa ê pêng-iú ki-chhì góa,  chóng-sī góa ê ba̍k-chiu ǹg Siōng-tè lâu ba̍k-sái."
    }, 
    "21": {
      "mp3": "18/18_016_21.mp3", 
      "text": " Goān I ǹg Siōng-tè lâi thòe lâng piān-bêng;  Iā thòe lâng ê kiáⁿ tī i ê chhù-piⁿ piān-bêng."
    }, 
    "22": {
      "mp3": "18/18_016_22.mp3", 
      "text": " In-ūi koh kè kúi-nā nî,  góa beh kiâⁿ hit tiâu khì bô koh tò-tńg ê lō͘."
    }
  }, 
  "17": {
    "1": {
      "mp3": "18/18_017_01.mp3", 
      "text": " Góa ê khùi choa̍t lah, góa ê ji̍t-chí bia̍t-chīn lah;  Góa ê hûn-bōng piān lah."
    }, 
    "2": {
      "mp3": "18/18_017_02.mp3", 
      "text": " Si̍t-chāi ū ki-chhì góa-ê tī góa chia;  góa ê ba̍k-chiu siông-siông khòaⁿ-kìⁿ in chhì-kek góa ê sū."
    }, 
    "3": {
      "mp3": "18/18_017_03.mp3", 
      "text": " Goān Lí ēng chún-tǹg hō͘ góa, kā góa chòe pó-jīn tī Lí ê bīn-chêng,  Ū chī-chūi khéng kap góa tùn-chhiú?"
    }, 
    "4": {
      "mp3": "18/18_017_04.mp3", 
      "text": " In-ūi Lí jia-khàm in ê sim, hō͘ in bô bêng-lí,  Só͘-í Lí bô beh hō͘ in seng-koâiⁿ."
    }, 
    "5": {
      "mp3": "18/18_017_05.mp3", 
      "text": " Lâng kau-hù i ê pêng-iú khì hō͘ lâng chhiúⁿ-toa̍t,  I ê kiáⁿ ê ba̍k-chiu beh sit-bêng."
    }, 
    "6": {
      "mp3": "18/18_017_06.mp3", 
      "text": " Góa chiâⁿ-chòe peh-sìⁿ-tiong ê chhiàu-tâm;  Góa hō͘ lâng nōa phùi kàu bīn--nih."
    }, 
    "7": {
      "mp3": "18/18_017_07.mp3", 
      "text": " Góa ê ba̍k-chiu in-ūi iu-būn lâi ian-n̄g,  Góa ê pah-thé lóng chhin-chhiūⁿ iáⁿ."
    }, 
    "8": {
      "mp3": "18/18_017_08.mp3", 
      "text": " In-ūi án-ni chèng-ti̍t ê lâng beh gông-ngia̍h,  Bô-chōe ê lâng beh kek-lē ka-kī lâi kong-kek bô kèng-khiân ê lâng."
    }, 
    "9": {
      "mp3": "18/18_017_09.mp3", 
      "text": " Gī ê lâng iā beh kian-siú i só͘ kiâⁿ ê lō͘, Chhiú chheng-khì ê lâng beh ná ke-thiⁿ i ê khùi-la̍t."
    }, 
    "10": {
      "mp3": "18/18_017_10.mp3", 
      "text": " Chóng-sī lín chèng-lâng chhiáⁿ lín koh lâi,  In-ūi lín tiong-kan góa chhē bô chi̍t-ê tì-hūi ê lâng."
    }, 
    "11": {
      "mp3": "18/18_017_11.mp3", 
      "text": " Góa ê ji̍t-chí í-keng kè-sin, góa ê kè-e̍k,  Góa ê sim só͘-siūⁿ-ê, í-keng toān-choa̍t."
    }, 
    "12": {
      "mp3": "18/18_017_12.mp3", 
      "text": " In lia̍h mî chòe ji̍t, kóng, Kng kūn tī o͘-àm."
    }, 
    "13": {
      "mp3": "18/18_017_13.mp3", 
      "text": " Góa nā ǹg-bāng im-kan chòe góa ê chhù,  Góa nā pho͘ bîn-chhn̂g tī o͘-àm tiong;"
    }, 
    "14": {
      "mp3": "18/18_017_14.mp3", 
      "text": " Góa nā tùi hiú-nōa kóng, Lí sī góa ê lāu-pē,  Tùi thâng kóng, Lí sī góa ê lāu-bú góa ê chí-bē;"
    }, 
    "15": {
      "mp3": "18/18_017_15.mp3", 
      "text": " Án-ni góa ê ǹg-bāng tī toh-lo̍h?  Góa ê ǹg-bāng chī-chūi ōe khòaⁿ-kìⁿ ah?"
    }, 
    "16": {
      "mp3": "18/18_017_16.mp3", 
      "text": " Kàu chòe-chi̍t-ē an-hioh tī thô͘--nih ê sî,  Che ǹg-bāng beh lo̍h-kàu im-kan ê mn̂g-chhòaⁿ hia."
    }
  }, 
  "18": {
    "1": {
      "mp3": "18/18_018_01.mp3", 
      "text": " Su-a lâng Pí-le̍k-ta̍t ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_018_02.mp3", 
      "text": " Lí teh chhē ōe-phāng beh kàu sím-mi̍h sî ah?  Lí tio̍h chim-chiok siūⁿ, jiân-āu goán chiah kóng."
    }, 
    "3": {
      "mp3": "18/18_018_03.mp3", 
      "text": " Goán siáⁿ-sū hō͘ lí lia̍h-chòe cheng-siⁿ,  Hō͘ lí khòaⁿ-chòe lāu-siông ah?"
    }, 
    "4": {
      "mp3": "18/18_018_04.mp3", 
      "text": " Lí chit-ê tōa siū-khì thiah-li̍h ka-kī ê,  Tōe kiám ōe ūi-tio̍h lí lâi siū khì-sak mah?  Chio̍h-pôaⁿ kiám ōe sóa-khui goân-ūi mah?"
    }, 
    "5": {
      "mp3": "18/18_018_05.mp3", 
      "text": " Pháiⁿ-lâng ê kng si̍t-chāi beh hoa,  I ê hé-iām beh bô kng."
    }, 
    "6": {
      "mp3": "18/18_018_06.mp3", 
      "text": " I pò͘-pîⁿ-lāi ê kng beh pìⁿ-chòe o͘-àm,  I téng-bīn ê teng iā beh hoa--khì."
    }, 
    "7": {
      "mp3": "18/18_018_07.mp3", 
      "text": " I giám-ngī ê kha-pō͘, beh tú-tio̍h chó͘-gāi,  I ê kè-bô͘ beh pòaⁿ-tó i ka-kī."
    }, 
    "8": {
      "mp3": "18/18_018_08.mp3", 
      "text": " In-ūi i ê kha hāi i ka-kī ji̍p hām-khiⁿ,  I kiâⁿ tī oa̍h-tauh ê téng-bīn."
    }, 
    "9": {
      "mp3": "18/18_018_09.mp3", 
      "text": " Khoân-thò beh tîⁿ-tio̍h i ê kha-āu-tiⁿ,  Lô-bāng beh lia̍h-tio̍h i."
    }, 
    "10": {
      "mp3": "18/18_018_10.mp3", 
      "text": " Oa̍h-khàu ūi-tio̍h i tâi tī thô͘--nih,  Pòaⁿ-soh ūi-tio̍h i tiuⁿ tī lō͘-nih."
    }, 
    "11": {
      "mp3": "18/18_018_11.mp3", 
      "text": " Sì-ûi ū kiaⁿ-hiâⁿ, beh hō͘ i kiaⁿ,  Koh tui-kóaⁿ i ê kha-āu-tiⁿ."
    }, 
    "12": {
      "mp3": "18/18_018_12.mp3", 
      "text": " I ê khùi-la̍t beh soe-bî,  Chai-ē piān-piān tī i ê sin-piⁿ."
    }, 
    "13": {
      "mp3": "18/18_018_13.mp3", 
      "text": " I beh thun i ê phê-bah.  Pháiⁿ chèng-thâu beh thun-chia̍h i ê chi-thé."
    }, 
    "14": {
      "mp3": "18/18_018_14.mp3", 
      "text": " I beh tī só͘ óa-khò ê pò͘-pîⁿ siū pu̍ih--chhut-lâi,  Tòa kàu thang kiaⁿ ê ông hia."
    }, 
    "15": {
      "mp3": "18/18_018_15.mp3", 
      "text": " Bô sio̍k-i--ê beh khiā-khí tī i ê pò͘-pîⁿ;  Beh ū jiû-n̂g iā tī i só͘ khiā-khí ê só͘-chāi."
    }, 
    "16": {
      "mp3": "18/18_018_16.mp3", 
      "text": " Tī ē-tóe i ê kun-thâu beh ko͘-tâ,  Tī téng-bīn i ê ki beh chián-tû."
    }, 
    "17": {
      "mp3": "18/18_018_17.mp3", 
      "text": " I ê kì-liām beh bia̍t-bô tī tōe-chiūⁿ,  I ê miâ-jī iā bô lâu tī koe-chhī--nih."
    }, 
    "18": {
      "mp3": "18/18_018_18.mp3", 
      "text": " I beh tùi kng-bêng-tiong siū kóaⁿ kàu o͘-àm;  Koh beh siū kóaⁿ-chhut sè-kài."
    }, 
    "19": {
      "mp3": "18/18_018_19.mp3", 
      "text": " Tī i ê peh-sìⁿ-tiong beh bô-kiáⁿ bô-sun,  Tī i kià-kha ê só͘-chāi, iā bô lâu chi̍t-lâng tī-teh."
    }, 
    "20": {
      "mp3": "18/18_018_20.mp3", 
      "text": " Ūi-tio̍h i ê ji̍t-chí, āu-lâi ê lâng gông-ngia̍h,  Chhin-chhiūⁿ chêng ê lâng ê kiaⁿ-hiâⁿ."
    }, 
    "21": {
      "mp3": "18/18_018_21.mp3", 
      "text": " Put-gī ê lâng ê ke, si̍t-chāi sī án-ni,  Che chiū-sī m̄-bat Siōng-tè ê lâng ê só͘-chāi."
    }
  }, 
  "19": {
    "1": {
      "mp3": "18/18_019_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_019_02.mp3", 
      "text": " Lín hō͘ góa ê sim iu-khó͘,  Ēng ōe siong-hāi góa, beh kàu tī-sî ah?"
    }, 
    "3": {
      "mp3": "18/18_019_03.mp3", 
      "text": " Lín che cha̍p-pái lêng-jio̍k góa, Lín pháiⁿ khoán-thāi góa, iā bô ka-kī kiàn-siàu."
    }, 
    "4": {
      "mp3": "18/18_019_04.mp3", 
      "text": " Góa nā kó-jiân ū kè-sit,  Che kè-sit sī chāi-tī góa ka-kī."
    }, 
    "5": {
      "mp3": "18/18_019_05.mp3", 
      "text": " Lín kó-jiân beh tùi góa khoa-kháu tōa,  Koh ēng góa ê lêng-jio̍k chek-pī góa;"
    }, 
    "6": {
      "mp3": "18/18_019_06.mp3", 
      "text": " Chiū tio̍h chai che sī Siōng-tè óng-khut góa,  Ēng I ê lô-bāng ûi góa."
    }, 
    "7": {
      "mp3": "18/18_019_07.mp3", 
      "text": " Khòaⁿ ah, góa in-ūi oan-óng lâi âu-kiò, iā bô tit-tio̍h thiaⁿ,  Góa háu-kiù, iā bô tit-tio̍h kong-toàn."
    }, 
    "8": {
      "mp3": "18/18_019_08.mp3", 
      "text": " I ûi-cha̍h góa ê lō͘, hō͘ góa bōe-tit kè-khì,  Koh hō͘ góa ê lō͘-kèng o͘-àm."
    }, 
    "9": {
      "mp3": "18/18_019_09.mp3", 
      "text": " I thǹg--khì góa ê êng-kng,  Liù--khì góa ê thâu-khak-téng ê bián-liû."
    }, 
    "10": {
      "mp3": "18/18_019_10.mp3", 
      "text": " I tī sì-ûi húi-hoāi góa, góa chiū bô--khì; Góa ê ǹg-bāng pu̍ih--khí-lâi, chhin-chhiūⁿ pu̍ih chhiū."
    }, 
    "11": {
      "mp3": "18/18_019_11.mp3", 
      "text": " I ê siū-khì lia̍t-lia̍t kong-kek góa,  I lia̍h góa chòe I ê tùi-te̍k ê chi̍t-ê."
    }, 
    "12": {
      "mp3": "18/18_019_12.mp3", 
      "text": " I ê kun-peng chi̍t-chôe lâi, chō in ê lō͘ lâi kong-kek góa,  Chat-iâⁿ tī góa ê pò͘-pîⁿ ê sì-ûi."
    }, 
    "13": {
      "mp3": "18/18_019_13.mp3", 
      "text": " I hō͘ góa ê hiaⁿ-tī keh-khui hn̄g-hn̄g,  Saⁿ-bat ê lâng kap góa chhiⁿ-so͘."
    }, 
    "14": {
      "mp3": "18/18_019_14.mp3", 
      "text": " Góa ê chhin-lâng kap góa toān-choa̍t,  Góa chhin-bi̍t ê pêng-iú lóng bōe kì-tit góa."
    }, 
    "15": {
      "mp3": "18/18_019_15.mp3", 
      "text": " Kià-kha tī góa chhù-lāi ê lâng, í-ki̍p góa ê lú-pī, lóng khòaⁿ góa chòe gōa-lâng;  In khòaⁿ góa chòe gōa-pang lâng."
    }, 
    "16": {
      "mp3": "18/18_019_16.mp3", 
      "text": " Góa kiò góa ê lô͘-po̍k, i m̄ ìn,  Góa tio̍h chhin-chhùi kiû i."
    }, 
    "17": {
      "mp3": "18/18_019_17.mp3", 
      "text": " Góa chhùi ê khì-bī hō͘ góa ê bó͘ iàm-chiān;  Kap góa siâng-pak-ê iā iàm-chiān góa ê chhàu-bī."
    }, 
    "18": {
      "mp3": "18/18_019_18.mp3", 
      "text": " Liân gín-ná iā khòaⁿ-khin góa;  góa nā khí-lâi, in lóng ki-chhì góa."
    }, 
    "19": {
      "mp3": "18/18_019_19.mp3", 
      "text": " Góa chhin-bi̍t ê pêng-iú lóng iàm-chiān góa;  Góa pêng-ji̍t só͘ thiàⁿ ê lâng, tùi góa pìⁿ-bīn."
    }, 
    "20": {
      "mp3": "18/18_019_20.mp3", 
      "text": " Góa ê phê mo͘h tī góa ê kut;  Góa chí-ū chhun chhùi-khí-hōaⁿ."
    }, 
    "21": {
      "mp3": "18/18_019_21.mp3", 
      "text": " Góa ê pêng-iú ah, lín tio̍h khó-lîn góa, khó-lîn góa;  In-ūi Siōng-tè ê chhiú bong--tio̍h góa."
    }, 
    "22": {
      "mp3": "18/18_019_22.mp3", 
      "text": " Lín siáⁿ-sū chhin-chhiūⁿ Siōng-tè khún-pek góa,  Lia̍h góa ê bah chòe bô thang pá-chiok mah?"
    }, 
    "23": {
      "mp3": "18/18_019_23.mp3", 
      "text": " Taⁿ goān chiong góa ê ōe siá--khí-lâi,  Koh kì tī chheh--nih;"
    }, 
    "24": {
      "mp3": "18/18_019_24.mp3", 
      "text": " Ēng thih-chām ēng iân khek-tiâu tī chio̍h--nih;  Hō͘ i éng-éng tī-teh."
    }, 
    "25": {
      "mp3": "18/18_019_25.mp3", 
      "text": " In-ūi góa chai kiù-sio̍k góa--ê sī oa̍h-ê;  Ji̍t-āu i beh khiā tī thô͘ ê téng-bīn;"
    }, 
    "26": {
      "mp3": "18/18_019_26.mp3", 
      "text": " Góa chit ê phê pāi-hoāi liáu-āu,  Góa beh tī jio̍k-thé ê gōa-bīn tit-tio̍h kìⁿ Siōng-tè."
    }, 
    "27": {
      "mp3": "18/18_019_27.mp3", 
      "text": " Góa pún-sin beh khòaⁿ-kìⁿ I sī ūi-góa--ê,  Góa chhin-ba̍k khòaⁿ-kìⁿ I m̄-sī gōa-lâng;  Góa ê sim-tn̂g tī góa ê lāi-bīn kàu iûⁿ--khì."
    }, 
    "28": {
      "mp3": "18/18_019_28.mp3", 
      "text": " Lín nā kóng, Goán beh cháiⁿ-iūⁿ khún-pek i! Tāi-chì ê kun-pún chāi-tī góa→i;\""
    }, 
    "29": {
      "mp3": "18/18_019_29.mp3", 
      "text": " Lín tio̍h kiaⁿ to-kiàm, in-ūi siū-khì chiū ū to-kiàm ê hêng-hoa̍t,  Hō͘ lín chai ū sím-phòaⁿ."
    }
  }, 
  "20": {
    "1": {
      "mp3": "18/18_020_01.mp3", 
      "text": " Ná-má lâng Só-hoat ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_020_02.mp3", 
      "text": " Góa ê sim-lāi tio̍h-kip,  Só͘-í góa ê sim-su pek góa tio̍h ìn."
    }, 
    "3": {
      "mp3": "18/18_020_03.mp3", 
      "text": " Góa thiaⁿ-kìⁿ hit ê lêng-jio̍k Góa ê chek-pī,  Góa tì-hūi ê sim kà góa ìn."
    }, 
    "4": {
      "mp3": "18/18_020_04.mp3", 
      "text": " Lí kiám m̄-chai tùi kó͘-chá,  Tùi ū lâng tī sè-kan í-lâi;"
    }, 
    "5": {
      "mp3": "18/18_020_05.mp3", 
      "text": " Pháiⁿ-lâng ê tāi-ia̍t bô kú-tn̂g,  Bô kèng-khiân ê lâng ê hoaⁿ-hí ba̍k-nih-kú nā-tiāⁿ?"
    }, 
    "6": {
      "mp3": "18/18_020_06.mp3", 
      "text": " I ê koâiⁿ sui-jiân tú-thiⁿ,  I ê thâu-khak sui-jiân kàu hûn--nih;"
    }, 
    "7": {
      "mp3": "18/18_020_07.mp3", 
      "text": " I kàu-bé beh bia̍t-bô, chhin-chhiūⁿ i ê pùn chi̍t-iūⁿ;  Pêng-sò͘ khòaⁿ-kìⁿ i ê lâng beh kóng, I tī toh-lo̍h ah?"
    }, 
    "8": {
      "mp3": "18/18_020_08.mp3", 
      "text": " I beh chhin-chhiūⁿ bîn-bāng pe--khì, bô thang chhē-tio̍h;  I beh siū kóaⁿ-cháu, chhin-chhiūⁿ mî--sî ê īⁿ-siōng."
    }, 
    "9": {
      "mp3": "18/18_020_09.mp3", 
      "text": " Pêng-sò͘ khòaⁿ-kìⁿ i ê, i ê ba̍k-chiu bōe koh khòaⁿ-kìⁿ i;  I ê pún só͘-chāi iā bô koh khòaⁿ-kìⁿ i."
    }, 
    "10": {
      "mp3": "18/18_020_10.mp3", 
      "text": " I ê kiáⁿ-jî beh tùi sòng-hiong lâng kiû-un,  I ê chhiú beh hêng hè-châi."
    }, 
    "11": {
      "mp3": "18/18_020_11.mp3", 
      "text": " I ê kut móa-móa ū siàu-liân ê la̍t;  Chóng-sī beh kap i saⁿ-kap tó tī thô͘--nih."
    }, 
    "12": {
      "mp3": "18/18_020_12.mp3", 
      "text": " Chōe-ok tī i ê chhùi sui-jiân tiⁿ,  Sui-jiân i khǹg tī i ê chi̍h-ē;"
    }, 
    "13": {
      "mp3": "18/18_020_13.mp3", 
      "text": " Sui-jiân pó-sioh, m̄-khéng pàng-sak,  Tiāⁿ-tiāⁿ kâm tī i ê chhùi;"
    }, 
    "14": {
      "mp3": "18/18_020_14.mp3", 
      "text": " I ê chia̍h-mi̍h kàu i ê tn̂g-á chiū piàn,  Chiâⁿ-chòe to̍k-chôa ê táⁿ tī i ê lāi-bīn."
    }, 
    "15": {
      "mp3": "18/18_020_15.mp3", 
      "text": " I thun-chia̍h châi-pó, beh koh thò͘-chhut;  Siōng-tè beh tùi i ê pak-tó͘ jîm--chhut-lâi."
    }, 
    "16": {
      "mp3": "18/18_020_16.mp3", 
      "text": " I beh suh to̍k-chôa ê to̍k;  Chôa ê chi̍h iā beh hāi-sí i."
    }, 
    "17": {
      "mp3": "18/18_020_17.mp3", 
      "text": " I bōe tit-tio̍h khòaⁿ-kìⁿ kang-hô,  Lâu bi̍t kap lin ê khoe."
    }, 
    "18": {
      "mp3": "18/18_020_18.mp3", 
      "text": " I tio̍h-bôa só͘ tit-tio̍h--ê, tio̍h hêng lâng, bô thang chia̍h--lo̍h-khì,  Bōe-ōe chiàu só͘ kau-e̍k ê châi-bu̍t lâi hoaⁿ-hí."
    }, 
    "19": {
      "mp3": "18/18_020_19.mp3", 
      "text": " In-ūi i ap-chè sòng-hiong lâng, koh khì-sak i;  Kiông-chiàm lâng ê chhù, iā bōe-ōe khí-chō."
    }, 
    "20": {
      "mp3": "18/18_020_20.mp3", 
      "text": " In-ūi i ê sim-lāi bē-bat an-chēng,  I só͘ hoaⁿ-hí-ê lóng bōe pó-choân."
    }, 
    "21": {
      "mp3": "18/18_020_21.mp3", 
      "text": " Bô chi̍t-kiāⁿ bô hō͘ i thun--lo̍h-khì,  Só͘-í i ê hok-lo̍k bōe kú-tn̂g."
    }, 
    "22": {
      "mp3": "18/18_020_22.mp3", 
      "text": " Tng i hó-gia̍h chhiong-chiok ê sî, beh kàu oe̍h-toe̍h ê só͘-chāi;  Kan-khó͘ ê lâng lóng beh chhut-chhiú phah i."
    }, 
    "23": {
      "mp3": "18/18_020_23.mp3", 
      "text": " I ê pak-tó͘ beh pá ê sî,  Siōng-tè beh kàng béng-lia̍t ê siū-khì tī i;  I teh chia̍h ê sî, beh kàng siū-khì tī i ê téng-bīn."
    }, 
    "24": {
      "mp3": "18/18_020_24.mp3", 
      "text": " I siám-lī thih ê khì-kū,  Tâng ê keng beh siā-thàu i."
    }, 
    "25": {
      "mp3": "18/18_020_25.mp3", 
      "text": " I chi̍t-ē pu̍ih i, chiū tùi i ê seng-khu chhut-lâi,  Kng-nà-nà ê chìⁿ-bé beh tùi i ê táⁿ chhut;  Kiaⁿ-hiâⁿ beh kàu tī i."
    }, 
    "26": {
      "mp3": "18/18_020_26.mp3", 
      "text": " It-chhè ê o͘-àm siu-khǹg ūi-tio̍h i ê châi-pó,  Lâng só͘ bô pûn ê hé beh sio-bia̍t i;  Koh beh sio-húi lâu tī i ê pò͘-pîⁿ ê."
    }, 
    "27": {
      "mp3": "18/18_020_27.mp3", 
      "text": " Thiⁿ beh hián-bêng i ê chōe-ok,  Tōe beh khí-lâi kong-kek i."
    }, 
    "28": {
      "mp3": "18/18_020_28.mp3", 
      "text": " I ê ke-hé beh bô--khì,  Lóng beh siau-bia̍t tī Siōng-tè siū-khì ê ji̍t."
    }, 
    "29": {
      "mp3": "18/18_020_29.mp3", 
      "text": " Che chiū-sī pháiⁿ-lâng tùi Siōng-tè só͘ tit ê hūn-gia̍h;  Sī Siōng-tè kā i tiāⁿ-tio̍h ê sán-gia̍p."
    }
  }, 
  "21": {
    "1": {
      "mp3": "18/18_021_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_021_02.mp3", 
      "text": " Lín tio̍h tì-ì thiaⁿ góa ê ōe,  Ēng chit-ê chòe lín ê an-ùi."
    }, 
    "3": {
      "mp3": "18/18_021_03.mp3", 
      "text": " Chhiáⁿ khoan-iông góa, góa beh koh kóng,  Góa kóng-liáu, kù-chāi lí ki-chhì."
    }, 
    "4": {
      "mp3": "18/18_021_04.mp3", 
      "text": " Lūn-kàu góa, góa kiám-sī tùi lâng ai-oàn?  Góa ê sim-sîn cháiⁿ-iūⁿ bô tio̍h-kip ah?"
    }, 
    "5": {
      "mp3": "18/18_021_05.mp3", 
      "text": " Lín tio̍h khòaⁿ góa lâi gông-ngia̍h,  Ēng chhiú ng-chhùi."
    }, 
    "6": {
      "mp3": "18/18_021_06.mp3", 
      "text": " Góa nā siūⁿ-tio̍h, chiū kiaⁿ,  Thong seng-khu ngia̍uh-ngia̍uh-chhoah."
    }, 
    "7": {
      "mp3": "18/18_021_07.mp3", 
      "text": " Pháiⁿ-lâng siáⁿ-sū oa̍h-teh, chia̍h tn̂g hè-siū,  Sè-le̍k kiông-sēng ah?"
    }, 
    "8": {
      "mp3": "18/18_021_08.mp3", 
      "text": " In khòaⁿ-kìⁿ kiáⁿ-sun, kap in pîⁿ-pîⁿ sêng-li̍p;  In ê hō͘-è tī in ê ba̍k-chiu-chêng iā sī án-ni."
    }, 
    "9": {
      "mp3": "18/18_021_09.mp3", 
      "text": " In ê ke-koàn an-jiân bô kiaⁿ;  Siōng-tè ê koáiⁿ iā bô phah in."
    }, 
    "10": {
      "mp3": "18/18_021_10.mp3", 
      "text": " In ê gû-káng siⁿ-thòaⁿ bô tn̄g,  In ê gû-bú siⁿ-kiáⁿ, iā bô tūi-thai."
    }, 
    "11": {
      "mp3": "18/18_021_11.mp3", 
      "text": " In chhe gín-ná chhut-khì, chhin-chhiūⁿ iûⁿ-kûn,  In ê kiáⁿ-jî sì-kòe tiô-thiàu."
    }, 
    "12": {
      "mp3": "18/18_021_12.mp3", 
      "text": " In tè lin-long-kó͘ kap khîm lâi chhiùⁿ-koa,  Koh in-ūi phín-siau ê siaⁿ lâi hoaⁿ-hí."
    }, 
    "13": {
      "mp3": "18/18_021_13.mp3", 
      "text": " In tō͘ kè ji̍t, sū-sū heng-thong; ba̍k-nih-kú lo̍h im-kan."
    }, 
    "14": {
      "mp3": "18/18_021_14.mp3", 
      "text": " In tùi Siōng-tè kóng, Tio̍h lī-khui goán,  Goán m̄ ài bat Lí ê lō͘."
    }, 
    "15": {
      "mp3": "18/18_021_15.mp3", 
      "text": " Choân-lêng-ê sī chī-chūi, hō͘ goán tio̍h ho̍k-sāi I ah?   Goán kî-kiû I, ū sím-mi̍h lī-ek ah?"
    }, 
    "16": {
      "mp3": "18/18_021_16.mp3", 
      "text": " Khòaⁿ ah, in ê hok-khì m̄-sī tī in ê chhiú;  Goān pháiⁿ-lâng ê kè-bô͘ lī-khui góa hn̄g-hn̄g."
    }, 
    "17": {
      "mp3": "18/18_021_17.mp3", 
      "text": " Pháiⁿ-lâng ê teng beh hoa, chai-ē kàu tī in;  Siōng-tè ê siū-khì hō͘ in tú-tio̍h kan-khó͘, ū jōa-chōe pái ah?"
    }, 
    "18": {
      "mp3": "18/18_021_18.mp3", 
      "text": " In chhin-chhiūⁿ hong-chêng ê chháu-á-iù,  Chhin-chhiūⁿ kông-hong chhe--khì ê chho͘-khng ū jōa-chōe pái ah?"
    }, 
    "19": {
      "mp3": "18/18_021_19.mp3", 
      "text": " Lín kóng, Siōng-tè chiong i ê chōe-ok kā i ê kiáⁿ chek-chū teh;  Góa kóng, M̄-ta̍t-tio̍h pò-èng i pún-sin hō͘ i ka-kī chai;"
    }, 
    "20": {
      "mp3": "18/18_021_20.mp3", 
      "text": " Hō͘ i chhin-ba̍k khòaⁿ-kìⁿ ka-kī pāi-hoāi,  Pún-sin lim Choân-lêng-ê ê siū-khì."
    }, 
    "21": {
      "mp3": "18/18_021_21.mp3", 
      "text": " I ê nî-ge̍h pòaⁿ-tiong-tn̂g choa̍t-tn̄g,  Kè-sì-liáu, i tī i ê ke ū sím-mi̍h khoài-lo̍k ah?"
    }, 
    "22": {
      "mp3": "18/18_021_22.mp3", 
      "text": " Siōng-tè sím-phòaⁿ hiah-ê tī koâiⁿ-ūi ê,  Chī-chūi ōe chiong tì-sek kà-sī I ah?"
    }, 
    "23": {
      "mp3": "18/18_021_23.mp3", 
      "text": " Ū lâng kàu-sí khùi-la̍t chiâu-pī,  Móa-móa tit-tio̍h pêng-chēng an-jiân."
    }, 
    "24": {
      "mp3": "18/18_021_24.mp3", 
      "text": " I ê heng-ha̍h chin pûi,  I ê kut-chhé lūn-te̍k."
    }, 
    "25": {
      "mp3": "18/18_021_25.mp3", 
      "text": " Ū-lâng kàu-sí, sim thòng-khó͘,  Lóng bē-bat chhì-tio̍h hok-khì."
    }, 
    "26": {
      "mp3": "18/18_021_26.mp3", 
      "text": " In lóng chi̍t-iūⁿ tó tī thô͘--nih,  Hō͘ thâng khàm-ba̍t."
    }, 
    "27": {
      "mp3": "18/18_021_27.mp3", 
      "text": " Khòaⁿ ah, góa chai lín ê ì-sù,  Kap lín oan-óng góa ê kè-bô͘."
    }, 
    "28": {
      "mp3": "18/18_021_28.mp3", 
      "text": " In-ūi lín kóng, Pà-ông ê chhù tī toh-lo̍h?  Pháiⁿ-lâng pêng-sî khiā-khí ê chhù tī toh-lo̍h?"
    }, 
    "29": {
      "mp3": "18/18_021_29.mp3", 
      "text": " Lín bô mn̄g kè-lō͘ ê lâng mah?  Kiám bōe jīn-tit in ê chèng-kù mah?"
    }, 
    "30": {
      "mp3": "18/18_021_30.mp3", 
      "text": " Chiū-sī pháiⁿ-lâng tī chai-ē ê ji̍t tit-tio̍h lâu-teh,  Tī siū-khì ê ji̍t tit-tio̍h thoat-lī."
    }, 
    "31": {
      "mp3": "18/18_021_31.mp3", 
      "text": " I só͘-kiâⁿ-ê, chī-chūi tng-bīn kóng i?  I só͘-chòe-ê, chī-chūi pò-èng i?"
    }, 
    "32": {
      "mp3": "18/18_021_32.mp3", 
      "text": " Chóng-sī i ōe hō͘ lâng kng kàu thióng-soaⁿ,  Koh ū kò͘-siú--ê tī i ê bōng."
    }, 
    "33": {
      "mp3": "18/18_021_33.mp3", 
      "text": " Soaⁿ-kok ê thô͘-oân i lia̍h-chòe tiⁿ;  Beh ū chèng-lâng tè tī i ê āu-bīn,  Chhin-chhiūⁿ tī i tāi-seng--ê bōe-sǹg-tit."
    }, 
    "34": {
      "mp3": "18/18_021_34.mp3", 
      "text": " Lín só͘ ìn-tap ê ōe khêng-chin lóng sī ké,  Lín cháiⁿ-iūⁿ khang-khang an-ùi góa ah?"
    }
  }, 
  "22": {
    "1": {
      "mp3": "18/18_022_01.mp3", 
      "text": " Thê-bān lâng Í-lī-hoat ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_022_02.mp3", 
      "text": " Lâng kiám-ōe lī-ek Siōng-tè mah?  Tì-hūi ê lâng si̍t-chāi sī lī-ek ka-kī."
    }, 
    "3": {
      "mp3": "18/18_022_03.mp3", 
      "text": " Lí chòe lâng kong-gī, kiám hō͘ Choân-lêng--ê hoaⁿ-hí mah?  Lí só͘ kiâⁿ oân-choân, kiám ōe hō͘ I tek-lī mah?"
    }, 
    "4": {
      "mp3": "18/18_022_04.mp3", 
      "text": " Kiám-sī in-ūi lí kèng-ùi I,  Lâi chek-pī lí, sím-phòaⁿ lí mah?"
    }, 
    "5": {
      "mp3": "18/18_022_05.mp3", 
      "text": " Lí ê chōe-ok kiám-m̄-sī tōa mah?  Lí ê chōe-kòa si̍t-chāi bô kiông-chīn."
    }, 
    "6": {
      "mp3": "18/18_022_06.mp3", 
      "text": " Lí bô in-toaⁿ the̍h hiaⁿ-tī ê tǹg-thâu;  Koh thǹg bô thang chhēng ê lâng ê saⁿ."
    }, 
    "7": {
      "mp3": "18/18_022_07.mp3", 
      "text": " Ià-siān ê lâng, lí bô ēng chúi hō͘ in lim,  Iau-gō ê lâng, lí tùi in siu-khǹg chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "18/18_022_08.mp3", 
      "text": " Ū lêng-le̍k ê lâng tit-tio̍h thó͘-tōe;  Thé-biān ê lâng tiàm tī hit tiong-kan."
    }, 
    "9": {
      "mp3": "18/18_022_09.mp3", 
      "text": " Lí hō͘ kóaⁿ-hū khang-chhiú tò-khì,  Bô-pē ê kiáⁿ ê chhiú-kut siū at-chi̍h."
    }, 
    "10": {
      "mp3": "18/18_022_10.mp3", 
      "text": " Só͘-í oa̍h-tauh sì-bīn ûi lí;  Kiaⁿ-hiâⁿ hut-jiân kàu, kiáu-jiáu lí,"
    }, 
    "11": {
      "mp3": "18/18_022_11.mp3", 
      "text": " Á-sī o͘-àm hō͘ lí bô thang khòaⁿ-kìⁿ,  Chōe-chōe chúi im-ba̍t lí."
    }, 
    "12": {
      "mp3": "18/18_022_12.mp3", 
      "text": " Siōng-tè kiám-m̄-sī tī thiⁿ ê koâiⁿ mah?  Tio̍h khòaⁿ chhiⁿ-sîn ê ke̍k-thâu, cháiⁿ-iūⁿ hiah-koâiⁿ;"
    }, 
    "13": {
      "mp3": "18/18_022_13.mp3", 
      "text": " Lí chiū kóng, Siōng-tè chai sím-mi̍h?  I kiám ōe khòaⁿ-thàu o͘-àm lâi sím-phòaⁿ mah?"
    }, 
    "14": {
      "mp3": "18/18_022_14.mp3", 
      "text": " Ba̍t-hûn jia-khàm I, hō͘ I bōe khòaⁿ-kìⁿ;  I kiâⁿ tī kiong-chhong ê téng-bīn."
    }, 
    "15": {
      "mp3": "18/18_022_15.mp3", 
      "text": " Lí kiám ài thàn kó͘-chá ê lō͘,  Chiū-sī pháiⁿ-lâng só͘ kiâⁿ-ê mah?"
    }, 
    "16": {
      "mp3": "18/18_022_16.mp3", 
      "text": " In sī bē kàu-sî siū bia̍t--khì,  In ê tōe-ki hō͘ tōa-chúi lâu-khì."
    }, 
    "17": {
      "mp3": "18/18_022_17.mp3", 
      "text": " In tùi Siōng-tè kóng, Tio̍h lī-khui goán,  Koh kóng, Choân-lêng--ê ōe kā goán chòe sím-mi̍h ah?"
    }, 
    "18": {
      "mp3": "18/18_022_18.mp3", 
      "text": " Chóng-sī I ēng hó-mi̍h chhiong-móa i ê chhù;  Goān pháiⁿ-lâng ê kè-bô͘ lī-khui góa hn̄g-hn̄g."
    }, 
    "19": {
      "mp3": "18/18_022_19.mp3", 
      "text": " Gī-lâng beh khòaⁿ-kìⁿ lâi hoaⁿ-hí;  Bô-chōe ê lâng beh thí-chhiò in;"
    }, 
    "20": {
      "mp3": "18/18_022_20.mp3", 
      "text": " Kóng, Hiah-ê khí-lâi kong-kek goán ê, kó-jiân siū chián-tû;  In só͘ chhun-ê lóng hō͘ hé sio-khì."
    }, 
    "21": {
      "mp3": "18/18_022_21.mp3", 
      "text": " Taⁿ lí tio̍h kap Siōng-tè chhin-bi̍t, chiū ōe tit-tio̍h pêng-an;  Án-ni hok-khì beh lîm-kàu lí."
    }, 
    "22": {
      "mp3": "18/18_022_22.mp3", 
      "text": " Taⁿ tio̍h sêng-siū I chhùi-lāi ê kà-sī;  Chiong I ê ōe khǹg tī lí ê sim."
    }, 
    "23": {
      "mp3": "18/18_022_23.mp3", 
      "text": " Lí nā kui-ǹg Choân-lêng--ê, tùi lí ê pò͘-pîⁿ-lāi tû-khì put-gī,  Lí chiū tit-tio̍h heng-khí."
    }, 
    "24": {
      "mp3": "18/18_022_24.mp3", 
      "text": " Lí tio̍h hiat pó-pòe tī tîn-ai--nih,  Hiat O-hui ê kim tī khoe-hô chio̍h-thâu ê tiong-kan;"
    }, 
    "25": {
      "mp3": "18/18_022_25.mp3", 
      "text": " Choân-lêng--ê chiū beh chòe lí ê pó-pòe,  chòe lí ê bûn-gûn."
    }, 
    "26": {
      "mp3": "18/18_022_26.mp3", 
      "text": " Lí chiū beh lia̍h choân-lêng--ê chòe hoaⁿ-hí,  Bīn kia̍h-koâiⁿ ǹg Siōng-tè."
    }, 
    "27": {
      "mp3": "18/18_022_27.mp3", 
      "text": " Lí kî-tó I, I chiū thiaⁿ lí,  Lí iā beh siā lí ê goān."
    }, 
    "28": {
      "mp3": "18/18_022_28.mp3", 
      "text": " Lí tiāⁿ-tio̍h beh chòe sím-mi̍h, hit ê tāi-chì tek-khak chiâⁿ;  Kng iā beh chiò lí ê lō͘."
    }, 
    "29": {
      "mp3": "18/18_022_29.mp3", 
      "text": " In kàng-kē ê sî, lí iû-goân thang kóng, Seng-koâiⁿ;  Khiam-pi ê lâng Siōng-tè beh chín-kiù i."
    }, 
    "30": {
      "mp3": "18/18_022_30.mp3", 
      "text": " Liân ū-chōe ê lâng Siōng-tè iā beh kiù i;  In-ūi lí ê chhiú chheng-khì, i beh tit-tio̍h kiù."
    }
  }, 
  "23": {
    "1": {
      "mp3": "18/18_023_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_023_02.mp3", 
      "text": " Taⁿ góa ê ai-oàn sǹg-chòe pōe-ge̍k;  Góa só͘ siū ê chek-hoa̍t khah-tāng tī góa ê thó͘-khùi."
    }, 
    "3": {
      "mp3": "18/18_023_03.mp3", 
      "text": " Goān góa ōe chai tùi cháiⁿ-iūⁿ chhē Siōng-tè,  Hō͘ góa thang kàu I ê chō-ūi!"
    }, 
    "4": {
      "mp3": "18/18_023_04.mp3", 
      "text": " Góa beh pâi-lia̍t àn-kiāⁿ tī I ê bīn-chêng,  Góa ê chhùi kàu-gia̍h thang piān-bêng."
    }, 
    "5": {
      "mp3": "18/18_023_05.mp3", 
      "text": " Góa iā tit-tio̍h chai I ìn góa ê ōe,  Iā bêng-pe̍k I tùi góa só͘-kóng-ê."
    }, 
    "6": {
      "mp3": "18/18_023_06.mp3", 
      "text": " I kiám beh ēng tōa koân-lêng kap góa kè-kàu mah?  Tek-khak bô án-ni; I beh àⁿ-lo̍h thiaⁿ góa."
    }, 
    "7": {
      "mp3": "18/18_023_07.mp3", 
      "text": " Tī-hia chèng-ti̍t--ê ōe kap I piān-lūn, Án-ni, góa beh éng-oán thoat-lī sím-phòaⁿ góa ê."
    }, 
    "8": {
      "mp3": "18/18_023_08.mp3", 
      "text": " Khòaⁿ ah, góa chìn-chêng khì, I bô tī-hia;  Góa thè-āu khì, iā bô khòaⁿ-kìⁿ I;"
    }, 
    "9": {
      "mp3": "18/18_023_09.mp3", 
      "text": " Tī tò-pêng I teh kiâⁿ tāi-chì, góa bô khòaⁿ-kìⁿ I;  Tī chiàⁿ-pêng I tiàm-ba̍t, góa iā bô khòaⁿ-kìⁿ I."
    }, 
    "10": {
      "mp3": "18/18_023_10.mp3", 
      "text": " Chóng-sī I chai góa só͘ kiâⁿ ê lō͘;  I chhì-liān góa liáu-āu, góa beh chhin-chhiūⁿ kè thoàn-liān ê kim."
    }, 
    "11": {
      "mp3": "18/18_023_11.mp3", 
      "text": " Góa ê kha tè I ê kha-pō͘;  Góa chip-siú I ê lō͘, iā bô phian-chhoa̍h."
    }, 
    "12": {
      "mp3": "18/18_023_12.mp3", 
      "text": " I chhùi-tûn ê bēng-lēng góa bē bat ûi-pōe;  Góa tùi-tiōng I chhùi-lāi ê ōe, iâⁿ-kè góa só͘ tio̍h ēng ê bí-niû."
    }, 
    "13": {
      "mp3": "18/18_023_13.mp3", 
      "text": " I ū it-tēng ê sim-chì, chī-chūi ōe kā I oa̍t-tńg ah?  I ê sim só͘ ài-ê, chiū kiâⁿ i."
    }, 
    "14": {
      "mp3": "18/18_023_14.mp3", 
      "text": " Só͘ kā góa tiāⁿ-tio̍h--ê, I beh chiâⁿ i;  Chit hō ê sū I iáu ū chōe-chōe."
    }, 
    "15": {
      "mp3": "18/18_023_15.mp3", 
      "text": " Só͘-í góa tī I ê bīn-chêng gī-gī-chhoah;  Góa siūⁿ-tio̍h chiū kiaⁿ."
    }, 
    "16": {
      "mp3": "18/18_023_16.mp3", 
      "text": " In-ūi Siōng-tè hō͘ góa sit-táⁿ,  Choân-lêng--ê hō͘ góa gī-gī-chhoah;"
    }, 
    "17": {
      "mp3": "18/18_023_17.mp3", 
      "text": " In-ūi góa ê kiaⁿ-hiâⁿ m̄-sī ūi-tio̍h o͘-àm,  Iā m̄-sī in-ūi o͘-àm jia-khàm góa ê bīn."
    }
  }, 
  "24": {
    "1": {
      "mp3": "18/18_024_01.mp3", 
      "text": " Choân-lêng-ê siáⁿ-sū bô chiong sî-kî siu-khǹg?  Bat I ê lâng siáⁿ-sū bô khòaⁿ-kìⁿ I ê ji̍t ah?"
    }, 
    "2": {
      "mp3": "18/18_024_02.mp3", 
      "text": " Ū lâng î-sóa tōe-kài,  Chhiúⁿ-toa̍t kui-kûn ê cheng-siⁿ, lâi chhī i."
    }, 
    "3": {
      "mp3": "18/18_024_03.mp3", 
      "text": " In kóaⁿ bô-pē ê kiáⁿ ê lû, khan kóaⁿ-hū ê gû chòe chún-tǹg."
    }, 
    "4": {
      "mp3": "18/18_024_04.mp3", 
      "text": " In chhia sòng-hiong lâng lī-khui lō͘;  Tōe-chiūⁿ ê kan-khó͘ lâng saⁿ-kap khì bih."
    }, 
    "5": {
      "mp3": "18/18_024_05.mp3", 
      "text": " Khòaⁿ ah, in chhin-chhiūⁿ iá-lû tī khòng-iá,  Chhut-khì chòe-kang, khûn-khûn chhē chia̍h;  Khòng-iá kā in ê kiáⁿ chhut chia̍h-mi̍h."
    }, 
    "6": {
      "mp3": "18/18_024_06.mp3", 
      "text": " Koah chhân--nih ê niû-chháu,  Bán pháiⁿ-lâng só͘ chhun ê phû-tô."
    }, 
    "7": {
      "mp3": "18/18_024_07.mp3", 
      "text": " Thong-mî thǹg-pak-theh bô chhēng-saⁿ tó-teh;  Kôaⁿ-léng bô kah-phē."
    }, 
    "8": {
      "mp3": "18/18_024_08.mp3", 
      "text": " Tī soaⁿ--nih hō͘ tōa-hō͘ ak-tâm;  In-ūi bô jia-cha̍h chiū bih-óa tī chio̍h-kha."
    }, 
    "9": {
      "mp3": "18/18_024_09.mp3", 
      "text": " Tùi lāu-bú ê heng-chêng chhiúⁿ bô-pē ê kiáⁿ khì;  Koh tùi sòng-hiong lâng the̍h chún-tǹg;"
    }, 
    "10": {
      "mp3": "18/18_024_10.mp3", 
      "text": " Tì-kàu lâng bô-saⁿ, thǹg-theh lâi kiâⁿ;  Iau-iau teh taⁿ tiū-pé."
    }, 
    "11": {
      "mp3": "18/18_024_11.mp3", 
      "text": " Tī hiah ê lâng ûi-chhiûⁿ lāi, khoeh iû, ta̍h chiú-khut,  Ka-kī iáu-kú chhùi-ta."
    }, 
    "12": {
      "mp3": "18/18_024_12.mp3", 
      "text": " Tī chōe-chōe peh-sìⁿ ê siâⁿ-lāi ū lâng ai-ai chhan,  Siū-siong ê lâng ê sim pi-ai;  Chóng-sī Siōng-tè bô kàm-chhat hit ê put-gī."
    }, 
    "13": {
      "mp3": "18/18_024_13.mp3", 
      "text": " Iā ū lâng ûi-pōe kng-bêng,  M̄-bat i ê lō͘,  Iā bô tiàm tī i ê lō͘-chiūⁿ."
    }, 
    "14": {
      "mp3": "18/18_024_14.mp3", 
      "text": " Thâi-lâng--ê thiⁿ-phú-kng chiū khí-lâi,  Thâi-sí kan-khó͘--ê kap sòng-hiong lâng,  Tī mî--sî chhin-chhiūⁿ chha̍t."
    }, 
    "15": {
      "mp3": "18/18_024_15.mp3", 
      "text": " Kan-îm ê lâng ê ba̍k-chiu thèng-hāu kàu hông-hun,  Kóng, Bô lâng ba̍k-chiu ōe khòaⁿ-kìⁿ góa;  Koh jia-khàm i ê bīn."
    }, 
    "16": {
      "mp3": "18/18_024_16.mp3", 
      "text": " In tī mî--sî iah chhù-khang, ji̍t--sî ka-kī bih,  Iā m̄-chai hit ê kng."
    }, 
    "17": {
      "mp3": "18/18_024_17.mp3", 
      "text": " In-ūi in khòaⁿ thiⁿ-kng-chá chòe sí-ìm,  In-ūi in tī sí-ìm chin koàiⁿ-sì."
    }, 
    "18": {
      "mp3": "18/18_024_18.mp3", 
      "text": " I tī chúi-bīn chin khin-khoài,  In ê hūn-gia̍h tī tōe-chiūⁿ siū chiù-chó͘;  I bô koh oa̍t-tńg lâi kiâⁿ phû-tô-hn̂g ê lō͘."
    }, 
    "19": {
      "mp3": "18/18_024_19.mp3", 
      "text": " Khòng-hān kap sio-joa̍h siau-bô seh-chúi;  Im-kan tùi-tī hoān-chōe ê lâng iā sī án-ni."
    }, 
    "20": {
      "mp3": "18/18_024_20.mp3", 
      "text": " Hoâi-īn i ê thai beh bōe-kì-tit i; thâng chia̍h i, beh lia̍h chòe tiⁿ;  I bô koh siū kì-liām;  Put-gī beh chhin-chhiūⁿ chhiū siū at-chi̍h."
    }, 
    "21": {
      "mp3": "18/18_024_21.mp3", 
      "text": " I khi-hū bô hoâi-īn bô siⁿ-kiáⁿ ê hū-jîn-lâng;  Bô hó khoán-thāi chiú-kóaⁿ-lâng."
    }, 
    "22": {
      "mp3": "18/18_024_22.mp3", 
      "text": " Koh ēng I ê koân-lêng pó-choân kiông-béng ê lâng;  Sui-jiân i ê oa̍h-miā choa̍t-bāng, iáu-kú ōe koh khí-lâi."
    }, 
    "23": {
      "mp3": "18/18_024_23.mp3", 
      "text": " I siúⁿ-sù i an-jiân, i chiū ū só͘ óa-khò,  I ê ba̍k-chiu iā khòaⁿ-kò͘ in ê lō͘."
    }, 
    "24": {
      "mp3": "18/18_024_24.mp3", 
      "text": " In seng-koâiⁿ, tiap-á-kú chiū bô--khì;  In kàng-kē, hō͘ lâng siu-si̍p, chhin-chhiūⁿ chèng-lâng,  Koh chhin-chhiūⁿ be̍h-sūi siū koah--khí-lâi."
    }, 
    "25": {
      "mp3": "18/18_024_25.mp3", 
      "text": " Nā m̄-sī án-ni, chī-chūi ōe chèng-bêng góa sī pe̍h-chha̍t--ê,  Iā hō͘ góa ê ōe kui tī khang-khang ah?"
    }
  }, 
  "25": {
    "1": {
      "mp3": "18/18_025_01.mp3", 
      "text": " Su-a lâng Pí-le̍k-ta̍t ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_025_02.mp3", 
      "text": " Koân-lêng kap ui-giâm lóng sī I ê,  I tī koâiⁿ ê só͘-chāi kiâⁿ hô-pêng."
    }, 
    "3": {
      "mp3": "18/18_025_03.mp3", 
      "text": " I ê kun-peng, kiám ōe-sǹg-tit mah?  I ê kng chi̍t-ē chhut, chī-chūi bô hō͘ i chiò-tio̍h ah?"
    }, 
    "4": {
      "mp3": "18/18_025_04.mp3", 
      "text": " Án-ni tī Siōng-tè ê bīn-chêng lâng thái-thó ōe chheng-chòe-gī?  Hū-jîn-lâng só͘-siⁿ-ê, thái-thó ōe chheng-khì?"
    }, 
    "5": {
      "mp3": "18/18_025_05.mp3", 
      "text": " Khòaⁿ ah, tī I ê ba̍k-chiu-chêng ge̍h bô kng,  Chhiⁿ iā bô chheng-khì."
    }, 
    "6": {
      "mp3": "18/18_025_06.mp3", 
      "text": " Bo̍h-kioh lâng sī thâng,  Sè-kan lâng sī tō͘-ún."
    }
  }, 
  "26": {
    "1": {
      "mp3": "18/18_026_01.mp3", 
      "text": " Iok-pek ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_026_02.mp3", 
      "text": " Bô khùi-la̍t--ê, lí ū pang-chān i kàu cháiⁿ-iūⁿ!  Chhiú-kut nńg-ê, lí ū chín-kiù i kàu cháiⁿ-iūⁿ!"
    }, 
    "3": {
      "mp3": "18/18_026_03.mp3", 
      "text": " Lí ū cháiⁿ-iūⁿ kà-sī bû-ti ê lâng,  Koh tōa hoat-bêng chin-si̍t ê tì-sek?"
    }, 
    "4": {
      "mp3": "18/18_026_04.mp3", 
      "text": " Lí tùi chī-chūi kóng-ōe?  Chī-chūi ê sîn tùi lí chhut?"
    }, 
    "5": {
      "mp3": "18/18_026_05.mp3", 
      "text": " Im-hûn ngia̍uh-ngia̍uh-chhoah,  Tī chúi-ē, í-ki̍p tī-hia khiā-khí--ê."
    }, 
    "6": {
      "mp3": "18/18_026_06.mp3", 
      "text": " Tī I ê bīn-chêng im-kan lō͘-hiān,  A-pa-tùn iā bô khàm-ba̍t."
    }, 
    "7": {
      "mp3": "18/18_026_07.mp3", 
      "text": " I thí-khui pak-hng tī khong-tiong ê téng-bīn,  Tiàu tōe tī bô ū mi̍h ê téng-bīn."
    }, 
    "8": {
      "mp3": "18/18_026_08.mp3", 
      "text": " Ēng chúi pau tī I ê ba̍t-hûn-lāi;  Hûn tī chúi ê ē-bīn iā bōe phòa-li̍h."
    }, 
    "9": {
      "mp3": "18/18_026_09.mp3", 
      "text": " I jia-cha̍h I ê chō-ūi, Koh pho͘ I ê hûn tī hí(**hit) téng-bīn."
    }, 
    "10": {
      "mp3": "18/18_026_10.mp3", 
      "text": " I tī chúi-bīn u̍ih-chhut kài-hān,  Kàu kng kap àm kau-kài ê só͘-chāi."
    }, 
    "11": {
      "mp3": "18/18_026_11.mp3", 
      "text": " Thiⁿ ê thiāu tín-tāng,  In-ūi I ê chek-pī lâi gông-ngia̍h."
    }, 
    "12": {
      "mp3": "18/18_026_12.mp3", 
      "text": " I ēng lêng-le̍k kek-tōng tōa-hái,  I ēng tì-sek phah-phòa La̍h-hap-pek."
    }, 
    "13": {
      "mp3": "18/18_026_13.mp3", 
      "text": " Ēng I ê khì hō͘ thiⁿ ū chheng-chhái,  I ê chhiú chha̍k-thàu gâu-cháu ê chôa."
    }, 
    "14": {
      "mp3": "18/18_026_14.mp3", 
      "text": " Khòaⁿ ah, chiah-ê put-kò sī I só͘-chòe ê sió-khóa-ê; Lán só͘ tùi I thiaⁿ-kìⁿ ê siaⁿ sòe kàu cháiⁿ-iūⁿ? I tōa koân-lêng ê lûi, chī-chūi ōe chhek-to̍k ah?"
    }
  }, 
  "27": {
    "1": {
      "mp3": "18/18_027_01.mp3", 
      "text": " Iok-pek koh sòa-chiap thê-khí i ê giân-lūn kóng,"
    }, 
    "2": {
      "mp3": "18/18_027_02.mp3", 
      "text": " Siōng-tè toa̍t góa ê lí-iû;  Choân-lêng--ê khó͘-chhó͘ góa ê sim-sîn;  Góa chí I ê éng-oa̍h lâi kóng;"
    }, 
    "3": {
      "mp3": "18/18_027_03.mp3", 
      "text": " (In-ūi góa ê oa̍h-miā iáu-kú oân-choân tī góa ê lāi-bīn,  Siōng-tè ê khì iáu-kú tī góa ê phīⁿ-khang;)"
    }, 
    "4": {
      "mp3": "18/18_027_04.mp3", 
      "text": " Góa ê chhùi-tûn koat-toàn bô kóng put-gī,  Góa ê chi̍h iā bô kóng khúi-chà."
    }, 
    "5": {
      "mp3": "18/18_027_05.mp3", 
      "text": " Góa toàn-toàn bô chheng lín chòe gī,  Góa kàu sí, iā m̄ sǹg góa chòe bô oân-choân."
    }, 
    "6": {
      "mp3": "18/18_027_06.mp3", 
      "text": " Góa chip-siú góa ê gī, bô beh pàng-sak,  Góa ê sim chi̍t-sì-lâng bô chek-pī góa."
    }, 
    "7": {
      "mp3": "18/18_027_07.mp3", 
      "text": " Goān góa ê tùi-te̍k chhin-chhiūⁿ pháiⁿ-lâng,  Goān hit ê khí-lâi kong-kek góa ê, chhin-chhiūⁿ put-gī ê lâng."
    }, 
    "8": {
      "mp3": "18/18_027_08.mp3", 
      "text": " Bô kèng-khiân ê lâng, sui-jiân chhiúⁿ-tio̍h châi-lī,  Siōng-tè chhú i ê oa̍h-miā ê sî, iáu ū sím-mi̍h ǹg-bāng?"
    }, 
    "9": {
      "mp3": "18/18_027_09.mp3", 
      "text": " Hoān-lān lîm-kàu i ê sî,  Siōng-tè kiám beh thiaⁿ i ê kiû-kiò?"
    }, 
    "10": {
      "mp3": "18/18_027_10.mp3", 
      "text": " I kiám ōe ēng Choân-lêng--ê chòe hoaⁿ-hí?  I sî-siông kiû-kiò Siōng-tè mah?"
    }, 
    "11": {
      "mp3": "18/18_027_11.mp3", 
      "text": " Siōng-tè só͘ chòe ê, góa beh kà-sī lí,  Choân-lêng--ê só͘ ū-ê, góa iā bô ún-môa."
    }, 
    "12": {
      "mp3": "18/18_027_12.mp3", 
      "text": " Khòaⁿ ah, lín pún-sin lóng ū khòaⁿ-kìⁿ,  Siáⁿ-sū it-chīn hu-ké ah?"
    }, 
    "13": {
      "mp3": "18/18_027_13.mp3", 
      "text": " Pháiⁿ-lâng tùi Siōng-tè só͘ siū ê hūn-gia̍h,  Kiông-pō ê lâng tùi Choân-lêng--ê só͘ tit-tio̍h ê sán-gia̍p, chiū-sī chit-ê."
    }, 
    "14": {
      "mp3": "18/18_027_14.mp3", 
      "text": " I ê kiáⁿ-jî nā ke-thiⁿ chōe-chōe, sī beh hō͘ to thâi-sí;  I ê hō͘-è bô thang chia̍h kàu gia̍h."
    }, 
    "15": {
      "mp3": "18/18_027_15.mp3", 
      "text": " I só͘ chhun ê lâng beh tú-tio̍h un-e̍k lâi bâi-chòng,  Iā i ê kóaⁿ-hū bô thî-khàu."
    }, 
    "16": {
      "mp3": "18/18_027_16.mp3", 
      "text": " I sui-jiân chek-chū gûn chhin-chhiūⁿ tîn-ai,  Koh pī-pān i-chiûⁿ chhin-chhiūⁿ thô͘;"
    }, 
    "17": {
      "mp3": "18/18_027_17.mp3", 
      "text": " I chòe i pī-pān, chóng-sī gī-lâng beh chhēng i,  Bô-chōe ê lâng beh pun i ê gûn."
    }, 
    "18": {
      "mp3": "18/18_027_18.mp3", 
      "text": " I chhin-chhiūⁿ chiù-thâng khí chhù,  Koh chhin-chhiūⁿ chiú-kiⁿ-ê tah i ê liâu-á."
    }, 
    "19": {
      "mp3": "18/18_027_19.mp3", 
      "text": " I hó-gia̍h tó-teh, chóng-sī bô tit-tio̍h siu-bâi;  I thí-khui ba̍k-chiu, chiū bô--khì."
    }, 
    "20": {
      "mp3": "18/18_027_20.mp3", 
      "text": " Kiaⁿ-hiâⁿ beh chhin-chhiūⁿ tōa-chúi jip-tio̍h i;  Mî--sî ê tōa-hong beh sàu i khì."
    }, 
    "21": {
      "mp3": "18/18_027_21.mp3", 
      "text": " Tang-hong chhe i, i chiū khì;  Koh kóaⁿ i lī-khui pún só͘-chāi."
    }, 
    "22": {
      "mp3": "18/18_027_22.mp3", 
      "text": " In-ūi Siōng-tè siā-tio̍h i, iā bô khoan-sù;  I khó͘-bōe-thang thoat-lī I ê chhiú."
    }, 
    "23": {
      "mp3": "18/18_027_23.mp3", 
      "text": " Lâng beh tùi i phah pho̍k-á,  Iā beh chhut kháu-hō, kóaⁿ i lī-khui pún só͘-chāi."
    }
  }, 
  "28": {
    "1": {
      "mp3": "18/18_028_01.mp3", 
      "text": " Chhut-gûn ū i ê khòng,  Só͘ thoàn-liān ê kim iā ū i ê só͘-chāi teh chhut."
    }, 
    "2": {
      "mp3": "18/18_028_02.mp3", 
      "text": " Thih sī tùi tōe--nih chhú--chhut-lâi, Tâng sī tùi chio̍h iûⁿ--chhut-lâi."
    }, 
    "3": {
      "mp3": "18/18_028_03.mp3", 
      "text": " Lâng siau-bô hit ê o͘-àm,  Chhē kàu chīn tóe;  Ū o͘-àm kap sí-ìm tiong ê chio̍h."
    }, 
    "4": {
      "mp3": "18/18_028_04.mp3", 
      "text": " I lī-khui lâng kià-kha ê só͘-chāi, khui hia̍t; Kiâⁿ tī hí(**hit) téng-bīn ê lâng bô siūⁿ-tio̍h i; In lī-khui lâng, tūi tī hia̍t-tiong, hìⁿ-lâi hìⁿ-khì."
    }, 
    "5": {
      "mp3": "18/18_028_05.mp3", 
      "text": " Lūn-kàu tōe, bí-niû tùi hia chhut; I ê ē-tóe chhin-chhiūⁿ hō͘ hé kā i péng--khí-lâi."
    }, 
    "6": {
      "mp3": "18/18_028_06.mp3", 
      "text": " I ê chio̍h-tiong ū lâm-pó-chio̍h,  I iā ū kim-soa."
    }, 
    "7": {
      "mp3": "18/18_028_07.mp3", 
      "text": " Hit tiâu lō͘ eng-chiáu m̄-bat;  Sió-eng ê ba̍k-chiu iā bô khòaⁿ-kìⁿ."
    }, 
    "8": {
      "mp3": "18/18_028_08.mp3", 
      "text": " Ok-siù m̄-bat ta̍h-tio̍h i,  Béng-sai iā m̄-bat tùi hia kè."
    }, 
    "9": {
      "mp3": "18/18_028_09.mp3", 
      "text": " I chhun-chhiú phah tēng-chio̍h,  Tùi soaⁿ ê kun-ki kā i péng--khí-lâi."
    }, 
    "10": {
      "mp3": "18/18_028_10.mp3", 
      "text": " I tī chio̍h-thâu tiong khui-kau,  Chhin-ba̍k khòaⁿ-kìⁿ ta̍k-iūⁿ ê pó-mi̍h."
    }, 
    "11": {
      "mp3": "18/18_028_11.mp3", 
      "text": " I that-ba̍t chúi hō͘ i bōe tih--lo̍h-lâi;  Koh the̍h-chhut ún-ba̍t ê mi̍h, hō͘ i kìⁿ kng."
    }, 
    "12": {
      "mp3": "18/18_028_12.mp3", 
      "text": " Chóng-sī tì-hūi tùi toh-lo̍h ōe chhē-tio̍h?  Chhong-bêng ê só͘-chāi tī toh-lo̍h?"
    }, 
    "13": {
      "mp3": "18/18_028_13.mp3", 
      "text": " I ê kè-chîⁿ bô lâng chai, Tī oa̍h-lâng ê tōe iā bô tè(**teh) thang chhē."
    }, 
    "14": {
      "mp3": "18/18_028_14.mp3", 
      "text": " Chhim-ian kóng, Bô tī góa chia;  Tōa-hái kóng, Bô kap góa tī-teh."
    }, 
    "15": {
      "mp3": "18/18_028_15.mp3", 
      "text": " Bōe-ōe ēng n̂g-kim lâi tit-tio̍h i;  Iā bōe-ōe phêng gûn chòe i ê kè-chîⁿ."
    }, 
    "16": {
      "mp3": "18/18_028_16.mp3", 
      "text": " O-hui ê kim bōe ta̍t-tio̍h i;  Pó-kùi ê phek-ge̍k kap lâm-pó-chio̍h iā bōe."
    }, 
    "17": {
      "mp3": "18/18_028_17.mp3", 
      "text": " N̂g-kim kap po-lê bōe pí-tit i;  Hó-kim ê khì-kū bô kàu-gia̍h kap i ōaⁿ."
    }, 
    "18": {
      "mp3": "18/18_028_18.mp3", 
      "text": " Sian-hô chúi-chiⁿ lóng bô kàu-gia̍h thang kóng;  In-ūi tit-tio̍h tì-hūi iâⁿ-kè chin-chu."
    }, 
    "19": {
      "mp3": "18/18_028_19.mp3", 
      "text": " Kó͘-si̍t ê n̂g-ge̍k bōe pí-tit i;  Chiok-siâⁿ ê kim m̄-ta̍t-tio̍h i."
    }, 
    "20": {
      "mp3": "18/18_028_20.mp3", 
      "text": " Án-ni tì-hūi tùi toh-lo̍h lâi?  Chhong-bêng ê só͘-chāi tī toh-lo̍h?"
    }, 
    "21": {
      "mp3": "18/18_028_21.mp3", 
      "text": " Kì-jiân tùi it-chhè ū oa̍h-miā-ê ê ba̍k-chiu ún-ba̍t;  Tùi khong-tiong ê pe-chiáu jia-iám."
    }, 
    "22": {
      "mp3": "18/18_028_22.mp3", 
      "text": " A-pa-tùn kap Sí-sit kóng,  Goán hī-khang thiaⁿ-kìⁿ i ê hong-siaⁿ."
    }, 
    "23": {
      "mp3": "18/18_028_23.mp3", 
      "text": " Siōng-tè bêng-pe̍k tì-hūi ê lō͘,  Iā chai i ê só͘-chāi."
    }, 
    "24": {
      "mp3": "18/18_028_24.mp3", 
      "text": " In-ūi I kàm-chhat kàu tōe ê ke̍k-thâu,  Piàn-khòaⁿ phó͘-thiⁿ-ē."
    }, 
    "25": {
      "mp3": "18/18_028_25.mp3", 
      "text": " Tiāⁿ-tio̍h hong ê khin-tāng,  Koh niû chúi ê chōe-chió."
    }, 
    "26": {
      "mp3": "18/18_028_26.mp3", 
      "text": " I kā hō͘-chúi tiāⁿ-tio̍h lē,  Kā lûi-tiān tiāⁿ-tio̍h i ê lō͘;"
    }, 
    "27": {
      "mp3": "18/18_028_27.mp3", 
      "text": " Hit-sî I khòaⁿ-kìⁿ i, lâi kóng-bêng i,  I chō-chiâⁿ i, koh cha-chhat i."
    }, 
    "28": {
      "mp3": "18/18_028_28.mp3", 
      "text": " I tùi lâng kóng, Khòaⁿ ah, kèng-ùi Chú chiū-sī tì-hūi,  Lī-khui pháiⁿ chiū-sī chhong-bêng."
    }
  }, 
  "29": {
    "1": {
      "mp3": "18/18_029_01.mp3", 
      "text": " Iok-pek koh sòa-chiap thê-khí i ê giân-lūn, kóng,"
    }, 
    "2": {
      "mp3": "18/18_029_02.mp3", 
      "text": " Goān góa chhin-chhiūⁿ chiông-chêng hiah ê ge̍h,  Chhin-chhiūⁿ Siōng-tè pó-siú góa ê ji̍t."
    }, 
    "3": {
      "mp3": "18/18_029_03.mp3", 
      "text": " Hit-sî I ê teng chiò tī góa ê thâu-khak,  Góa khò I ê kng kiâⁿ-kè o͘-àm."
    }, 
    "4": {
      "mp3": "18/18_029_04.mp3", 
      "text": " Chhin-chhiūⁿ góa tī chhiu-thiⁿ ê ji̍t,  Tī góa ê pò͘-pîⁿ Siōng-tè kap góa chhin-bi̍t."
    }, 
    "5": {
      "mp3": "18/18_029_05.mp3", 
      "text": " Choân-lêng--ê iáu-kú kap góa tī-teh,  Góa ê kiáⁿ-jî tī góa ê sì-ûi."
    }, 
    "6": {
      "mp3": "18/18_029_06.mp3", 
      "text": " Ēng ni sóe góa ê kha,  Chio̍h-pôaⁿ kā góa chhut-iû chiâⁿ-khoe."
    }, 
    "7": {
      "mp3": "18/18_029_07.mp3", 
      "text": " Góa kiâⁿ kàu siâⁿ-mn̂g,  Tī koe-chhī siat góa ê chō-ūi."
    }, 
    "8": {
      "mp3": "18/18_029_08.mp3", 
      "text": " Siàu-liân lâng khòaⁿ-kìⁿ góa chiū cháu khì bih,  Lāu-lâng iā khí-lâi khiā."
    }, 
    "9": {
      "mp3": "18/18_029_09.mp3", 
      "text": " Siú-léng chiū thêng-chí i ê ōe,  Ēng chhiú ng in ê chhùi."
    }, 
    "10": {
      "mp3": "18/18_029_10.mp3", 
      "text": " Kùi-cho̍k bô khui siaⁿ,  Chi̍h-thâu liâm tī chiūⁿ-kiuⁿ."
    }, 
    "11": {
      "mp3": "18/18_029_11.mp3", 
      "text": " In-ūi hī-khang thiaⁿ-kìⁿ-ê, chiū chheng góa chòe ū hok-khì,  Ba̍k-chiu khòaⁿ-kìⁿ-ê, chiū kā góa chòe kan-chèng."
    }, 
    "12": {
      "mp3": "18/18_029_12.mp3", 
      "text": " In-ūi góa chín-kiù ai-kiû ê kan-khó͘ lâng,  Kap bô-pē ê kiáⁿ, bô lâng pang-chān ê."
    }, 
    "13": {
      "mp3": "18/18_029_13.mp3", 
      "text": " Tit-beh sí-bô ê lâng kā góa chiok-hok,  Góa iā hō͘ kóaⁿ-hū ê sim hoaⁿ-hí lâi chhiùⁿ-koa."
    }, 
    "14": {
      "mp3": "18/18_029_14.mp3", 
      "text": " Góa chhēng kong-gī, i iā ēng góa chòe saⁿ,  Ēng kong-pêng chòe phàu, chòe bō."
    }, 
    "15": {
      "mp3": "18/18_029_15.mp3", 
      "text": " Góa chòe chhiⁿ-mî lâng ê ba̍k-chiu,  Chòe pái-kha ê lâng ê kha."
    }, 
    "16": {
      "mp3": "18/18_029_16.mp3", 
      "text": " Góa chòe sòng-hiong lâng ê pē,  Pêng-sò͘ m̄-bat--ê ê àn-kiāⁿ góa cha-chhat i."
    }, 
    "17": {
      "mp3": "18/18_029_17.mp3", 
      "text": " Góa phah-chi̍h pháiⁿ-lâng ê gê-chô,  Chhiúⁿ i ê chhùi-khí só͘ kā ê."
    }, 
    "18": {
      "mp3": "18/18_029_18.mp3", 
      "text": " Góa chiū kóng, Góa beh sí tī góa ê siū,  Góa ê ji̍t-chí beh ke-thiⁿ chhin-chhiūⁿ soa."
    }, 
    "19": {
      "mp3": "18/18_029_19.mp3", 
      "text": " Góa ê kun chhun kàu chúi-piⁿ,  Lō͘-chúi kui-mî lo̍h tī góa ê ki."
    }, 
    "20": {
      "mp3": "18/18_029_20.mp3", 
      "text": " Góa ê êng-kng tī góa siông-siông sin,  Góa ê keng tī góa ê chhiú koh-chài ân."
    }, 
    "21": {
      "mp3": "18/18_029_21.mp3", 
      "text": " Lâng thiaⁿ-kìⁿ góa, chiū thèng-hāu,  Chēng-chēng tán góa chí-kàu."
    }, 
    "22": {
      "mp3": "18/18_029_22.mp3", 
      "text": " Góa kóng-liáu, in chiū bô koh kóng;  Góa ê ōe chhin-chhiūⁿ hō͘ tih tī in ê téng-bīn."
    }, 
    "23": {
      "mp3": "18/18_029_23.mp3", 
      "text": " In thèng-hāu góa chhin-chhiūⁿ thèng-hāu hō͘-chúi,  Tōa khui in ê chhùi, chhin-chhiūⁿ him-bō͘ chhun-thiⁿ ê hō͘."
    }, 
    "24": {
      "mp3": "18/18_029_24.mp3", 
      "text": " In sit-bāng, góa an-ùi in;  In bōe-ōe kóe-piàn góa ê bīn ê kng."
    }, 
    "25": {
      "mp3": "18/18_029_25.mp3", 
      "text": " Góa kā in kéng lō͘, góa chē thâu-ūi;  Góa chhin-chhiūⁿ ông tī kun-tūi-tiong khiā-khí,  Koh chhin-chhiūⁿ an-ùi siong-sim ê lâng."
    }
  }, 
  "30": {
    "1": {
      "mp3": "18/18_030_01.mp3", 
      "text": " Chóng-sī hiān-kim pí góa khah siàu-liân ê lâng thí-chhiò góa, Hit-hō lâng ê lāu-pē, góa pún khòaⁿ in, bōe khah-su góa iûⁿ-kûn ê káu."
    }, 
    "2": {
      "mp3": "18/18_030_02.mp3", 
      "text": " In ê chòng-liân í-keng soe-thè,  In ê chhiú ê la̍t kap góa sím-mi̍h kan-sia̍p?"
    }, 
    "3": {
      "mp3": "18/18_030_03.mp3", 
      "text": " In in-ūi khiàm-kheh kap iau-gō, sin-thé siau-sán,  Tī hong-hòe léng-chēng ê o͘-àm-tiong khòe ta-thô͘."
    }, 
    "4": {
      "mp3": "18/18_030_04.mp3", 
      "text": " Tī chháu-phō tiong-kan bán lê-hok ê chhài,  Kim-chhiok-hoe ê kun chòe in ê chia̍h-mi̍h."
    }, 
    "5": {
      "mp3": "18/18_030_05.mp3", 
      "text": " In tùi lâng ê tiong-kan siū kóaⁿ-chhut;  Lâng hoah in chhin-chhiūⁿ hoah chha̍t."
    }, 
    "6": {
      "mp3": "18/18_030_06.mp3", 
      "text": " In sòa tio̍h tiàm tī soaⁿ-kok ê chhim-khiⁿ,  Tī tōe-hia̍t kap chio̍h-tōng ê lāi-bīn."
    }, 
    "7": {
      "mp3": "18/18_030_07.mp3", 
      "text": " Tī chhiū-nâ-lāi chhin-chhiūⁿ lû háu;  Tī chhì-phè-kha teh chhun-ûn."
    }, 
    "8": {
      "mp3": "18/18_030_08.mp3", 
      "text": " In sī gōng-lâng ê kiáⁿ-jî, sī hā-chiān lâng ê kiáⁿ-jî;  Siū piⁿ-phah kóaⁿ-chhut kéng-gōa."
    }, 
    "9": {
      "mp3": "18/18_030_09.mp3", 
      "text": " Taⁿ chiah ê lâng lia̍h góa chòe in ê koa-khek,  Chòe in ê ōe-pìⁿ."
    }, 
    "10": {
      "mp3": "18/18_030_10.mp3", 
      "text": " In iàm-ò͘ⁿ góa, lī-khui góa hn̄g-hn̄g;  Kìⁿ-tio̍h góa ê bīn chiū phùi-nōa."
    }, 
    "11": {
      "mp3": "18/18_030_11.mp3", 
      "text": " In-ūi I pàng-lēng I ê soh, lâi khó͘-chhó͘ góa,  In chiū tī góa ê bīn-chêng bô ka-kī iok-sok."
    }, 
    "12": {
      "mp3": "18/18_030_12.mp3", 
      "text": " Pi-chiān ê chéng-lūi tī góa ê chiàⁿ-pêng khí-lâi,  Sak-khui góa ê kha, chō hām-hāi ê lō͘ lâi kong-kek góa."
    }, 
    "13": {
      "mp3": "18/18_030_13.mp3", 
      "text": " In húi-hoāi góa ê lō͘,  Ke-thiⁿ góa ê hoān-lān,  Chiū-sī bô tit-tio̍h pang-chān ê lâng."
    }, 
    "14": {
      "mp3": "18/18_030_14.mp3", 
      "text": " In chhin-chhiūⁿ tùi khoah-tōa ê phòa-khiah lâi,  Tī húi-hoāi ê tiong-kan ti̍t-ti̍t kō--lâi."
    }, 
    "15": {
      "mp3": "18/18_030_15.mp3", 
      "text": " Kiaⁿ-hiâⁿ ê sū oa̍t-tńg kàu tī góa,  In kóaⁿ-tio̍k góa ê êng-kng chhin-chhiūⁿ hong;  Góa ê hok-lo̍k chhin-chhiūⁿ hûn kè--khì."
    }, 
    "16": {
      "mp3": "18/18_030_16.mp3", 
      "text": " Taⁿ góa ê sim-sîn tī góa ê lāi-bīn ke̍k sit-chì;  Hoān-lān ê ji̍t kā góa khîⁿ-tiâu-tiâu."
    }, 
    "17": {
      "mp3": "18/18_030_17.mp3", 
      "text": " Mî--sî góa ê kut siū chhì-chha̍k lut-chat;  Thàng-thiàⁿ khòe góa bô soah."
    }, 
    "18": {
      "mp3": "18/18_030_18.mp3", 
      "text": " In-ūi chit-ê tōa ê la̍t, góa ê i-ho̍k m̄-chiâⁿ-iūⁿ;  Chhin-chhiūⁿ saⁿ ê ām-kún-niá kā góa sok ân-ân."
    }, 
    "19": {
      "mp3": "18/18_030_19.mp3", 
      "text": " I hiat góa tī thô͘-bê;  Góa chiū chhin-chhiūⁿ thô͘-hún kap hé-hu."
    }, 
    "20": {
      "mp3": "18/18_030_20.mp3", 
      "text": " Góa kiû-kiò Lí, Lí m̄ ìn góa;  Góa khiā--khí-lâi, Lí kan-ta teh khòaⁿ."
    }, 
    "21": {
      "mp3": "18/18_030_21.mp3", 
      "text": " Lí piàn chân-jím lâi khoán-thāi góa,  Koh ēng Lí ê chhiú ê tōa-la̍t khún-pek góa."
    }, 
    "22": {
      "mp3": "18/18_030_22.mp3", 
      "text": " Kú-khí góa tī hong ê téng-bīn, hō͘ góa khiâ i;  Koh siau-bia̍t góa tī chin-thàu ê hong."
    }, 
    "23": {
      "mp3": "18/18_030_23.mp3", 
      "text": " In-ūi góa chai Lí beh hō͘ góa kàu sí-bô,  Kàu hit-keng ūi-tio̍h lóng-chóng ū oa̍h-miā--ê só͘ tiāⁿ-tio̍h ê chhù."
    }, 
    "24": {
      "mp3": "18/18_030_24.mp3", 
      "text": " Lâng poa̍h-tó ê sî, kiám bô chhun-chhiú?  Tú-tio̍h chai-ē kiám bô in-ūi án-ni hoah kiù?"
    }, 
    "25": {
      "mp3": "18/18_030_25.mp3", 
      "text": " Lâng tú-tio̍h hoān-lān, góa kiám bô ūi-tio̍h i thî-khàu?  Lâng sòng-hiong, góa ê sim kiám bô ūi-tio̍h i iu-būn?"
    }, 
    "26": {
      "mp3": "18/18_030_26.mp3", 
      "text": " Góa ǹg-bāng tit-tio̍h hok-khì, chai-ē chiū kàu;  Góa thèng-hāu kng-bêng, o͘-àm chiū lâi."
    }, 
    "27": {
      "mp3": "18/18_030_27.mp3", 
      "text": " Góa ê sim-tn̂g kún-ká bô-hioh;  Khó͘-lān ê ji̍t lîm-kàu góa."
    }, 
    "28": {
      "mp3": "18/18_030_28.mp3", 
      "text": " Góa bô ji̍t-kng chiū thî-khàu kiâⁿ-khì,  Góa khiā tī hōe-tiong, teh âu-kiò kiû pang-chān."
    }, 
    "29": {
      "mp3": "18/18_030_29.mp3", 
      "text": " Góa kap soaⁿ-káu chòe hiaⁿ-tī, Kap tô-chiáu chòe tâng-phōaⁿ."
    }, 
    "30": {
      "mp3": "18/18_030_30.mp3", 
      "text": " Góa ê phê-hu o͘, chiū liù--lo̍h-khì,  Góa ê kut-thâu in-ūi jia̍t siū sio."
    }, 
    "31": {
      "mp3": "18/18_030_31.mp3", 
      "text": " Só͘-í góa ê khîm pìⁿ-chòe pi-ai ê im,  Góa ê siau pìⁿ-chòe thî-khàu--ê ê siaⁿ."
    }
  }, 
  "31": {
    "1": {
      "mp3": "18/18_031_01.mp3", 
      "text": " Góa kap góa ê ba̍k-chiu li̍p-iok,  Thái-thó ōe chù-ì khòaⁿ chāi-sek-lú ah?"
    }, 
    "2": {
      "mp3": "18/18_031_02.mp3", 
      "text": " In-ūi Siōng-tè tùi téng-bīn só͘ tiāⁿ-tio̍h ê hūn-gia̍h,  Choân-lêng--ê tùi téng-bīn só͘ phài ê ki-gia̍p sī sím-mi̍h ah?"
    }, 
    "3": {
      "mp3": "18/18_031_03.mp3", 
      "text": " Kiám m̄-sī hoān-lān lîm-kàu put-gī--ê,  Chai-hāi lîm-kàu chok-gia̍t--ê mah?"
    }, 
    "4": {
      "mp3": "18/18_031_04.mp3", 
      "text": " I kiám m̄-sī kàm-chhat góa ê lō͘.  Tiám-sǹg góa ê kha-pō͘ mah?"
    }, 
    "5": {
      "mp3": "18/18_031_05.mp3", 
      "text": " Góa nā kap hu-ké saⁿ-kap kiâⁿ, Kha nā kóaⁿ-kín tè khúi-chà;"
    }, 
    "6": {
      "mp3": "18/18_031_06.mp3", 
      "text": " (Goān góa hō͘ kong-tō ê thian-phêng lâi chhìn,  Hō͘ Siōng-tè chai góa ê sûn-choân;)"
    }, 
    "7": {
      "mp3": "18/18_031_07.mp3", 
      "text": " Góa ê kha-pō͘ nā phian-lī chiàⁿ-lō͘,  Góa ê sim nā kun-tè góa ê ba̍k-chiu,  Nā ū lâ-sâm liâm tī góa ê chhiú;"
    }, 
    "8": {
      "mp3": "18/18_031_08.mp3", 
      "text": " Chiū goān góa só͘ chèng-ê, pa̍t-lâng chia̍h i,  Góa só͘ chhut-sán--ê, i ê kun siū pu̍ih-chhut."
    }, 
    "9": {
      "mp3": "18/18_031_09.mp3", 
      "text": " Góa ê sim nā hō͘ hū-lú ín-iú khì,  Á-sī góa bih tī chhù-piⁿ ê mn̂g teh tán;"
    }, 
    "10": {
      "mp3": "18/18_031_10.mp3", 
      "text": " Chiū goān góa ê hū-jîn-lâng kā lâng oe-bō,  Pa̍t-lâng iā kap i tâng-pâng;"
    }, 
    "11": {
      "mp3": "18/18_031_11.mp3", 
      "text": " In-ūi che sī tōa-pháiⁿ.  Sī sím-phòaⁿ-si eng-kai pān ê chōe;"
    }, 
    "12": {
      "mp3": "18/18_031_12.mp3", 
      "text": " Che sī hé, sio kàu bia̍t-bô,  Pu̍ih-tû góa it-chhè só͘ chhut-sán--ê ê kun."
    }, 
    "13": {
      "mp3": "18/18_031_13.mp3", 
      "text": " Góa ê lô͘-po̍k lú-pī kap góa piān-lūn ê sî,  Góa nā biáu-sī in ê lí-iû;"
    }, 
    "14": {
      "mp3": "18/18_031_14.mp3", 
      "text": " Chiū Siōng-tè khí-lâi, góa beh cháiⁿ-iūⁿ ah?  I sím-mn̄g, góa beh cháiⁿ-iūⁿ ìn ah?"
    }, 
    "15": {
      "mp3": "18/18_031_15.mp3", 
      "text": " Chō góa tī the--ni̍h-ê, kiám-m̄-sī iā chō i mah?  Chō-chiâⁿ goán tī pak-tó͘--ê, kiám m̄-sī chi̍t-ê mah?"
    }, 
    "16": {
      "mp3": "18/18_031_16.mp3", 
      "text": " Góa nā kìm-chí sòng-hiong lâng ê ì-goān,  Á-sī hō͘ kóaⁿ-hū ê ba̍k-chiu khòaⁿ kàu ian-n̄g;"
    }, 
    "17": {
      "mp3": "18/18_031_17.mp3", 
      "text": " Á-sī góa ka-kī chia̍h tām-po̍h mi̍h,  Bô-pē ê kiáⁿ chia̍h bô hūn ah?"
    }, 
    "18": {
      "mp3": "18/18_031_18.mp3", 
      "text": " (Tùi góa siàu-liân i kap góa saⁿ-kap tōa-hàn, chhin-chhiūⁿ kap lāu-pē chi̍t-iūⁿ;  Góa tùi chhut lāu-bú ê pak-tó͘ chiū khan-sêng kóaⁿ-hū;)"
    }, 
    "19": {
      "mp3": "18/18_031_19.mp3", 
      "text": " Góa nā khòaⁿ-kìⁿ lâng in-ūi bô saⁿ lâi sí, Á-sī khòaⁿ-kìⁿ sòng-hiong lâng seng-khu bô thang jia-kah;"
    }, 
    "20": {
      "mp3": "18/18_031_20.mp3", 
      "text": " I ê io nā bô kā góa chiok-hok,  I iā bô tùi góa ê iûⁿ ê mn̂g ka-kī sio,"
    }, 
    "21": {
      "mp3": "18/18_031_21.mp3", 
      "text": " Góa nā in-ūi khòaⁿ-kìⁿ tī siâⁿ-mn̂g ū pang-chān góa ê,  Chiū khí-chhiú kong-kek bô-pē ê kiáⁿ;"
    }, 
    "22": {
      "mp3": "18/18_031_22.mp3", 
      "text": " Goān góa ê chhiú tùi keng-kah lut--lo̍h-khì,  Góa ê chhiú-chat tùi kut chi̍h--khì;"
    }, 
    "23": {
      "mp3": "18/18_031_23.mp3", 
      "text": " In-ūi tùi Siōng-tè lâi ê chai-ē hō͘ góa kiaⁿ-hiâⁿ;  In-ūi I ê ui-giâm, góa tng bōe khí."
    }, 
    "24": {
      "mp3": "18/18_031_24.mp3", 
      "text": " Góa nā ēng n̂g-kim chòe ǹg-bāng,  Tùi hó-kim kóng, Lí sī góa só͘ óa-khò ê;"
    }, 
    "25": {
      "mp3": "18/18_031_25.mp3", 
      "text": " Góa nā in-ūi châi-bu̍t hong-sēng,  In-ūi Góa ê chhiú thàn chōe-chōe lâi hoaⁿ-hí;"
    }, 
    "26": {
      "mp3": "18/18_031_26.mp3", 
      "text": " Góa nā khòaⁿ-kìⁿ ji̍t teh hoat-kng,  Ge̍h kng-kng teh kiâⁿ;"
    }, 
    "27": {
      "mp3": "18/18_031_27.mp3", 
      "text": " Góa ê sim tī àm-tiong siū ín-iú,  Á-sī góa ê chhùi kap góa ê chhiú saⁿ-chim;"
    }, 
    "28": {
      "mp3": "18/18_031_28.mp3", 
      "text": " Che iā sī sím-phòaⁿ-si eng-kai pān ê chōe,  In-ūi góa án-ni sī pōe-biū tī téng-bīn ê Siōng-tè."
    }, 
    "29": {
      "mp3": "18/18_031_29.mp3", 
      "text": " Góa nā lia̍h oàn-hūn góa--ê ê chai-ē chòe khoài-lo̍k,  Á-sī ūi-tio̍h i tú-tio̍h chai-ē lâi tek-ì;"
    }, 
    "30": {
      "mp3": "18/18_031_30.mp3", 
      "text": " (Kî-si̍t góa bô iông-ún góa ê chhùi hoān-chōe,  Chiù-chó͘ kiû hō͘ in sí;)"
    }, 
    "31": {
      "mp3": "18/18_031_31.mp3", 
      "text": " Nā góa pò͘-pîⁿ-lāi ê lâng bô kóng, Chī-chūi ōe chhē-tio̍h chi̍t-ê bô chia̍h i ê hó-mi̍h kàu pá--ê?"
    }, 
    "32": {
      "mp3": "18/18_031_32.mp3", 
      "text": " (Chhut-gōa-lâng bô hioh tī ke-lō͘,  Góa kā kiâⁿ-lō͘ ê lâng khui mn̂g;)"
    }, 
    "33": {
      "mp3": "18/18_031_33.mp3", 
      "text": " Góa nā chhin-chhiūⁿ A-tong jia-iám góa ê kè-si̍t,  Khǹg góa ê chōe-gia̍t tī góa ê heng-chêng;"
    }, 
    "34": {
      "mp3": "18/18_031_34.mp3", 
      "text": " Ūi-tio̍h kiaⁿ tōa-tūi ê chèng-lâng,  Kiaⁿ chong-cho̍k ê biáu-sī,  Tì-kàu chēng-chēng m̄-káⁿ chhut-mn̂g--"
    }, 
    "35": {
      "mp3": "18/18_031_35.mp3", 
      "text": " Goān ū chi̍t-ê teh thiaⁿ góa!  (Khòaⁿ ah, ū góa só͘ ūi ê hō, goān Choân-lêng--ê ìn góa;)  Goān tit-tio̍h góa ê tùi-te̍k só͘ siá ê kò-chn̄g!"
    }, 
    "36": {
      "mp3": "18/18_031_36.mp3", 
      "text": " Góa tek-khak beh pē i tī góa ê keng-thâu,  Tì i chòe bián-liû."
    }, 
    "37": {
      "mp3": "18/18_031_37.mp3", 
      "text": " Góa beh tùi I kóng-bêng góa kha-pō͘ ê siàu-gia̍h,  Beh chhin-chhiūⁿ jîn-kun chiū-kūn I."
    }, 
    "38": {
      "mp3": "18/18_031_38.mp3", 
      "text": " Góa ê chhân-hn̂g nā chhut-siaⁿ kò góa,  Lôe-kau saⁿ-kap thî-khàu;"
    }, 
    "39": {
      "mp3": "18/18_031_39.mp3", 
      "text": " Góa nā chia̍h i ê chhut-sán, bô hō͘ i kè-chîⁿ,  Á-sī hō͘ gia̍p-chú sit-lo̍h i ê sìⁿ-miā;"
    }, 
    "40": {
      "mp3": "18/18_031_40.mp3", 
      "text": " Chiū goān chhì-á hoat-siⁿ thòe sió-be̍h,  Pháiⁿ-chháu hoat-siⁿ lâi thòe tōa-be̍h.  Iok-pek ê ōe bêng-pe̍k lah."
    }
  }, 
  "32": {
    "1": {
      "mp3": "18/18_032_01.mp3", 
      "text": " Tùi án-ni chí(**chit) saⁿ ê lâng chiū thêng-soah, bô koh ìn Iok-pek, in-ūi i ka-kī khòaⁿ-chòe gī."
    }, 
    "2": {
      "mp3": "18/18_032_02.mp3", 
      "text": " Hit-sî ū Pò͘-se lâng, sio̍k tī Lân ê cho̍k, Pa-la̍h-ka ê kiáⁿ Í-lī-hō͘, chin siū-khì; siū-khì Iok-pek, in-ūi i lia̍h ka-kī pí Siōng-tè khah ū gī."
    }, 
    "3": {
      "mp3": "18/18_032_03.mp3", 
      "text": " Iā siū-khì i saⁿ ê pêng-iú, in-ūi in siūⁿ bô ōe thang ìn, iáu-kú gí Iok-pek ū chōe."
    }, 
    "4": {
      "mp3": "18/18_032_04.mp3", 
      "text": " Í-lī-hō͘ beh kap Iok-pek kóng-ōe, iáu teh thèng-hāu; sī in-ūi in pí i khah-chōe hè."
    }, 
    "5": {
      "mp3": "18/18_032_05.mp3", 
      "text": " Í-lī-hō͘ khòaⁿ-kìⁿ chí saⁿ lâng chhùi-lāi bô ōe thang ìn, chiū tōa siū-khì."
    }, 
    "6": {
      "mp3": "18/18_032_06.mp3", 
      "text": " Pò͘-se lâng Pa-la̍h-ka ê kiáⁿ Í-lī-hō͘ ìn kóng,  Góa siàu-liân, lín nî-lāu;  Só͘-í góa thè-niū, m̄-káⁿ tùi lín pâi-lia̍t góa ê ì-kiàn."
    }, 
    "7": {
      "mp3": "18/18_032_07.mp3", 
      "text": " Góa kóng, Ji̍t-chí chōe-ê tio̍h kóng,  Hè-siū koâiⁿ-ê tio̍h ēng tì-hūi kà-sī lâng."
    }, 
    "8": {
      "mp3": "18/18_032_08.mp3", 
      "text": " Nā-sī lâng ê lāi-bīn ū sim-sîn,  Iā Choân-lêng--ê ê khì hō͘ lâng chhang-miâ."
    }, 
    "9": {
      "mp3": "18/18_032_09.mp3", 
      "text": " Khah sī-tōa--ê, bô lóng ū tì-hūi,  Khah ló-liân--ê, bô lóng ōe bêng-pe̍k kong-pêng."
    }, 
    "10": {
      "mp3": "18/18_032_10.mp3", 
      "text": " Só͘-í góa kóng, Lín tio̍h thiaⁿ góa;  Góa iā beh pâi-lia̍t góa ê ì-kiàn."
    }, 
    "11": {
      "mp3": "18/18_032_11.mp3", 
      "text": " Khòaⁿ ah, góa í-keng thèng-hāu lín ê ōe,  Koh hī-khang thiaⁿ lín ê lí-lūn;  Thèng-hāu lín chhē-tio̍h thang kóng ê ōe."
    }, 
    "12": {
      "mp3": "18/18_032_12.mp3", 
      "text": " Góa liû-sim thiaⁿ lín.  Khòaⁿ ah, lín tiong-kan bô chi̍t-lâng piān-tó Iok-pek,  Iā bô chi̍t-ê ìn i ê ōe."
    }, 
    "13": {
      "mp3": "18/18_032_13.mp3", 
      "text": " Lín bo̍h-tit kóng, Goán tú-tio̍h tì-hūi;  Siōng-tè ōe iâⁿ i, lâng bōe-ōe."
    }, 
    "14": {
      "mp3": "18/18_032_14.mp3", 
      "text": " I bô ēng ōe kap góa piān-lūn;  Góa iā bô beh ēng lín ê ōe ìn i."
    }, 
    "15": {
      "mp3": "18/18_032_15.mp3", 
      "text": " In gāng-gāng bô koh ìn,  Bô ōe thang kóng."
    }, 
    "16": {
      "mp3": "18/18_032_16.mp3", 
      "text": " In bô kóng-ōe, tiāⁿ-tiāⁿ khiā-teh bô koh ìn,  Góa kiám tio̍h koh thèng-hāu mah?"
    }, 
    "17": {
      "mp3": "18/18_032_17.mp3", 
      "text": " Góa iā beh chīn góa ê hūn-gia̍h lâi ìn,  Pâi-lia̍t góa ê ì-kiàn."
    }, 
    "18": {
      "mp3": "18/18_032_18.mp3", 
      "text": " In-ūi góa ū ōe móa-móa;  Góa lāi-bīn ê sîn kek-tōng góa."
    }, 
    "19": {
      "mp3": "18/18_032_19.mp3", 
      "text": " Khòaⁿ ah, góa ê pak-lāi chhin-chhiūⁿ hong-ba̍t-ba̍t ê chiú;  Iā chhin-chhiūⁿ sin ê phê-tē teh-beh piak-li̍h."
    }, 
    "20": {
      "mp3": "18/18_032_20.mp3", 
      "text": " Góa beh kóng-chhut, hō͘ góa tháu-khì;  Góa beh khui-chhùi lâi ìn."
    }, 
    "21": {
      "mp3": "18/18_032_21.mp3", 
      "text": " Góa bô beh khòaⁿ lâng ê sin-hūn;  Iā bô beh thiám-mī lâng."
    }, 
    "22": {
      "mp3": "18/18_032_22.mp3", 
      "text": " In-ūi góa bōe hiáu-tit thiám-mī lâng;  Nā ū án-ni, chiū chhòng-chō góa--ê beh kín-kín tû-bia̍t góa."
    }
  }, 
  "33": {
    "1": {
      "mp3": "18/18_033_01.mp3", 
      "text": " Iok-pek ah, taⁿ chhiáⁿ lí thiaⁿ góa ê ōe,  Liû-sim thiaⁿ góa it-chhè ê giân-gú."
    }, 
    "2": {
      "mp3": "18/18_033_02.mp3", 
      "text": " Khòaⁿ ah, góa taⁿ khui góa ê chhùi,  Góa ê chi̍h tī chhùi-lāi teh kóng."
    }, 
    "3": {
      "mp3": "18/18_033_03.mp3", 
      "text": " Góa ê ōe beh kóng-chhut góa sim-lāi ê chèng-ti̍t,  Góa ê chhùi-tûn beh láu-si̍t kóng-chhut só͘ chai ê."
    }, 
    "4": {
      "mp3": "18/18_033_04.mp3", 
      "text": " Siōng-tè ê Sîn chhòng-chō góa;  Choân-lêng--ê ê khì hō͘ góa tit-tio̍h oa̍h."
    }, 
    "5": {
      "mp3": "18/18_033_05.mp3", 
      "text": " Lí nā ōe, chiū tio̍h ìn góa,  Khí-lâi khiā pâi-lia̍t tī góa ê bīn-chêng."
    }, 
    "6": {
      "mp3": "18/18_033_06.mp3", 
      "text": " Khòaⁿ ah, góa tī Siōng-tè ê bīn-chêng kap lí chi̍t-iūⁿ,  Iā sī ēng thô͘ ni̍h-chiâⁿ-ê."
    }, 
    "7": {
      "mp3": "18/18_033_07.mp3", 
      "text": " Khòaⁿ ah, góa bô ēng ui-giâm hō͘ lí kiaⁿ, Iā bô ēng góa ê sè-le̍k teh--lí."
    }, 
    "8": {
      "mp3": "18/18_033_08.mp3", 
      "text": " Lí só͘ kóng-ê, góa si̍t-chāi ū thiaⁿ-kìⁿ,  Iā ū thiaⁿ-kìⁿ lí ê ōe ê siaⁿ, kóng,"
    }, 
    "9": {
      "mp3": "18/18_033_09.mp3", 
      "text": " Góa sī chheng-khì, bô kè-sit,  Góa sī chheng-pe̍k, tī góa sim-lāi iā bô chōe."
    }, 
    "10": {
      "mp3": "18/18_033_10.mp3", 
      "text": " Khòaⁿ ah, I chhē khàng-khiah lâi kong-kek góa,  Lia̍h góa chòe I ê tùi-te̍k."
    }, 
    "11": {
      "mp3": "18/18_033_11.mp3", 
      "text": " I ēng kha-khàu khàu góa ê kha,  Tì-ì khòaⁿ góa it-chhè ê lō͘."
    }, 
    "12": {
      "mp3": "18/18_033_12.mp3", 
      "text": " Khòaⁿ ah, kóng kàu che, lí sī put-gī, góa beh ìn lí;  In-ūi Siōng-tè pí lâng khah-tōa."
    }, 
    "13": {
      "mp3": "18/18_033_13.mp3", 
      "text": " Lí siáⁿ-sū kap I saⁿ-chiⁿ?  In-ūi I ê sū I lóng bô kóe-bêng."
    }, 
    "14": {
      "mp3": "18/18_033_14.mp3", 
      "text": " In-ūi Siōng-tè kóng chi̍t-pái,  Iā nn̄g-pái, chóng-sī lâng bô tì-ì."
    }, 
    "15": {
      "mp3": "18/18_033_15.mp3", 
      "text": " Lâng tó tī bîn-chhn̂g khùn,  Kàu i khùn tāng-bîn ê sî,  Tī bîn-bāng-tiong, mî--sî ê īⁿ-siōng,"
    }, 
    "16": {
      "mp3": "18/18_033_16.mp3", 
      "text": " I khui in ê hī-khang,  Khàm-ìn tī in só͘ siū ê kà-sī."
    }, 
    "17": {
      "mp3": "18/18_033_17.mp3", 
      "text": " Beh hō͘ lâng kóe-ōaⁿ só͘ kè-e̍k ê sū,  At-chí lâng ê kiau-ngō͘."
    }, 
    "18": {
      "mp3": "18/18_033_18.mp3", 
      "text": " Chó͘-chí i ê oa̍h-miā bô lo̍h chhim-khiⁿ, Iā i ê sìⁿ-miā bô tùi to-kiàm lâi sí."
    }, 
    "19": {
      "mp3": "18/18_033_19.mp3", 
      "text": " Lâng tī bîn-chhn̂g--nih siū thàng-thiàⁿ ê kéng-kài;  Tī i ê kut-lāi chhin-chhiūⁿ kau-chiàn bô soah."
    }, 
    "20": {
      "mp3": "18/18_033_20.mp3", 
      "text": " Tì-kàu i ê oa̍h-miā iàm-chiān chia̍h-mi̍h,  I ê sim-sîn iàm-ò͘ⁿ hó-bī."
    }, 
    "21": {
      "mp3": "18/18_033_21.mp3", 
      "text": " I ê bah siau-sán, bô thang khòaⁿ-kìⁿ;  Pêng-sò͘ bô khòaⁿ-kìⁿ ê kut, taⁿ lóng thóng-chhut."
    }, 
    "22": {
      "mp3": "18/18_033_22.mp3", 
      "text": " I ê sìⁿ-miā kūn tī chhim-khiⁿ;  I ê oa̍h-miā kūn tī hiah ê bia̍t-bô sìⁿ-miā ê."
    }, 
    "23": {
      "mp3": "18/18_033_23.mp3", 
      "text": " Nā ū chi̍t ê sù-chiá kap i tī-teh,  Chiū-sī chi̍t-chheng-tiong ê chi̍t-ê, thòe i kóng-ōe-ê,  Chiong lâng só͘ tio̍h-chòe-ê chí-sī i;"
    }, 
    "24": {
      "mp3": "18/18_033_24.mp3", 
      "text": " I chiū si-un hō͘ i, kóng, Kiù i bián-tit lo̍h chhim-khiⁿ,  Góa í-keng chhē-tio̍h sio̍k-hôe i ê."
    }, 
    "25": {
      "mp3": "18/18_033_25.mp3", 
      "text": " I ê bah pí gín-ná ê bah khah iù-nńg;  I beh ho̍k-tò siàu-liân ê ji̍t-chí."
    }, 
    "26": {
      "mp3": "18/18_033_26.mp3", 
      "text": " I beh kî-tó Siōng-tè, Siōng-tè hoaⁿ-hí i;  Kìⁿ-tio̍h I ê bīn lâi hoaⁿ-hí;  I koh sǹg hit-lâng chòe-gī."
    }, 
    "27": {
      "mp3": "18/18_033_27.mp3", 
      "text": " I tī lâng ê bīn-chêng chhiùⁿ-koa kóng, Góa ū hoān-chōe, tian-tò sī-hui, bô lī-ek góa."
    }, 
    "28": {
      "mp3": "18/18_033_28.mp3", 
      "text": " I kiù-sio̍k góa ê sìⁿ-miā, bián-lo̍h chhim-khiⁿ;  Góa ê oa̍h-miā iā beh khòaⁿ-kìⁿ kng."
    }, 
    "29": {
      "mp3": "18/18_033_29.mp3", 
      "text": " Khòaⁿ ah, chiah ê it-chhè ê sū Siōng-tè kiâⁿ tī lâng,  Nn̄g-pái, saⁿ-pái."
    }, 
    "30": {
      "mp3": "18/18_033_30.mp3", 
      "text": " Ūi-tio̍h beh tùi chhim-khiⁿ kiù i ê sìⁿ-miā tò-tńg,  Hō͘ i tit-tio̍h oa̍h-miā ê kng chiò i."
    }, 
    "31": {
      "mp3": "18/18_033_31.mp3", 
      "text": " Iok-pek ah, lí tio̍h àⁿ hī-khang thiaⁿ góa ê ōe,  Tio̍h chēng-chēng, góa chiū beh kóng."
    }, 
    "32": {
      "mp3": "18/18_033_32.mp3", 
      "text": " Lí nā ū ōe thang kóng, chiū ìn góa;  Chòe lí kóng, in-ūi góa ài lia̍h lí chòe gī."
    }, 
    "33": {
      "mp3": "18/18_033_33.mp3", 
      "text": " Nā bô, lí tio̍h thiaⁿ góa kóng, lí tio̍h chēng-chēng,  Góa beh kà lí tì-hūi."
    }
  }, 
  "34": {
    "1": {
      "mp3": "18/18_034_01.mp3", 
      "text": " Í-lī-hō͘ koh ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_034_02.mp3", 
      "text": " Lín ū tì-hūi ê lâng, tio̍h thiaⁿ góa ê ōe,  Ū tì-sek-ê lâng tio̍h àⁿ hī-khang thiaⁿ góa."
    }, 
    "3": {
      "mp3": "18/18_034_03.mp3", 
      "text": " In-ūi hī-á chhì-giām ōe,  Chhin-chhiūⁿ chiūⁿ-kiuⁿ hun-piat chu-bī."
    }, 
    "4": {
      "mp3": "18/18_034_04.mp3", 
      "text": " Lán tio̍h ūi ka-kī kéng hit ê ha̍p-gî--ê,  Iā tio̍h saⁿ-kap chai sím-mi̍h sī hó."
    }, 
    "5": {
      "mp3": "18/18_034_05.mp3", 
      "text": " In-ūi Iok-pek ū kóng, Góa sī kong-gī,  Siōng-tè toa̍t góa ê chèng-lí;"
    }, 
    "6": {
      "mp3": "18/18_034_06.mp3", 
      "text": " Góa sui-jiân ū lí, iáu sǹg chòe kóng pe̍h-chha̍t--ê;  Góa sui-jiân bô kè-sit, só͘ siū ê siong bōe-i--tit."
    }, 
    "7": {
      "mp3": "18/18_034_07.mp3", 
      "text": " Chī-chūi chhin-chhiūⁿ Iok-pek móa-chhùi bú-bān,  Chhin-chhiūⁿ lim chúi ah?"
    }, 
    "8": {
      "mp3": "18/18_034_08.mp3", 
      "text": " I kap chok-gia̍t--ê chòe-phōaⁿ lâi-óng,  Kap pháiⁿ-lâng saⁿ-kap kiâⁿ."
    }, 
    "9": {
      "mp3": "18/18_034_09.mp3", 
      "text": " In-ūi i bat kóng, Lâng hoaⁿ-hí Siōng-tè,  Lóng sī bô lī-ek."
    }, 
    "10": {
      "mp3": "18/18_034_10.mp3", 
      "text": " Só͘-í lín bêng-lí ê lâng, tio̍h thiaⁿ góa ê ōe.  Siōng-tè toàn-toàn bōe kiâⁿ pháiⁿ,  Choân-lêng--ê toàn-toàn bōe kiâⁿ put-gī."
    }, 
    "11": {
      "mp3": "18/18_034_11.mp3", 
      "text": " In-ūi I beh chiàu lâng só͘-chòe-ê lâi pò-èng i,  Chiàu lâng só͘-kiâⁿ--ê lâi hō͘ i tú-tio̍h."
    }, 
    "12": {
      "mp3": "18/18_034_12.mp3", 
      "text": " Siōng-tè si̍t-chāi bōe chòe pháiⁿ;  Choân-lêng--ê iā bô phian-su lâi sím-phòaⁿ."
    }, 
    "13": {
      "mp3": "18/18_034_13.mp3", 
      "text": " Chī-chūi ēng tōe thok-tiōng I ah?  Chī-chūi an-tiāⁿ choân sè-kài ah?"
    }, 
    "14": {
      "mp3": "18/18_034_14.mp3", 
      "text": " I nā choan-sim kò͘ ka-kī,  Chiong I ê sîn kap khì siu-hôe kui ka-kī,"
    }, 
    "15": {
      "mp3": "18/18_034_15.mp3", 
      "text": " Kìⁿ-nā ū jio̍k-thé--ê beh chòe chi̍t-ē sí,  Lâng iû-goân beh kui thó͘."
    }, 
    "16": {
      "mp3": "18/18_034_16.mp3", 
      "text": " Lí nā bêng-lí, chiū tio̍h thiaⁿ chit-ê,  Àⁿ hī-khang thiaⁿ góa kóng-ōe ê siaⁿ."
    }, 
    "17": {
      "mp3": "18/18_034_17.mp3", 
      "text": " Oàn-hūn kong-pêng--ê kiám ōe chiáng-koân mah?  Hit-ê ū kong-gī--ê, ū koân-lêng--ê, lí kiám ōe tēng I ū-chōe mah?"
    }, 
    "18": {
      "mp3": "18/18_034_18.mp3", 
      "text": " I tùi kun-ông kóng, Lí sī bô hē-lo̍h--ê;  Tùi kùi-cho̍k kóng, Lí sī siâ-ok--ê."
    }, 
    "19": {
      "mp3": "18/18_034_19.mp3", 
      "text": " I bô phian-su khoán-thāi ū chiok-ūi-ê,  Iā bô khi-pîn tiōng-hù,  In-ūi lóng sī I ê chhiú só͘ chō ê."
    }, 
    "20": {
      "mp3": "18/18_034_20.mp3", 
      "text": " Tiap-á-kú ê tiong-kan, pòaⁿ-mî ê sî, in chiū sí-bô;  Peh-sìⁿ siū iô-choah, teh kè--khì;  Ióng-béng--ê siū tû-bia̍t m̄-bián ēng chhiú."
    }, 
    "21": {
      "mp3": "18/18_034_21.mp3", 
      "text": " In-ūi I ê ba̍k-chiu kàm-chhat ta̍k lâng ê lō͘,  Khòaⁿ-bêng i ê kha-pō͘."
    }, 
    "22": {
      "mp3": "18/18_034_22.mp3", 
      "text": " Bô ū o͘-àm, bô ū sí-ìm,  Thang hō͘ kiâⁿ-pháiⁿ ê lâng khì bih."
    }, 
    "23": {
      "mp3": "18/18_034_23.mp3", 
      "text": " In-ūi I bô kā lâng tiāⁿ-tio̍h sî-kî,  Hō͘ lâng thang kàu I ê bīn-chêng siū sím-phòaⁿ."
    }, 
    "24": {
      "mp3": "18/18_034_24.mp3", 
      "text": " I phah-chhùi kiông-béng ê lâng, m̄-bián chhâ-mn̄g,  Siat-li̍p pa̍t-lâng lâi thòe in."
    }, 
    "25": {
      "mp3": "18/18_034_25.mp3", 
      "text": " In-ūi I kàm-chhat in ê só͘-chòe;  Tī mî--sî chhia-tó in, in chiū bia̍t-bô."
    }, 
    "26": {
      "mp3": "18/18_034_26.mp3", 
      "text": " Tī chèng-lâng teh khòaⁿ ê só͘-chāi I phah in,  Chhin-chhiūⁿ phah chòe-pháiⁿ ê lâng chi̍t-iūⁿ."
    }, 
    "27": {
      "mp3": "18/18_034_27.mp3", 
      "text": " In-ūi in kiâⁿ phian-chhoa̍h bô tè I,  Iā lóng bô tì-ì I ê lō͘."
    }, 
    "28": {
      "mp3": "18/18_034_28.mp3", 
      "text": " Tì-kàu hō͘ sòng-hiong lâng âu-kiò ê siaⁿ thàu-kàu I bīn-chêng,  I iā thiaⁿ-kìⁿ khùn-khó͘ ê lâng ê âu-kiò."
    }, 
    "29": {
      "mp3": "18/18_034_29.mp3", 
      "text": " I hō͘ lâng an-chēng, chī-chūi ōe hiâm I m̄-tio̍h ah?  I ng-bīn, chī-chūi khòaⁿ I ōe tio̍h ah?  I khoán-thāi chi̍t-kok á-sī chi̍t-lâng lóng sī án-ni;"
    }, 
    "30": {
      "mp3": "18/18_034_30.mp3", 
      "text": " Bián-tit bô kèng-khiân ê lâng chòe ông,  Bián-tit ū lâng lóng-lo̍k peh-sìⁿ."
    }, 
    "31": {
      "mp3": "18/18_034_31.mp3", 
      "text": " Kiám ū lâng bat tùi Siōng-tè kóng,  Góa í-keng siū chek-hoa̍t, bô koh hoān-chōe ah?"
    }, 
    "32": {
      "mp3": "18/18_034_32.mp3", 
      "text": " Góa só͘ bô khòaⁿ-kìⁿ--ê, kiû Lí chí-sī góa,  Góa nā bat chòe pháiⁿ, góa bô beh koh chòe i."
    }, 
    "33": {
      "mp3": "18/18_034_33.mp3", 
      "text": " Kiám sī I só͘ pò-èng, bô chiàu lí ê ì-sù, lí chiah the-sî m̄-siū mah?  Taⁿ tio̍h kéng--ê, sī lí, m̄-sī góa; lí só͘ chai-ê chòe lí kóng."
    }, 
    "34": {
      "mp3": "18/18_034_34.mp3", 
      "text": " Bêng-lí ê lâng, kap thiaⁿ góa ê ōe ê tì-hūi lâng,  Beh tùi góa kóng;"
    }, 
    "35": {
      "mp3": "18/18_034_35.mp3", 
      "text": " Iok-pek só͘ kóng-ê bô tì-sek,  I ê ōe bô tì-hūi."
    }, 
    "36": {
      "mp3": "18/18_034_36.mp3", 
      "text": " Goān Iok-pek siū chhì-giām kàu thàu-tóe,  In-ūi i ê ìn-tap chhin-chhiūⁿ pháiⁿ lâng."
    }, 
    "37": {
      "mp3": "18/18_034_37.mp3", 
      "text": " In-ūi i tī i ê chōe koh ke-thiⁿ pōe-ge̍k;  I tī lán tiong-kan phah-chhiú;  Koh ēng chōe-chōe ōe hoán-tùi Siōng-tè."
    }
  }, 
  "35": {
    "1": {
      "mp3": "18/18_035_01.mp3", 
      "text": " Í-lī-hō͘ koh ìn kóng,"
    }, 
    "2": {
      "mp3": "18/18_035_02.mp3", 
      "text": " Lí lia̍h chit-ê chòe ū ha̍p-lí,  Lí kóng, Góa ê gī iâⁿ-kè Siōng-tè ê gī ah,"
    }, 
    "3": {
      "mp3": "18/18_035_03.mp3", 
      "text": " Lí kéng-jiân kóng, Che ū sím-mi̍h lī-ek lí?  Iū-koh,  Góa ū sím-mi̍h lī-ek khah-iâⁿ góa bat khì hoān-chōe?"
    }, 
    "4": {
      "mp3": "18/18_035_04.mp3", 
      "text": " Góa beh ìn lí,  Í-ki̍p óa-lí ê tâng-phōaⁿ."
    }, 
    "5": {
      "mp3": "18/18_035_05.mp3", 
      "text": " Lí tio̍h kia̍h-ba̍k khòaⁿ thiⁿ,  Khòaⁿ hit ê kiong-chhong, sī pí lí khah-koâiⁿ."
    }, 
    "6": {
      "mp3": "18/18_035_06.mp3", 
      "text": " Lí nā hoān-chōe, ōe hāi-tio̍h I sím-mi̍h?  Lí ê kè-sit nā ke-thiⁿ, ōe gāi-tio̍h I sím-mi̍h ah?"
    }, 
    "7": {
      "mp3": "18/18_035_07.mp3", 
      "text": " Lí nā kiâⁿ-gī, ū sím-mi̍h hō͘ I ah?  Á-sī I tùi lí ê chhiú ū tit-tio̍h sím-mi̍h ah?"
    }, 
    "8": {
      "mp3": "18/18_035_08.mp3", 
      "text": " Lí ê pháiⁿ koan-hē lí tâng-lūi ê lâng,  Lí ê gī iā koan-hē sè-kan lâng."
    }, 
    "9": {
      "mp3": "18/18_035_09.mp3", 
      "text": " Lâng in-ūi siū chōe-chōe pō-gio̍k chiū âu-kiò,  In-ūi siū kiông ê lâng ê ap-chè, chiū háu-kiù."
    }, 
    "10": {
      "mp3": "18/18_035_10.mp3", 
      "text": " Chóng-sī bô lâng kóng, Chhòng-chō góa ê Siōng-tè tī toh-lo̍h?  I sī hō͘ lâng mî--sî chhiùⁿ-koa--ê."
    }, 
    "11": {
      "mp3": "18/18_035_11.mp3", 
      "text": " I sī kà-sī lán iâⁿ-kè tōe-chiūⁿ ê cháu-siù,  Hō͘ lán ū tì-hūi, iâⁿ-kè tī khong-tiong ê pe-chiáu ê."
    }, 
    "12": {
      "mp3": "18/18_035_12.mp3", 
      "text": " In tī-hia âu-kiò, chóng-sī bô ū ìn-tap ê,  In-ūi pháiⁿ-lâng kiau-ngō͘ ê iân-kò͘."
    }, 
    "13": {
      "mp3": "18/18_035_13.mp3", 
      "text": " Hu-kè-ê, Siōng-tè bô beh thiaⁿ,  Choân-lêng--ê iā m̄ khòaⁿ-kò͘ i."
    }, 
    "14": {
      "mp3": "18/18_035_14.mp3", 
      "text": " Hô-hòng lí kóng, lí bô khòaⁿ-kìⁿ I;  Chit ê àn-kiāⁿ tī I ê bīn-chêng, lí tio̍h chhiáⁿ thèng-hāu I ah!"
    }, 
    "15": {
      "mp3": "18/18_035_15.mp3", 
      "text": " Chóng-sī taⁿ in-ūi I bô siū-khì lâi chek-hoa̍t,  Iā bô put-chí chù-ì bú-bān;"
    }, 
    "16": {
      "mp3": "18/18_035_16.mp3", 
      "text": " Só͘-í Iok-pek khui-chhùi lóng hu-ké,  Kóng chōe-chōe bû-ti ê ōe."
    }
  }, 
  "36": {
    "1": {
      "mp3": "18/18_036_01.mp3", 
      "text": " Í-lī-hō͘ koh sòa-chiap kóng,"
    }, 
    "2": {
      "mp3": "18/18_036_02.mp3", 
      "text": " Lí koh iông-ún góa tiap-á-kú, góa chiū beh chí-sī lí,  In-ūi iáu ū ōe beh ūi-tio̍h Siōng-tè lâi kóng."
    }, 
    "3": {
      "mp3": "18/18_036_03.mp3", 
      "text": " Góa beh tùi hn̄g-hn̄g chhú góa ê tì-sek,  Ēng gī kui hō͘ chhòng-chō góa--ê."
    }, 
    "4": {
      "mp3": "18/18_036_04.mp3", 
      "text": " In-ūi góa ê ōe si̍t-chāi bô pe̍h-chha̍t,  Ū tì-sek chiâu-pī--ê kap lí tī-teh."
    }, 
    "5": {
      "mp3": "18/18_036_05.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè tōa koân-lêng lóng bô biáu-sī lâng;  I ê sim-su lêng-le̍k chin-tōa."
    }, 
    "6": {
      "mp3": "18/18_036_06.mp3", 
      "text": " I bô pó-hō͘ pháiⁿ-lâng ê sìⁿ-miā,  Sī hō͘ khó͘-lān--ê tit-tio̍h kong-pêng."
    }, 
    "7": {
      "mp3": "18/18_036_07.mp3", 
      "text": " I ê ba̍k-chiu bô lī-khui gī-lâng;  Hō͘ in kap kun-ông saⁿ-kap chē-ūi kàu éng-oán;  In chiū tit-tio̍h seng-koâiⁿ."
    }, 
    "8": {
      "mp3": "18/18_036_08.mp3", 
      "text": " In nā hō͘ só-liān pa̍k-teh,  Hō͘ khó͘-lān ê soh liù-tio̍h;"
    }, 
    "9": {
      "mp3": "18/18_036_09.mp3", 
      "text": " I chiū chí-sī in chai in ê só͘-chòe,  Í-ki̍p in só͘ hoān ê tāng-chōe."
    }, 
    "10": {
      "mp3": "18/18_036_10.mp3", 
      "text": " I iā khui in ê hī-khang lâi siū kà-sī,  Hoan-hù in oa̍t-tńg-lâi, lī-khui chōe-ok."
    }, 
    "11": {
      "mp3": "18/18_036_11.mp3", 
      "text": " In nā thiaⁿ-thàn lâi ho̍k-sāi,  Chiū beh heng-thong kè-ji̍t,  Le̍k-nî an-lo̍k."
    }, 
    "12": {
      "mp3": "18/18_036_12.mp3", 
      "text": " Nā m̄ thiaⁿ-thàn, chiū beh hō͘ to-kiàm thâi,  Gōng-gōng lâi sí."
    }, 
    "13": {
      "mp3": "18/18_036_13.mp3", 
      "text": " Hiah-ê sim bô kèng-khiân ê lâng chek-chū siū-khì,  I khún-pa̍k in ê sî, in iā bô háu-kiù."
    }, 
    "14": {
      "mp3": "18/18_036_14.mp3", 
      "text": " I beh tī siàu-liân ê sî sí,  In ê sìⁿ-miā sòng-sit chhin-chhiūⁿ pháiⁿ gín-ná chi̍t-iūⁿ."
    }, 
    "15": {
      "mp3": "18/18_036_15.mp3", 
      "text": " I ēng khùn-khó͘ lâi kiù khùn-khó͘ ê lâng,  Ēng pō-gio̍k lâi khui in ê hī-khang."
    }, 
    "16": {
      "mp3": "18/18_036_16.mp3", 
      "text": " I ín-chhōa lí chhut gûi-kip,  Ji̍p tī khoan-khoah bô oe̍h-toe̍h ê tōe;  Pâi tī lí ê toh-téng--ê sī ū iû-jī móa-móa ê."
    }, 
    "17": {
      "mp3": "18/18_036_17.mp3", 
      "text": " Lí chhiong-móa pháiⁿ-lâng ê gí-gī,  Chiū gí-gī kap phòaⁿ-toàn beh lia̍h lí."
    }, 
    "18": {
      "mp3": "18/18_036_18.mp3", 
      "text": " M̄-thang iông-ún siū-khì kek-tōng lí, tì-kàu lí bú-bān;  Iā m̄-thang in-ūi sio̍k-hôe ê kè-chîⁿ tōa, lâi kiâⁿ phian."
    }, 
    "19": {
      "mp3": "18/18_036_19.mp3", 
      "text": " Lí ê chîⁿ-châi, á-sī lí it-chhè ê sè-le̍k,  Kiám ū hāu-giām, hō͘ lí bô tú-tio̍h hoān-lān mah?"
    }, 
    "20": {
      "mp3": "18/18_036_20.mp3", 
      "text": " Bo̍h-tit him-bō͘ hit ê àm-mî,  Chiū-sī peh-sìⁿ tī in ê só͘-chāi tú-tio̍h tû-bia̍t ê sî."
    }, 
    "21": {
      "mp3": "18/18_036_21.mp3", 
      "text": " Lí tio̍h kín-sīn, m̄-thang ì-hiòng chōe-ok;  In-ūi lí kéng chit-ê, iâⁿ-kè khó͘-lān."
    }, 
    "22": {
      "mp3": "18/18_036_22.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè ēng I ê lêng-le̍k lâi kiâⁿ tōa-sū;  Chī-chūi chòe kàu-su chhin-chhiūⁿ I ah?"
    }, 
    "23": {
      "mp3": "18/18_036_23.mp3", 
      "text": " Chī-chūi ōe tiāⁿ-tio̍h I ê lō͘?  Chī-chūi ōe kóng, Lí ū kiâⁿ put-gī?"
    }, 
    "24": {
      "mp3": "18/18_036_24.mp3", 
      "text": " Lí tio̍h kì-tit o-ló I só͘ kiâⁿ--ê chòe-tōa,  Chiū-sī lâng só͘ chhiùⁿ-koa ê."
    }, 
    "25": {
      "mp3": "18/18_036_25.mp3", 
      "text": " Lâng lóng khòaⁿ-kìⁿ i;  Lâng tùi hn̄g-hn̄g khòaⁿ-kìⁿ i."
    }, 
    "26": {
      "mp3": "18/18_036_26.mp3", 
      "text": " Khòaⁿ ah, Siōng-tè chì-tōa, lán m̄-bat I;  I ê nî ê gia̍h bōe-sǹg-tit."
    }, 
    "27": {
      "mp3": "18/18_036_27.mp3", 
      "text": " In-ūi I khip-ín chi̍t-tih chi̍t-tih ê chúi,  Chiū tùi i ê sip-khì piàn-chiâⁿ hō͘;"
    }, 
    "28": {
      "mp3": "18/18_036_28.mp3", 
      "text": " Chiū-sī thiⁿ só͘ lo̍h ê,  Lâi ak chèng-lâng."
    }, 
    "29": {
      "mp3": "18/18_036_29.mp3", 
      "text": " Chī-chūi ōe bêng-pe̍k hûn cháiⁿ-iūⁿ thí-khui,  Kap I hêng-kiong khū-khū-háu ê siaⁿ?"
    }, 
    "30": {
      "mp3": "18/18_036_30.mp3", 
      "text": " Khòaⁿ ah, I hoat-chhut I ê kng tī hit téng-bīn;  I koh jia-khàm hái ê tóe."
    }, 
    "31": {
      "mp3": "18/18_036_31.mp3", 
      "text": " In-ūi I ēng chiah-ê sím-phòaⁿ peh-sìⁿ;  Koh siúⁿ-sù hong-sēng ê bí-niû."
    }, 
    "32": {
      "mp3": "18/18_036_32.mp3", 
      "text": " I ēng tiān-kng jia-chhiú,  Bēng-lēng i phah-tio̍h tùi-te̍k."
    }, 
    "33": {
      "mp3": "18/18_036_33.mp3", 
      "text": " I ê siaⁿ sī piáu-bêng I;  Iā ēng só͘ beh khí ê tōa hong-hō͘ chí-sī cheng-siⁿ."
    }
  }, 
  "37": {
    "1": {
      "mp3": "18/18_037_01.mp3", 
      "text": " In-ūi án-ni góa ê sim pho̍k-pho̍k-chhéng,  Iô-tāng lī-khui pún-ūi."
    }, 
    "2": {
      "mp3": "18/18_037_02.mp3", 
      "text": " Tio̍h tì-ì thiaⁿ I khū-khū ê siaⁿ,  Í-ki̍p I ê chhùi só͘ chhut ōng ê siaⁿ."
    }, 
    "3": {
      "mp3": "18/18_037_03.mp3", 
      "text": " I ê siaⁿ hoat-chhut kàu phó͘ thiⁿ-ē,  I ê tiān sih kàu tōe-ke̍k."
    }, 
    "4": {
      "mp3": "18/18_037_04.mp3", 
      "text": " Tè-āu ū siaⁿ khū-khū-háu;  I ēng ui-giâm ê siaⁿ hoat lûi;  I ê siaⁿ chi̍t-ē thiaⁿ-kìⁿ, I bô thêng-chí in."
    }, 
    "5": {
      "mp3": "18/18_037_05.mp3", 
      "text": " Siōng-tè hoat-chhut lûi ê siaⁿ chin kî-biāu;  I kiâⁿ tōa-sū hō͘ lán bōe chhek-to̍k--tit."
    }, 
    "6": {
      "mp3": "18/18_037_06.mp3", 
      "text": " In-ūi I tùi seh kóng,  Tio̍h lo̍h tī tōe-chiūⁿ;  Tùi kui-chūn ê hō͘,  Kap kui-chūn ê tōa-hō͘, iā sī án-ni kóng."
    }, 
    "7": {
      "mp3": "18/18_037_07.mp3", 
      "text": " I kìm-chí ta̍k-lâng ê chhiú;  Hō͘ só͘ chō ê lâng lóng ōe chai."
    }, 
    "8": {
      "mp3": "18/18_037_08.mp3", 
      "text": " Pah-siù ji̍p hia̍t,  Lóng tòa tī in ê tōng."
    }, 
    "9": {
      "mp3": "18/18_037_09.mp3", 
      "text": " Tōa-hong tùi i ê hú-khò͘ lâi,  Kôaⁿ-léng tùi pak-hng chhut."
    }, 
    "10": {
      "mp3": "18/18_037_10.mp3", 
      "text": " Tùi Siōng-tè ê pûn-khùi chiū kian-peng,  Khoan-khoah ê chúi chiū kiat-tēng."
    }, 
    "11": {
      "mp3": "18/18_037_11.mp3", 
      "text": " I hō͘ sip-khì chek-móa tī ba̍t-hûn,  Tián-khui tiān-kng ê hûn;"
    }, 
    "12": {
      "mp3": "18/18_037_12.mp3", 
      "text": " Chit-ê sī thàn I ê chí-hui sì-kòe kiâⁿ tńg-se̍h;  Tī sè-kài ê tōe-bīn,  Kiâⁿ I it-chhè só͘ hoan-hù in ê;"
    }, 
    "13": {
      "mp3": "18/18_037_13.mp3", 
      "text": " He̍k-sī ūi-tio̍h chek-hoa̍t, he̍k-sī ūi-tio̍h lūn-te̍k tōe,  He̍k-sī ūi-tio̍h si-hêng chû-ài, chiah hō͘ i lâi."
    }, 
    "14": {
      "mp3": "18/18_037_14.mp3", 
      "text": " Iok-pek ah, lí tio̍h liû-sim lâi thiaⁿ;  Tio̍h khiā-teh lâi siūⁿ Siōng-tè kî-biāu ê sū."
    }, 
    "15": {
      "mp3": "18/18_037_15.mp3", 
      "text": " Siōng-tè cháiⁿ-iūⁿ hoan-hù chiah-ê?  Cháiⁿ-iūⁿ hō͘ hûn-tiong ê tiān-kng chiò-chhut, lí chai mah?"
    }, 
    "16": {
      "mp3": "18/18_037_16.mp3", 
      "text": " Hûn cháiⁿ-iūⁿ pho͘-pîⁿ tī khong-tiong;  Hit ê tì-sek chiâu-pī--ê kî-biāu ê sū, lí chai mah?"
    }, 
    "17": {
      "mp3": "18/18_037_17.mp3", 
      "text": " Thó͘-tōe in-ūi lâm-hong chēng-chēng ê sî,  Lí ê i-ho̍k cháiⁿ-iūⁿ sio-lō, lí chai mah?"
    }, 
    "18": {
      "mp3": "18/18_037_18.mp3", 
      "text": " Lí kiám ōe kap I saⁿ-kap pho͘ kiong-chhong mah?  Chit ê kiong-chhong kian-tēng, chhin-chhiūⁿ chù-chiâⁿ ê kiàⁿ."
    }, 
    "19": {
      "mp3": "18/18_037_19.mp3", 
      "text": " Goán in-ūi gû-gōng bōe hiáu tit pâi-lia̍t goán ê ōe;  Lí tio̍h kà-sī goán eng-kai tùi lí kóng sím-mi̍h."
    }, 
    "20": {
      "mp3": "18/18_037_20.mp3", 
      "text": " Kiám tio̍h pò I chai, góa beh kóng mah?  Lâng kiám ài siū bia̍t-bô mah?"
    }, 
    "21": {
      "mp3": "18/18_037_21.mp3", 
      "text": " Taⁿ lâng bô khòaⁿ-kìⁿ kiong-chhong-lāi chhàn-lān ê kng;  To̍k-to̍k hong tùi teh kè, chiū hō͘ i chheng-chhái."
    }, 
    "22": {
      "mp3": "18/18_037_22.mp3", 
      "text": " Kim ê kng tùi pak-hng chhut-lâi;  Siōng-tè ū ui-giâm thang kiaⁿ."
    }, 
    "23": {
      "mp3": "18/18_037_23.mp3", 
      "text": " Choân-lêng--ê, lán bōe-ōe chhek-to̍k I;  I ū tōa lêng-le̍k, ū kong-pêng chhiong-móa kong-gī, bô beh khó͘-chhó͘ lâng."
    }, 
    "24": {
      "mp3": "18/18_037_24.mp3", 
      "text": " Só͘-í lâng kèng-ùi I;  I bô khòaⁿ ū tì-hūi ê sim--ê."
    }
  }, 
  "38": {
    "1": {
      "mp3": "18/18_038_01.mp3", 
      "text": " Hit-sî Iâ-hô-hoa tùi tōa-hong ê tiong-kan ìn Iok-pek kóng,"
    }, 
    "2": {
      "mp3": "18/18_038_02.mp3", 
      "text": " Taⁿ chi̍t-ê ēng bû-ti ê ōe, hō͘ só͘ gī-lūn-ê bô bêng,  Sī chī-chūi ah?"
    }, 
    "3": {
      "mp3": "18/18_038_03.mp3", 
      "text": " Lí tio̍h hâ-io chhin-chhiūⁿ tāi-tiōng-hu,  Góa mn̄g lí, lí ìn Góa."
    }, 
    "4": {
      "mp3": "18/18_038_04.mp3", 
      "text": " Góa hē tōe ê tōe-ki, hit-sî lí tī toh-lo̍h?  Lí nā chai-iáⁿ chiū kóng i."
    }, 
    "5": {
      "mp3": "18/18_038_05.mp3", 
      "text": " Chī-chūi tiāⁿ-tio̍h i ê chhùn-chhioh,  Chī-chūi khan chîn-soh tī i ê téng-bīn, lí chai mah?"
    }, 
    "6": {
      "mp3": "18/18_038_06.mp3", 
      "text": " I ê tōe-ki chhāi tī sím-mi̍h ê téng-bīn?  Á-sī i kak-thâu ê chio̍h, chī-chūi an-tì ah?"
    }, 
    "7": {
      "mp3": "18/18_038_07.mp3", 
      "text": " Tng hit-sî thiⁿ-kng-chá ê chhiⁿ saⁿ-kap chhiùⁿ-koa;  Siōng-tè ê chèng-kiáⁿ iā lóng chhut hoaⁿ-hí ê siaⁿ."
    }, 
    "8": {
      "mp3": "18/18_038_08.mp3", 
      "text": " Tōa-hái chhiong-chhut, chhin-chhiūⁿ tùi thai--nih chhut-lâi,  Hit-sî chī-chūi ēng mn̂g koaiⁿ-i?"
    }, 
    "9": {
      "mp3": "18/18_038_09.mp3", 
      "text": " Hit-sî Góa ēng hûn chòe i ê saⁿ,  Ēng o͘-àm chòe pò͘ pau i;"
    }, 
    "10": {
      "mp3": "18/18_038_10.mp3", 
      "text": " Kā i tiāⁿ-tio̍h Góa só͘ li̍p ê kài-hān,  Koh kā i siat mn̂g-kông kap mn̂g."
    }, 
    "11": {
      "mp3": "18/18_038_11.mp3", 
      "text": " Kóng, Lí thang kàu chia, m̄-thang pôaⁿ-kè,  Lí kiau-ngō͘ ê éng kàu chia ûi-chí."
    }, 
    "12": {
      "mp3": "18/18_038_12.mp3", 
      "text": " Tùi lí chhut-sì ê ji̍t í-lâi, lí bat bēng-lēng chá-khí sî,  Hō͘ thiⁿ-kng-chá chai i ê só͘-chāi;"
    }, 
    "13": {
      "mp3": "18/18_038_13.mp3", 
      "text": " Hō͘ i khiú tōe ê sì-ke̍k,  Chiong pháiⁿ-lâng pōaⁿ--chhut-khì?"
    }, 
    "14": {
      "mp3": "18/18_038_14.mp3", 
      "text": " I chiū piàn-ōaⁿ chhin-chhiūⁿ kè-ìn ê thô͘,  In chhut-hiān chhin-chhiūⁿ i-ho̍k."
    }, 
    "15": {
      "mp3": "18/18_038_15.mp3", 
      "text": " Pháiⁿ-lâng só͘ sǹg-chòe in ê kng, taⁿ tùi in siu tò-tńg,  Kia̍h-koâiⁿ ê chhiú beh at-chi̍h."
    }, 
    "16": {
      "mp3": "18/18_038_16.mp3", 
      "text": " Lí bat ji̍p hái ê chúi-goân mah?  Á-sī bat kiâⁿ tī chhim-ian pì-bi̍t ê só͘-chāi mah?"
    }, 
    "17": {
      "mp3": "18/18_038_17.mp3", 
      "text": " Sí-bô ê mn̂g ū kā lí khui mah?  Sí-ìm ê mn̂g, lí bat khòaⁿ-kìⁿ mah?"
    }, 
    "18": {
      "mp3": "18/18_038_18.mp3", 
      "text": " Tōe ê khoah-tōa, lí ū khòaⁿ-thàu bô?  Lí nā it-chīn chai, chòe lí kóng."
    }, 
    "19": {
      "mp3": "18/18_038_19.mp3", 
      "text": " Kng-bêng khiā-khí ê só͘-chāi, hit tiâu lō͘ tùi toh-lo̍h khì,  Koh o͘-àm ê só͘-chāi tī toh-lo̍h;"
    }, 
    "20": {
      "mp3": "18/18_038_20.mp3", 
      "text": " Thang hō͘ lí chhōa i tò-khì i ê kéng-kài?  Lí ōe chai-iáⁿ thàu kàu i ê chhù ê lō͘ mah?"
    }, 
    "21": {
      "mp3": "18/18_038_21.mp3", 
      "text": " Lí chai--lah, in-ūi hit-sî lí í-keng chhut-sì,  Lí nî-hè ê siàu-gia̍h iā chōe."
    }, 
    "22": {
      "mp3": "18/18_038_22.mp3", 
      "text": " Lí bat ji̍p seh ê khò͘-pâng,  Á-sī khòaⁿ-kìⁿ pha̍uh ê hú-khò͘,"
    }, 
    "23": {
      "mp3": "18/18_038_23.mp3", 
      "text": " Chiū-sī Góa só͘ siu-khǹg lâi thèng-hāu hoān-lān ê kî,  Thèng-hāu saⁿ-thâi kau-chiàn ê ji̍t mah?"
    }, 
    "24": {
      "mp3": "18/18_038_24.mp3", 
      "text": " Kng tùi sím-mi̍h lō͘ pun-khui?  Tang-hong tùi sím-mi̍h lō͘ sì-kòe chhe tī tōe-chiūⁿ?"
    }, 
    "25": {
      "mp3": "18/18_038_25.mp3", 
      "text": " Chī-chūi kā tōa hō͘-chúi khui lō͘;  Á-sī pī-pān lûi-tiān ê lō͘;"
    }, 
    "26": {
      "mp3": "18/18_038_26.mp3", 
      "text": " Lâi lo̍h-hō͘ tī bô lâng ê tōe,  Tī bô lâng khiā-khí ê khòng-iá;"
    }, 
    "27": {
      "mp3": "18/18_038_27.mp3", 
      "text": " Hō͘ pha-hng hong-hòe ê tōe tit-tio̍h kàu-gia̍h,  Hō͘ chhiⁿ-chháu hoat-siⁿ."
    }, 
    "28": {
      "mp3": "18/18_038_28.mp3", 
      "text": " Hō͘-chúi ū lāu-pē mah?  Lō͘-chúi chi̍t-tiám chi̍t-tiám, chī-chūi siⁿ-ê ah?"
    }, 
    "29": {
      "mp3": "18/18_038_29.mp3", 
      "text": " Peng tùi sím-mi̍h ê thai chhut?  Thiⁿ ê sng, sī chī-chūi siⁿ-ê ah?"
    }, 
    "30": {
      "mp3": "18/18_038_30.mp3", 
      "text": " Chiah ê chúi kian-tēng chhin-chhiūⁿ chio̍h-thâu,  Chhim-ian ê bīn kiat kui-tè."
    }, 
    "31": {
      "mp3": "18/18_038_31.mp3", 
      "text": " Báu-chhiⁿ kui-chhok, sī lí pa̍k-ê mah?  Chham-chhiⁿ ê tòa sī lí tháu-ê mah?"
    }, 
    "32": {
      "mp3": "18/18_038_32.mp3", 
      "text": " Lí hō͘ cha̍p-jī kiong chiàu i ê sî-hāu chhut lâi?  Iā chhōa pak-táu kap i só͘ sio̍k ê chhiⁿ mah?"
    }, 
    "33": {
      "mp3": "18/18_038_33.mp3", 
      "text": " Lí chai thiⁿ ê tēng-lē mah?  Á-sī siat i ê koân koán-hat tōe mah?"
    }, 
    "34": {
      "mp3": "18/18_038_34.mp3", 
      "text": " Lí ōe chhut-siaⁿ kiò hûn,  Hō͘ hō͘-chúi chōe-chōe jia-khàm lí mah?"
    }, 
    "35": {
      "mp3": "18/18_038_35.mp3", 
      "text": " Lí ōe hoat-chhut sih-nà, in chiū khì,  tùi lí kóng, Goán tī-chia."
    }, 
    "36": {
      "mp3": "18/18_038_36.mp3", 
      "text": " Chī-chūi ēng tì-hūi hē tī lāi-bīn?  Chī-chūi siúⁿ-sù chhang-miâ tī sim-lāi?"
    }, 
    "37": {
      "mp3": "18/18_038_37.mp3", 
      "text": " Chī-chūi ōe ēng tì-hūi sǹg hûn ê siàu-gia̍h?  Chī-chūi ōe piàⁿ thiⁿ ê phûn;"
    }, 
    "38": {
      "mp3": "18/18_038_38.mp3", 
      "text": " Hit-sî tîn-ai chiâⁿ-chòe thô͘-bê,  Thô͘ chiū kiat kui-thn̂g?"
    }, 
    "39": {
      "mp3": "18/18_038_39.mp3", 
      "text": " Lí ū kā bú ê sai la̍k-tio̍h chia̍h-mi̍h?  Hō͘ sai-á-thûn chia̍h-pá mah?"
    }, 
    "40": {
      "mp3": "18/18_038_40.mp3", 
      "text": " Chiū-sī i tī hia̍t-lāi thìⁿ-kha,  Tī ún-ba̍t ê só͘-chāi bih-teh ê sî."
    }, 
    "41": {
      "mp3": "18/18_038_41.mp3", 
      "text": " O͘-a-kiáⁿ ǹg Siōng-tè ai-kiû;  Bô thang chia̍h pe-lâi pe-khì ê sî,  Chī-chūi ūi o͘-a pī-pān chia̍h-mi̍h ah?"
    }
  }, 
  "39": {
    "1": {
      "mp3": "18/18_039_01.mp3", 
      "text": " Soaⁿ--nih ê soaⁿ-iûⁿ tī-sî siⁿ, lí chai mah?  Lo̍k-bú siⁿ-kiáⁿ, lí khòaⁿ-chhut mah?"
    }, 
    "2": {
      "mp3": "18/18_039_02.mp3", 
      "text": " In kòa-kūi(**kui) tī-sî kàu-ge̍h, lí ōe sǹg mah? In tī-sî siⁿ, lí ōe hiáu-tit mah?"
    }, 
    "3": {
      "mp3": "18/18_039_03.mp3", 
      "text": " In khut-sin siⁿ-kiáⁿ,  Pàng-chhut in ê lô-khó͘."
    }, 
    "4": {
      "mp3": "18/18_039_04.mp3", 
      "text": " In ê kiáⁿ chiām-chiām pûi-phauh, tī soaⁿ-iá tióng-tōa;  In chhut-khì, chiū bô koh tò-tńg lâi."
    }, 
    "5": {
      "mp3": "18/18_039_05.mp3", 
      "text": " Chī-chūi pàng iá-lû chhut-khì chū-iû?  Chī-chūi tháu soaⁿ-lû ê soh?"
    }, 
    "6": {
      "mp3": "18/18_039_06.mp3", 
      "text": " Góa ēng khòng-iá chòe i ê chhù,  Ēng kiâm ê tōe chòe i khiā-khí ê só͘-chāi."
    }, 
    "7": {
      "mp3": "18/18_039_07.mp3", 
      "text": " I thí-chhiò siâⁿ-lāi ê soan-hoa,  Kóaⁿ cheng-siⁿ-ê teh hoah, i iā m̄-thiaⁿ."
    }, 
    "8": {
      "mp3": "18/18_039_08.mp3", 
      "text": " Piàn-soaⁿ sī i ê chháu-tiûⁿ;  I iā chhē ta̍k-iūⁿ chhiⁿ-chhùi ê mi̍h."
    }, 
    "9": {
      "mp3": "18/18_039_09.mp3", 
      "text": " Iá-gû kiám khéng ho̍k-sāi lí?  Á-sī hioh tī lí ê chô-piⁿ?"
    }, 
    "10": {
      "mp3": "18/18_039_10.mp3", 
      "text": " Lí ōe ēng soh pa̍k iá-gû tī lôe-kau mah?  I beh tè lí pē soaⁿ-kok mah?"
    }, 
    "11": {
      "mp3": "18/18_039_11.mp3", 
      "text": " Kiám thang in-ūi i la̍t tōa, chiū óa-khò i?  Kiám thang ēng lí ê kang kau-tài i mah?"
    }, 
    "12": {
      "mp3": "18/18_039_12.mp3", 
      "text": " Lí kiám thang sìn-khò i tòa lí ê chéng-chí tò-lâi;  Koh siu-si̍p lí ê gō͘-kak-tiûⁿ mah?"
    }, 
    "13": {
      "mp3": "18/18_039_13.mp3", 
      "text": " Tô-chiáu ê si̍t hoaⁿ-hí teh ia̍t;  Chóng-sī i ê si̍t kap mn̂g ū chû-ài bô?"
    }, 
    "14": {
      "mp3": "18/18_039_14.mp3", 
      "text": " In-ūi i pàng-sak i ê nn̄g tī tōe--nih,  Hō͘ i tī thô͘-soa tit-tio̍h sio-lō;"
    }, 
    "15": {
      "mp3": "18/18_039_15.mp3", 
      "text": " Bô siūⁿ-tio̍h kha ōe lap-tio̍h,  Iá-siù ōe ta̍h-tio̍h."
    }, 
    "16": {
      "mp3": "18/18_039_16.mp3", 
      "text": " I bô khó-lîn i ê kiáⁿ, chhin-chhiūⁿ m̄-sī i-ê;  I ê tio̍h-bôa khang-khang, i iā bô khòa-lū."
    }, 
    "17": {
      "mp3": "18/18_039_17.mp3", 
      "text": " In-ūi Siōng-tè hō͘ i bô tì-hūi,  Iā bô hō͘ i ū lêng-khiàu."
    }, 
    "18": {
      "mp3": "18/18_039_18.mp3", 
      "text": " I théng-sin koâiⁿ-koâiⁿ ê sî,  Chiū biáu-sī bé kap khiâ-bé--ê."
    }, 
    "19": {
      "mp3": "18/18_039_19.mp3", 
      "text": " Bé ê la̍t sī lí hō͘ i mah?  Lí ēng ōe chhàng--khí-lâi ê chang moa i ê ām-kún mah?"
    }, 
    "20": {
      "mp3": "18/18_039_20.mp3", 
      "text": " Lí hō͘ i tiô-thiàu chhin-chhiūⁿ chháu-meh mah?  I tián-ui phǹg-phǹg-háu chin thang kiaⁿ."
    }, 
    "21": {
      "mp3": "18/18_039_21.mp3", 
      "text": " I tī soaⁿ-kok-tiong ēng tôe pê thô͘, ka-kī hoaⁿ-hí i ê la̍t;  I chhut-khì ngiâ-chih peng-khì."
    }, 
    "22": {
      "mp3": "18/18_039_22.mp3", 
      "text": " I biáu-sī thang kiaⁿ ê sū, iā bô lún;  Iā bô in-ūi to-kiàm lâi oa̍t-tò-tńg."
    }, 
    "23": {
      "mp3": "18/18_039_23.mp3", 
      "text": " Chìⁿ-tē kap kng-nà-nà ê chhiuⁿ, í-ki̍p chhiú-pio,  Tī i ê sin-chiūⁿ khiang-khiang-háu ū siaⁿ."
    }, 
    "24": {
      "mp3": "18/18_039_24.mp3", 
      "text": " I hoat-sèng kap tōa siū-khì, chiong thô͘ thun--lo̍h-khì;  Chi̍t-ē thiaⁿ-kìⁿ sàu-kak ê siaⁿ, chiū m̄ tiāⁿ-tiāⁿ khiā-teh."
    }, 
    "25": {
      "mp3": "18/18_039_25.mp3", 
      "text": " Kìⁿ-nā sàu-kak tân, i chiū kóng, Ā-hah,  I tùi hn̄g-hn̄g phīⁿ-kìⁿ kau-chiàn,  Kap kun-tiúⁿ chhin-chhiūⁿ lûi ê siaⁿ, í-ki̍p hoah-hiàm ê siaⁿ."
    }, 
    "26": {
      "mp3": "18/18_039_26.mp3", 
      "text": " Boa̍h-hio̍h teh pe, thí-khui i ê si̍t, ǹg-lâm khì,  Kiám sī khò lí ê tì-hūi mah?"
    }, 
    "27": {
      "mp3": "18/18_039_27.mp3", 
      "text": " Eng-chiáu chhèng-koâiⁿ tī koâiⁿ ê só͘-chāi choh-siū,  Sī thàn lí ê bēng-lēng mah?"
    }, 
    "28": {
      "mp3": "18/18_039_28.mp3", 
      "text": " I tiàm tī chio̍h-phiâⁿ,  Khiā-khí tī soaⁿ-chiam kap kian-kò͘ ê só͘-chāi."
    }, 
    "29": {
      "mp3": "18/18_039_29.mp3", 
      "text": " Tùi-hia chhē chia̍h-mi̍h,  Ba̍k-chiu kim-kim khòaⁿ hn̄g-hn̄g."
    }, 
    "30": {
      "mp3": "18/18_039_30.mp3", 
      "text": " I ê kiáⁿ suh huih;  Siū-thâi-ê tī toh-lo̍h, i iā tī-hia."
    }
  }, 
  "40": {
    "1": {
      "mp3": "18/18_040_01.mp3", 
      "text": " Iâ-hô-hoa koh ìn Iok-pek kóng,"
    }, 
    "2": {
      "mp3": "18/18_040_02.mp3", 
      "text": " Hò͘ⁿ-piān-ê, kiám thang kap Choân-lêng--ê piān-lūn mah?  Piān-pok Siōng-tè ê, taⁿ tio̍h ìn i."
    }, 
    "3": {
      "mp3": "18/18_040_03.mp3", 
      "text": " Iok-pek chiū ìn Iâ-hô-hoa kóng,"
    }, 
    "4": {
      "mp3": "18/18_040_04.mp3", 
      "text": " Khòaⁿ ah, góa sī bî-sòe, góa beh ēng sím-mi̍h ìn-tap Lí?  Góa ēng chhiú ng góa ê chhùi."
    }, 
    "5": {
      "mp3": "18/18_040_05.mp3", 
      "text": " Góa í-keng kóng chi̍t-pái, taⁿ bô beh ìn;  Kóng nn̄g-pái, iā bô koh kóng."
    }, 
    "6": {
      "mp3": "18/18_040_06.mp3", 
      "text": " Iâ-hô-hoa chiū tùi tōa-hong ê tiong-kan ìn Iok-pek kóng,"
    }, 
    "7": {
      "mp3": "18/18_040_07.mp3", 
      "text": " Lí tio̍h hâ-io chhin-chhiūⁿ tāi-tiōng-hu,   Góa mn̄g lí, lí tio̍h ìn Góa."
    }, 
    "8": {
      "mp3": "18/18_040_08.mp3", 
      "text": " Lí beh hòe-bô Góa ê kong-pêng mah? Lí beh gí-tiāⁿ Góa ū chōe, lâi hián-bêng ka-kī chòe-gī mah?"
    }, 
    "9": {
      "mp3": "18/18_040_09.mp3", 
      "text": " Lí ū chhin-chhiūⁿ Siōng-tè hit-hō ê chhiú-kut mah?  Lí ōe chhut-siaⁿ khí-lûi, chhin-chhiūⁿ I mah?"
    }, 
    "10": {
      "mp3": "18/18_040_10.mp3", 
      "text": " Taⁿ lí thang ēng chun-kùi ui-giâm chòe chng-thāⁿ,  Ēng êng-kng bí-biāu chòe i-ho̍k."
    }, 
    "11": {
      "mp3": "18/18_040_11.mp3", 
      "text": " Tio̍h piàⁿ-chhut lí móa-móa ê siū-khì;  Khòaⁿ it-chhè kiau-ngō͘ ê lâng, hō͘ i kàng-kē."
    }, 
    "12": {
      "mp3": "18/18_040_12.mp3", 
      "text": " Khòaⁿ it-chhè kiau-ngō͘ ê lâng, ah-chhi̍h hō͘ i kē,  Ta̍h pháiⁿ-lâng tī in só͘ khiā ê tōe."
    }, 
    "13": {
      "mp3": "18/18_040_13.mp3", 
      "text": " Kā in chòe chi̍t-ē khǹg tī thô͘-hún;  Pau-ba̍t in ê bīn tī o͘-àm ba̍t ê só͘-chāi."
    }, 
    "14": {
      "mp3": "18/18_040_14.mp3", 
      "text": " Án-ni Góa chiū sêng-jīn lí;  Chin-chiàⁿ lí ê chiàⁿ-chhiú ōe kiù lí."
    }, 
    "15": {
      "mp3": "18/18_040_15.mp3", 
      "text": " Taⁿ lí khòaⁿ hô-bé,  Góa chō lí, iā chō i;  I chia̍h-chháu chhin-chhiūⁿ gû."
    }, 
    "16": {
      "mp3": "18/18_040_16.mp3", 
      "text": " Khòaⁿ ah, i ê khùi-la̍t chāi-tī i ê io,  I ê lêng-le̍k tī i pak-tó͘ ê ki-bah."
    }, 
    "17": {
      "mp3": "18/18_040_17.mp3", 
      "text": " I iô-bé chhin-chhiūⁿ pek-hiuⁿ-chhiū;  I tōa-thúi ê kun saⁿ liân-lo̍k;"
    }, 
    "18": {
      "mp3": "18/18_040_18.mp3", 
      "text": " I ê kut-thâu chhin-chhiūⁿ tâng-kńg,  I ê chi-thé chhin-chhiūⁿ thih-tiâu."
    }, 
    "19": {
      "mp3": "18/18_040_19.mp3", 
      "text": " I sī Siōng-tè chiah ê kang ê tē-it;  Chhòng-chō i--ê ōe ēng to chhin-kūn i."
    }, 
    "20": {
      "mp3": "18/18_040_20.mp3", 
      "text": " Chiah ê soaⁿ si̍t-chāi kā i chhut chia̍h-mi̍h,  Chhân-iá ê pah-siù iā thit-thô tī-hia."
    }, 
    "21": {
      "mp3": "18/18_040_21.mp3", 
      "text": " I tó tī liân-hoe-hio̍h kha,  Khùn tī kui-phō lô͘-tek ê ìm-ńg-ē, kap chúi-khut-lāi."
    }, 
    "22": {
      "mp3": "18/18_040_22.mp3", 
      "text": " Liân-hoe-hio̍h ê ìm-ńg jia-khàm i;  Khoe-piⁿ ê liú-chhiū ûi-se̍h i."
    }, 
    "23": {
      "mp3": "18/18_040_23.mp3", 
      "text": " Khòaⁿ ah, chiū nā hô-chúi hoàn-lām, i iā bô kiaⁿ;  Iok-tàn hô tiòng kàu i ê chhùi, i iā an-jiân."
    }, 
    "24": {
      "mp3": "18/18_040_24.mp3", 
      "text": " Chī-chūi ōe tī i ba̍k-chiu kim-kim ê sî lia̍h-tio̍h i,  Á-sī ēng oa̍h-khàu kǹg i ê phīⁿ ah?"
    }
  }, 
  "41": {
    "1": {
      "mp3": "18/18_041_01.mp3", 
      "text": " Lí ōe ēng kau thoa go̍k-hî khí-lâi mah?  Ōe ēng soh liù i ê chi̍h mah?"
    }, 
    "2": {
      "mp3": "18/18_041_02.mp3", 
      "text": " Lí ōe ēng soh kǹg i ê phīⁿ mah?  Ōe ēng chhì chha̍k-thàu i ê gê-chô mah?"
    }, 
    "3": {
      "mp3": "18/18_041_03.mp3", 
      "text": " I beh ēng chōe-chōe ōe kiû lí mah?  Tùi lí kóng un-jiû ê ōe mah?"
    }, 
    "4": {
      "mp3": "18/18_041_04.mp3", 
      "text": " I kiám beh kap lí li̍p-iok,  Hō͘ lí éng-oán lia̍h i chòe lô͘-po̍k mah?"
    }, 
    "5": {
      "mp3": "18/18_041_05.mp3", 
      "text": " Lí kiám ōe kap i thit-thô, chhin-chhiūⁿ chiáu-á mah?  Lí ōe pa̍k--i, hō͘ lí siàu-liân ê lú-chú khan mah?"
    }, 
    "6": {
      "mp3": "18/18_041_06.mp3", 
      "text": " Kui-pang ê thó-hî lâng, kiám thang ēng i chòe bóe-bōe ê mi̍h?  Á-sī ōe kā i pun-khui hō͘ seng-lí lâng?"
    }, 
    "7": {
      "mp3": "18/18_041_07.mp3", 
      "text": " Lí ōe ēng khau-liâm piàn-chha̍k i ê phê mah?  Ōe ēng hî-chhe piàn-chhe i ê thâu-khak?"
    }, 
    "8": {
      "mp3": "18/18_041_08.mp3", 
      "text": " Lí ê chhiú hōaⁿ tī i ê téng-bīn;  Kì-tit kap i kau-chiàn ê sū,  chiū m̄-káⁿ koh án-ni chòe."
    }, 
    "9": {
      "mp3": "18/18_041_09.mp3", 
      "text": " Khòaⁿ ah, lí siàu-siūⁿ i sī khang-khang;  Chi̍t-ē khòaⁿ-kìⁿ i, kiám bōe sit-táⁿ mah?"
    }, 
    "10": {
      "mp3": "18/18_041_10.mp3", 
      "text": " Bô chi̍t-lâng hiah hó-táⁿ káⁿ jiá-tio̍h i;  Án-ni, chī-chūi ōe khiā tī Góa ê bīn-chêng ah?"
    }, 
    "11": {
      "mp3": "18/18_041_11.mp3", 
      "text": " Chī-chūi tāi-seng hō͘ Góa, hō͘ Góa tio̍h pò-tap i?  Thong thiⁿ-ē lóng sī Góa-ê."
    }, 
    "12": {
      "mp3": "18/18_041_12.mp3", 
      "text": " Lūn-kàu go̍k-hî ê chi-thé, kap i ê tōa-la̍t,  Í-ki̍p i súi ê kut-keh, Góa bōe-ōe bô kóng."
    }, 
    "13": {
      "mp3": "18/18_041_13.mp3", 
      "text": " Chī-chūi ōe pak i ê gōa-saⁿ?  Chī-chūi ōe ji̍p i téng-ē ham ê tiong-kan?"
    }, 
    "14": {
      "mp3": "18/18_041_14.mp3", 
      "text": " Chī-chūi ōe khui i ê chhùi?  I ê chhùi-khí sì-ûi lóng sī thang kiaⁿ ê."
    }, 
    "15": {
      "mp3": "18/18_041_15.mp3", 
      "text": " I só͘ khoa-kháu--ê sī i ióng ê lân.  Ha̍p-óa chiū chhin-chhiūⁿ hong ba̍t-ba̍t,"
    }, 
    "16": {
      "mp3": "18/18_041_16.mp3", 
      "text": " Chi̍t-ê chi̍t-ê saⁿ-liân, Kàu khì bōe-ōe thàu-ji̍p hí(**hit) tiong-kan."
    }, 
    "17": {
      "mp3": "18/18_041_17.mp3", 
      "text": " Lóng saⁿ liân-lo̍k,  Liâm chòe chi̍t-ê, bōe saⁿ pun-khui."
    }, 
    "18": {
      "mp3": "18/18_041_18.mp3", 
      "text": " I phah-ka-chhiùⁿ, chiū hoat-chhut kng;  I ê ba̍k-chiu chhin-chhiūⁿ chá-khí-sî ê ba̍k-chiu-phê."
    }, 
    "19": {
      "mp3": "18/18_041_19.mp3", 
      "text": " Tùi i ê chhùi hoat-chhut to̍h ê hé-pé,  Kap pe--chhut-lâi ê hé-chhiⁿ."
    }, 
    "20": {
      "mp3": "18/18_041_20.mp3", 
      "text": " Tùi i ê phīⁿ chhut-ian,  Chhin-chhiūⁿ hiâⁿ lô͘-úi ê tiáⁿ teh kún."
    }, 
    "21": {
      "mp3": "18/18_041_21.mp3", 
      "text": " I ê khì hō͘ hé-thòaⁿ to̍h,  Ū hé-iām tùi i ê chhùi chhut."
    }, 
    "22": {
      "mp3": "18/18_041_22.mp3", 
      "text": " I ê ām-kún ū khùi-la̍t siông-siông tī-hia,  Kiaⁿ-hiâⁿ tī i ê bīn-chêng tiô-thiàu."
    }, 
    "23": {
      "mp3": "18/18_041_23.mp3", 
      "text": " I ām-kui ê bah saⁿ liân-lo̍k,  Kha̍h-tiâu i ê seng-khu,  bōe-ōe iô-tāng."
    }, 
    "24": {
      "mp3": "18/18_041_24.mp3", 
      "text": " I ê sim tēng chhin-chhiūⁿ chio̍h-thâu,  Chhin-chhiūⁿ ē-tún ê bō-chio̍h hiah-tēng."
    }, 
    "25": {
      "mp3": "18/18_041_25.mp3", 
      "text": " I chi̍t-ē khí-lâi, ióng-sū lóng kiaⁿ-hiâⁿ,  Kiaⁿ kàu sit-sîn."
    }, 
    "26": {
      "mp3": "18/18_041_26.mp3", 
      "text": " Lâng nā ēng kiàm, ēng khau-liâm, ēng pio, ēng chiam-chhiuⁿ,  Chha̍k i lóng bōe ji̍p."
    }, 
    "27": {
      "mp3": "18/18_041_27.mp3", 
      "text": " I khòaⁿ thih chòe ta-chháu,  Khòaⁿ tâng chòe po͘ ê chhâ."
    }, 
    "28": {
      "mp3": "18/18_041_28.mp3", 
      "text": " Keng-chìⁿ bōe-ōe hō͘ i tô-cháu;  Ēng soh hìⁿ chio̍h, i chún-chòe tiū-chháu."
    }, 
    "29": {
      "mp3": "18/18_041_29.mp3", 
      "text": " Thûi-á i sǹg chòe tiū-chháu;  Lâng bú-lāng chhiuⁿ, i chiū thí-chhiò."
    }, 
    "30": {
      "mp3": "18/18_041_30.mp3", 
      "text": " I ê pak-tó͘-ē chhin-chhiūⁿ lāi ê chhù-hiā-phè;  I chhin-chhiūⁿ thih-pē thoa-kè thô͘."
    }, 
    "31": {
      "mp3": "18/18_041_31.mp3", 
      "text": " I hō͘ chhim-ian kún chhin-chhiūⁿ tiáⁿ;  Hō͘ hái chhin-chhiūⁿ tiau-hô iû ê poah."
    }, 
    "32": {
      "mp3": "18/18_041_32.mp3", 
      "text": " I hō͘ i āu-bīn ê lō͘ hoat-kng;  Hō͘ lâng phah-sǹg chhim-ian sī pe̍h-thâu-mn̂g."
    }, 
    "33": {
      "mp3": "18/18_041_33.mp3", 
      "text": " Choân-tōe bô chi̍t-ê ōe pí-tit i;  I siū-chō chòe bô kiaⁿ-hiâⁿ-ê."
    }, 
    "34": {
      "mp3": "18/18_041_34.mp3", 
      "text": " Kìⁿ-nā koâiⁿ-tōa--ê i khòaⁿ-khin i;  I tī it-chhè kiau-ngō͘ ê cho̍k-lūi chòe-ông."
    }
  }, 
  "42": {
    "1": {
      "mp3": "18/18_042_01.mp3", 
      "text": " Iok-pek ìn Iâ-hô-hoa kóng,"
    }, 
    "2": {
      "mp3": "18/18_042_02.mp3", 
      "text": " Góa chai Lí bān-sū lóng ōe.  Lí ê chí-ì lóng bōe chó͘-tòng--tit."
    }, 
    "3": {
      "mp3": "18/18_042_03.mp3", 
      "text": " Chit-ê bû-ti lâi khàm-ba̍t só͘ gī-lūn ê, sī chī-chūi ah?  Só͘-í góa ū kóng-chhut góa só͘ bô bêng--ê,  Chiū-sī góa só͘ siūⁿ-bōe-chhut ê kî-biāu, góa só͘ m̄-chai."
    }, 
    "4": {
      "mp3": "18/18_042_04.mp3", 
      "text": " Kiû Lí thiaⁿ, góa beh kóng,  Góa mn̄g Lí, Lí ìn góa."
    }, 
    "5": {
      "mp3": "18/18_042_05.mp3", 
      "text": " Góa chêng hī-khang thiaⁿ-kìⁿ Lí,  Taⁿ góa ê ba̍k-chiu khòaⁿ-kìⁿ Lí;"
    }, 
    "6": {
      "mp3": "18/18_042_06.mp3", 
      "text": " Só͘-í góa ka-kī iàm-ò͘ⁿ,  Tī tîn-ai kap hé-hu ê tiong-kan hoán-hóe."
    }, 
    "7": {
      "mp3": "18/18_042_07.mp3", 
      "text": " Iâ-hô-hoa tùi Iok-pek kóng chiah ê ōe í-āu,  Iâ-hô-hoa chiū tùi Thê-bān lâng Í-lī-hoat kóng, Góa ê siū-khì tùi lí kap lí nn̄g ê pêng-iú hoat--khí-lâi,  in-ūi lín gī-lūn Góa, bô kóng ha̍p-lí ê ōe, chhin-chhiūⁿ Góa ê lô͘-po̍k Iok-pek só͘ kóng ê."
    }, 
    "8": {
      "mp3": "18/18_042_08.mp3", 
      "text": " Taⁿ lín tio̍h ūi pún-sin chhú chhit chiah gû-káng, chhit chiah iûⁿ-káng, kàu Góa ê lô͘-po̍k Iok-pek hia, ūi pún-sin hiàn sio-chè; Góa ê lô͘-po̍k Iok-pek beh thòe lín kî-tó; in-ūi Góa beh chiap-la̍p i, bián-tit Góa chiàu lín ê gû-gōng lâi khoán-thāi lín; in-ūi lín gī-lūn Góa, bô kóng ha̍p-lí ê ōe, chhin-chhiūⁿ Góa ê lô͘-po̍k Iok-pek só͘ kóng ê."
    }, 
    "9": {
      "mp3": "18/18_042_09.mp3", 
      "text": " Tùi án-ni Thê-bān lâng Í-lī-hoat, Su-a lâng Pí-le̍k-ta̍t, Ná-má lâng Só-hoat, chiàu Iâ-hô-hoa só͘ bēng-lēng in ê khì-kiâⁿ;  Iâ-hô-hoa iā chiap-la̍p Iok-pek."
    }, 
    "10": {
      "mp3": "18/18_042_10.mp3", 
      "text": " Iok-pek thòe i ê pêng-iú kî-tó ê sî, Iâ-hô-hoa chiū hō͘ i ê kéng-hóng ho̍k-goân; koh Iâ-hô-hoa siúⁿ-sù Iok-pek pí í-chêng só͘-ū-ê ka-pē."
    }, 
    "11": {
      "mp3": "18/18_042_11.mp3", 
      "text": " Hit-sî i ê chèng hiaⁿ-tī, chí-bē, kap í-chêng saⁿ-bat ê lâng lóng lâi kìⁿ i, tī i ê chhù saⁿ-kap chia̍h, ūi-tio̍h Iâ-hô-hoa só͘ kàng-lo̍h tī i it-chhè ê chai-ē, lóng pi-siong lâi an-ùi i; ta̍k-lâng sàng i chi̍t-tè gûn, ta̍k-lâng sàng i chi̍t-ê kim-khoân."
    }, 
    "12": {
      "mp3": "18/18_042_12.mp3", 
      "text": " Án-ni Iâ-hô-hoa sù-hok Iok-pek ê bé-kéng iâⁿ-kè i ê khí-thâu; i ū iûⁿ chi̍t-bān sì-chheng, lo̍k-tô la̍k chheng, gû chi̍t-chheng tùi, lû-bú chi̍t-chheng."
    }, 
    "13": {
      "mp3": "18/18_042_13.mp3", 
      "text": " I iā ū chhit ê kiáⁿ, saⁿ ê cha-bó͘-kiáⁿ."
    }, 
    "14": {
      "mp3": "18/18_042_14.mp3", 
      "text": " I kā tōa cha-bó͘-kiáⁿ miâ-kiò Iâ-bí-má, tē-jī-ê miâ-kiò Ki-sé-a, tē-saⁿ-ê miâ-kiò Ki-liân-hap-phok."
    }, 
    "15": {
      "mp3": "18/18_042_15.mp3", 
      "text": " Thong hit só͘-chāi ê hū-lú, chhē bô chhin-chhiūⁿ Iok-pek ê cha-bó͘-kiáⁿ hiah--nih súi; in ê lāu-pē hō͘ in tī hiaⁿ-tī tiong tit-tio̍h sán-gia̍p."
    }, 
    "16": {
      "mp3": "18/18_042_16.mp3", 
      "text": " Chit-tia̍p í-āu Iok-pek koh chia̍h chi̍t-pah sì-cha̍p hè, tit-tio̍h khòaⁿ-kìⁿ i ê kiáⁿ, i ê sun, kàu sì-tāi."
    }, 
    "17": {
      "mp3": "18/18_042_17.mp3", 
      "text": " Án-ni Iok-pek nî-hè lāu, ji̍t-chí móa, chiū sí."
    }
  }, 
  "bookno": 18
}