{
  "1": {
    "1": {
      "mp3": "6/6_001_01.mp3", 
      "text": " Iâ-hô-hoa ê lô͘-po̍k Mô͘-se sí liáu-āu, Iâ-hô-hoa hoan-hù Lùn ê kiáⁿ Iok-su-a, chiū-sī kun-sûi Mô͘-se ê, kóng,"
    }, 
    "2": {
      "mp3": "6/6_001_02.mp3", 
      "text": " Góa ê lô͘-po̍k Mô͘-se sí-liáu lah; taⁿ lí tio̍h khí-lâi, kap chèng peh-sìⁿ kè chit ê Iok-tàn, khì Góa só͘ siúⁿ-sù Í-sek-lia̍t lâng ê tōe."
    }, 
    "3": {
      "mp3": "6/6_001_03.mp3", 
      "text": " Kìⁿ-nā lín ê kha-chiúⁿ só͘ ta̍h ê tōe, Góa lóng siúⁿ-sù lín, chiàu Góa tùi Mô͘-se só͘ kóng ê;"
    }, 
    "4": {
      "mp3": "6/6_001_04.mp3", 
      "text": " tùi khòng-iá kap chit ê Lī-pa-lùn kàu tōa-hô, chiū-sī Pek-lat hô, Hek-lâng ê choân-tōe, koh kàu tōa-hái, ǹg ji̍t-lo̍h ê só͘-chāi, lóng beh chòe lín ê kéng-kài."
    }, 
    "5": {
      "mp3": "6/6_001_05.mp3", 
      "text": " Lí chi̍t-sì-lâng tek-khak bô chi̍t-lâng ōe khiā-tiâu tī lí ê bīn-chêng;  Góa cháiⁿ-iūⁿ kap Mô͘-se tī-teh, iā beh án-ni kap lí tī-teh;  Góa tek-khak bô lī-khui lí, iā bô pàng-sak lí."
    }, 
    "6": {
      "mp3": "6/6_001_06.mp3", 
      "text": " Lí tio̍h ióng-kám chòng-táⁿ, in-ūi lí beh hō͘ chit ê peh-sìⁿ tit-tio̍h hit ê tōe chòe gia̍p, chiū-sī Góa tùi in ê lia̍t-chó͘ só͘ chiù-chōa beh hō͘ in ê."
    }, 
    "7": {
      "mp3": "6/6_001_07.mp3", 
      "text": " To̍k-to̍k lí tio̍h ióng-kám tōa-tōa chòng-táⁿ, chip-siú Góa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng lí it-chhè ê lu̍t-hoat, lâi kiâⁿ i; m̄-thang lī-khui lâi phian-chó phian-iū, hō͘ lí bô-lūn toh-lo̍h khì, lóng tit-tio̍h heng-thong."
    }, 
    "8": {
      "mp3": "6/6_001_08.mp3", 
      "text": " Chit ê lu̍t-hoat ê chheh m̄-thang lī-khui lí ê chhùi, tek-khak tio̍h mî-ji̍t siūⁿ i,  hō͘ lí chip-siú lâi kiâⁿ chit ê chheh-lāi só͘ kì-chài it-chhè ê ōe;  án-ni chiū ōe hō͘ lí ê lō͘ pîⁿ-tháⁿ, lí iā tit-tio̍h tōa heng-thong."
    }, 
    "9": {
      "mp3": "6/6_001_09.mp3", 
      "text": " Góa kiám bô bēng-lēng lí mah?  Lí tio̍h ióng-kám chòng-táⁿ, bo̍h-tit kiaⁿ, iā bo̍h-tit  lún; in-ūi lí bô-lūn toh-lo̍h khì, Iâ-hô-hoa lí ê Siōng-tè kap lí tī-teh."
    }, 
    "10": {
      "mp3": "6/6_001_10.mp3", 
      "text": " Tùi án-ni Iok-su-a bēng-lēng peh-sìⁿ ê koaⁿ-tiúⁿ kóng,"
    }, 
    "11": {
      "mp3": "6/6_001_11.mp3", 
      "text": " Lín tio̍h piàn-kiâⁿ iâⁿ-tiong, bēng-lēng peh-sìⁿ, kóng, Lín tio̍h pī-pān chia̍h-mi̍h, in-ūi saⁿ-ji̍t-lāi, lín beh kè chit ê Iok-tàn, ji̍p-khì tit-tio̍h Iâ-hô-hoa lín  Siōng-tè só͘ beh hō͘ lín tit-tio̍h ê tōe."
    }, 
    "12": {
      "mp3": "6/6_001_12.mp3", 
      "text": " Iok-su-a hoan-hù Liû-piān lâng, Ka-tek lâng, kap Má-ná-se pòaⁿ-chi-phài, kóng,"
    }, 
    "13": {
      "mp3": "6/6_001_13.mp3", 
      "text": " Lín tio̍h kì-tit Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng lín ê ōe, kóng, Iâ-hô-hoa lín Siōng-tè í-keng hō͘ lín pêng-an, iā beh chiong chit ê tōe siúⁿ-sù lín."
    }, 
    "14": {
      "mp3": "6/6_001_14.mp3", 
      "text": " Lín ê bó͘, lín ê gín-ná, lín ê cheng-siⁿ, lóng tio̍h tòa tī Iok-tàn chit-pêng, Mô͘-se só͘ hō͘ lín ê tōe;  to̍k-to̍k lín tiong-kan it-chhè tōa khùi-la̍t ê ióng-sū, lóng tio̍h tòa kun-khì, tī lín hiaⁿ-tī ê thâu-chêng kè-khì, pang-chān in;"
    }, 
    "15": {
      "mp3": "6/6_001_15.mp3", 
      "text": " kàu Iâ-hô-hoa hō͘ lín ê hiaⁿ-tī tit-tio̍h pêng-an, chhin-chhiūⁿ lín chi̍t-iūⁿ, kàu in iā tit-tio̍h Iâ-hô-hoa lín Siōng-tè só͘ siúⁿ-sù in ê tōe, hit-sî lín chiah thang tò-khì lín só͘ tit-tio̍h ê tōe, sêng-chiap i lâi chòe-gia̍p, chiū-sī Iâ-hô-hoa ê lô͘-po̍k Mô͘-se tī Iok-tàn chit-pêng, ǹg ji̍t-chhut ê só͘-chāi, só͘ hō͘ lín ê."
    }, 
    "16": {
      "mp3": "6/6_001_16.mp3", 
      "text": " In ìn Iok-su-a kóng, Kìⁿ lí só͘ bēng-lēng goán ê, goán beh kiâⁿ, lí só͘ chhe goán ê, goán lóng beh khì;"
    }, 
    "17": {
      "mp3": "6/6_001_17.mp3", 
      "text": " goán chêng tī it-chhè ê sū cháiⁿ-iūⁿ thiaⁿ-thàn Mô͘-se, taⁿ iā beh án-ni thiaⁿ-thàn lí;  to̍k-to̍k goān Iâ-hô-hoa lí ê Siōng-tè kap lí tī-teh, chhin-chhiūⁿ I chêng kap Mô͘-se tī-teh chi̍t-iūⁿ."
    }, 
    "18": {
      "mp3": "6/6_001_18.mp3", 
      "text": " Bô-lūn sím-mi̍h lâng ûi-pōe lí ê bēng-lēng, m̄-thiaⁿ lí ê ōe, chiàu lí it-chhè só͘ bēng-lēng ê, chiū beh hō͘ i sí;  to̍k-to̍k lí tio̍h ióng-kám chòng-táⁿ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "6/6_002_01.mp3", 
      "text": " Lùn ê kiáⁿ Iok-su-a tùi Si̍p-têng àm-chīⁿ chhe nn̄g-lâng chòe cheng-thàm, hoan-hù in kóng, Lín khì khòaⁿ hit ê tōe, kap Iâ-lī-ko.  In chiū khì, kàu chi̍t ê chhiong-ki Lat-ha̍p ê chhù, chiū hioh tī-hia."
    }, 
    "2": {
      "mp3": "6/6_002_02.mp3", 
      "text": " Ū lâng pò Iâ-lī-ko ông kóng, Khòaⁿ ah, kin-àm ū Í-sek-lia̍t lâng lâi chia thau-khòaⁿ chit ê tōe."
    }, 
    "3": {
      "mp3": "6/6_002_03.mp3", 
      "text": " Iâ-lī-ko ông chhe lâng khì Lat-ha̍p hia kóng, Hiah-ê lâi lí chia, ji̍p lí ê chhù ê lâng, lí tio̍h chhōa in chhut-lâi; in-ūi in lâi, sī beh thau-khòaⁿ chit ê choân-tōe."
    }, 
    "4": {
      "mp3": "6/6_002_04.mp3", 
      "text": " Hū-jîn-lâng chiong hí nn̄g-lâng khǹg-ba̍t, chiū ìn kóng, Chin-chiàⁿ ū lâng lâi góa chia; chóng-sī in tùi toh-lo̍h lâi, góa m̄-chai;"
    }, 
    "5": {
      "mp3": "6/6_002_05.mp3", 
      "text": " ji̍t àm, beh koaiⁿ siâⁿ-mn̂g ê sî, hiah ê lâng chhut-khì; in khì toh-lo̍h góa m̄-chai, lín kín-kín khì jip, chiū ōe jip-tio̍h."
    }, 
    "6": {
      "mp3": "6/6_002_06.mp3", 
      "text": " (Chóng-sī hū-jîn-lâng í-keng chhōa in chiūⁿ chhù-téng, chiong só͘ pâi tī chhù-téng ê môa-kó lâi khàm in.)"
    }, 
    "7": {
      "mp3": "6/6_002_07.mp3", 
      "text": " Hiah ê lâng chiū àn Iok-tàn hit tiâu lō͘ jip i, kàu lō͘-thâu; jip in ê lâng chi̍t-ē chhut-khì, siâⁿ-mn̂g chiū koaiⁿ."
    }, 
    "8": {
      "mp3": "6/6_002_08.mp3", 
      "text": " Nn̄g-lâng iáu-bē khì khùn, hū-jîn-lâng chiū chiūⁿ chhù-téng kàu in hia;"
    }, 
    "9": {
      "mp3": "6/6_002_09.mp3", 
      "text": " tùi in kóng, Góa chai Iâ-hô-hoa í-keng chiong chit ê tōe siúⁿ-sù lín, koh in-ūi lín ê iân-kò͘ goán lóng kiaⁿ, chit só͘-chāi it-chhè khiā-khí ê peh-sìⁿ, tī lín ê bīn-chêng lóng sit-táⁿ."
    }, 
    "10": {
      "mp3": "6/6_002_10.mp3", 
      "text": " In-ūi goán ū thiaⁿ-kìⁿ lín chhut Ai-ki̍p ê sî, Iâ-hô-hoa cháiⁿ-iūⁿ tī lín ê thâu-chêng hō͘ Âng-hái ê chúi ta-khì;  koh lín cháiⁿ-iūⁿ khoán-thāi Iok-tàn hit pêng nn̄g ê A-mô͘-lī ông, Se-hông kap Go̍k, chiū-sī lín só͘ húi-bia̍t-ê."
    }, 
    "11": {
      "mp3": "6/6_002_11.mp3", 
      "text": " Goán chi̍t-ē thiaⁿ-kìⁿ chiah ê sū, chiū sit-táⁿ, in-ūi lín ê iân-kò͘ ta̍k-ê sîn put-hū-thé;  in-ūi Iâ-hô-hoa lín ê Siōng-tè, tī thiⁿ-téng tōe-ē chòe Siōng-tè."
    }, 
    "12": {
      "mp3": "6/6_002_12.mp3", 
      "text": " Taⁿ góa í-keng hó khoán-thāi lín, chhiáⁿ lín kí Iâ-hô-hoa tùi góa chiù-chōa, beh hó khoán-thāi góa lāu-pē ê ke, sòa hō͘ góa chi̍t-ê si̍t-chāi ê kì-hō;"
    }, 
    "13": {
      "mp3": "6/6_002_13.mp3", 
      "text": " beh kiù-oa̍h góa ê lāu-pē, lāu-bú, góa ê hiaⁿ-tī, chí-bē, kap it-chhè sio̍k in só͘-ū-ê, chín-kiù goán ê sìⁿ-miā bián sí."
    }, 
    "14": {
      "mp3": "6/6_002_14.mp3", 
      "text": " Nn̄g-lâng ìn i kóng, Lí nā bô lāu-siat goán chit ê sū, goán kam-goān ēng goán ê sìⁿ-miā thòe lín,  kàu Iâ-hô-hoa chiong chit ê tōe siúⁿ-sù goán ê sî,  goán beh ēng chû-ài sêng-si̍t khoán-thāi lí."
    }, 
    "15": {
      "mp3": "6/6_002_15.mp3", 
      "text": " Tùi án-ni i ēng soh tùi thang-á kā in tūi-lo̍h-khì;  in-ūi i ê chhù khí tī siâⁿ-chhiûⁿ, i iā khiā-khí tī chhiûⁿ-téng."
    }, 
    "16": {
      "mp3": "6/6_002_16.mp3", 
      "text": " I tùi in kóng, Lín tio̍h chiūⁿ-khì soaⁿ-ni̍h, kiaⁿ-liáu tui-jip ê lâng tú-tio̍h lín;  tio̍h tī-hia bih saⁿ-ji̍t, thèng-hāu tui-jip ê lâng tò-lâi;  jiân-āu chiah thang kiâⁿ lín ê lō͘."
    }, 
    "17": {
      "mp3": "6/6_002_17.mp3", 
      "text": " Nn̄g-lâng tùi i kóng, Lí kah goán só͘ chiù-chōa ê, goán tek-khak bô ūi-tio̍h hit-ê lâi hoān-chōe;"
    }, 
    "18": {
      "mp3": "6/6_002_18.mp3", 
      "text": " goán nā kàu chit só͘-chāi ê sî, lí tio̍h chiong chit-tiâu chu-âng ê soh pa̍k tī tūi goán lo̍h-khì ê thang-á-ni̍h; iā tio̍h chū-chi̍p lí ê lāu-pē, lāu-bú, hiaⁿ-tī, kap lí ê lāu-pē choân-ke lóng tiàm lí ê chhù-lāi;"
    }, 
    "19": {
      "mp3": "6/6_002_19.mp3", 
      "text": " kìⁿ-nā chhut lí ê ke ê mn̂g khì ke-lō͘-ê, i ê sí sī chū-chhú-ê, bô goán ê chōe;  kìⁿ-nā kap lí tī chhù-lāi-ê, nā ū lâng hē-chhiú hāi i, chiū i ê sí sī goán ê chōe;"
    }, 
    "20": {
      "mp3": "6/6_002_20.mp3", 
      "text": " chóng-sī lí nā lāu-siat goán chit ê sū, chiū lí só͘ kah goán chiù-chōa-ê, kap goán bô kan-sia̍p."
    }, 
    "21": {
      "mp3": "6/6_002_21.mp3", 
      "text": " I kóng, Thang chiàu lín ê ōe lâi kiâⁿ.  Tùi án-ni i chhe in khì; in chiū khì; i ēng chu-âng ê soh pa̍k tī thang-á."
    }, 
    "22": {
      "mp3": "6/6_002_22.mp3", 
      "text": " Nn̄g-lâng khì kàu soaⁿ-ni̍h, tiàm hia saⁿ-ji̍t, thèng-hāu tui-jip ê lâng tò-khì, tui-jip ê lâng iân-lō͘ chhē in, iā chhē-bô-tio̍h."
    }, 
    "23": {
      "mp3": "6/6_002_23.mp3", 
      "text": " Nn̄g-lâng chiū lo̍h-soaⁿ tò-lâi, kè hô kàu Lùn ê kiáⁿ Iok-su-a hia; tùi i kóng-khí in só͘ tú-tio̍h it-chhè ê sū."
    }, 
    "24": {
      "mp3": "6/6_002_24.mp3", 
      "text": " Koh tùi Iok-su-a kóng, Iâ-hô-hoa kó-jiân ēng hit ê choân-tōe kau tī lán ê chhiú; hit só͘-chāi it-chhè khiā-khí ê peh-sìⁿ, tī lán ê bīn-chêng lóng sit-táⁿ."
    }
  }, 
  "3": {
    "1": {
      "mp3": "6/6_003_01.mp3", 
      "text": " Thiⁿ-kng Iok-su-a thàu-chá khí-lâi, kap Í-sek-lia̍t chèng lâng lóng lī-khui Si̍p-têng, lâi kàu Iok-tàn; iáu-bē kè-khì, chiū hioh tī-hia, thèng-hāu kè-hô."
    }, 
    "2": {
      "mp3": "6/6_003_02.mp3", 
      "text": " Kè saⁿ-ji̍t, koaⁿ-tiúⁿ piàn-kiâⁿ iâⁿ-tiong;"
    }, 
    "3": {
      "mp3": "6/6_003_03.mp3", 
      "text": " bēng-lēng peh-sìⁿ kóng, Lín khòaⁿ-kìⁿ Iâ-hô-hoa lín Siōng-tè ê iok-kūi, koh khòaⁿ-kìⁿ chè-si Lī-bī lâng kng i ê sî, tio̍h lī-khui lín ê só͘-chāi, lâi tè in ê āu-bīn."
    }, 
    "4": {
      "mp3": "6/6_003_04.mp3", 
      "text": " Chóng-sī lín kap iok-kūi saⁿ-lī, iok-lio̍k tio̍h niû nn̄g-chheng tiú ê hn̄g; m̄-thang pek-kūn i, hō͘ lín chai só͘ tio̍h kiâⁿ ê lō͘; in-ūi lín pêng-sî m̄-bat kiâⁿ chit tiâu lō͘."
    }, 
    "5": {
      "mp3": "6/6_003_05.mp3", 
      "text": " Iok-su-a tùi peh-sìⁿ kóng, Lín tio̍h ka-kī sèng-kiat, in-ūi bîn-á-ji̍t Iâ-hô-hoa beh tī lín tiong-kan kiâⁿ kî-sū."
    }, 
    "6": {
      "mp3": "6/6_003_06.mp3", 
      "text": " Iok-su-a koh hoan-hù chè-si kóng, Lín kng iok-kūi khí-lâi, tī peh-sìⁿ ê thâu-chêng kiâⁿ; in chiū kng iok-kūi khí-lâi, kiâⁿ tī peh-sìⁿ ê thâu-chêng."
    }, 
    "7": {
      "mp3": "6/6_003_07.mp3", 
      "text": " Iâ-hô-hoa tùi Iok-su-a kóng, Tùi kin-á-ji̍t khí,  Góa beh hō͘ lí tī Í-sek-lia̍t chèng-lâng ê ba̍k-chiu-chêng chòe-tōa, hō͘ in chai Góa kap lí tī-teh, chhin-chhiūⁿ chêng kap Mô͘-se tī-teh chi̍t-iūⁿ."
    }, 
    "8": {
      "mp3": "6/6_003_08.mp3", 
      "text": " Lí tio̍h hoan-hù kng iok-kūi ê chè-si kóng, Lín kàu Iok-tàn chúi-piⁿ ê sî, tio̍h thêng-kha tī Iok-tàn."
    }, 
    "9": {
      "mp3": "6/6_003_09.mp3", 
      "text": " Iok-su-a tùi Í-sek-lia̍t lâng kóng, Lín kūn-chêng lâi, thiaⁿ Iâ-hô-hoa lín Siōng-tè ê ōe."
    }, 
    "10": {
      "mp3": "6/6_003_10.mp3", 
      "text": " Iok-su-a koh kóng, Tùi án-ni lín thang chai oa̍h ê Siōng-tè tī lín tiong-kan, beh tī lín ê thâu-chêng kóaⁿ-tio̍k Ka-lâm lâng, Hek lâng, Hi-bī lâng, Pí-lī-sé lâng, Kek-ka-sat lâng, A-mô͘-lī lâng, Iâ-pò͘-su lâng."
    }, 
    "11": {
      "mp3": "6/6_003_11.mp3", 
      "text": " Khòaⁿ ah, phó͘-thiⁿ-ē ê Chú-cháiⁿ ê iok-kūi beh tī lín ê thâu-chêng kè-khì, ji̍p Iok-tàn."
    }, 
    "12": {
      "mp3": "6/6_003_12.mp3", 
      "text": " Lín taⁿ tio̍h tùi Í-sek-lia̍t chi-phài-tiong kéng cha̍p-jī lâng, múi chi-phài chi̍t ê lâng;"
    }, 
    "13": {
      "mp3": "6/6_003_13.mp3", 
      "text": " kàu kng phó͘-thiⁿ-ē ê Chú Iâ-hô-hoa ê iok-kūi ê chè-si, in ê kha khiā tī Iok-tàn hô ê chúi, Iok-tàn hô ê chúi, chiū-sī tùi téng-bīn lâu-lo̍h-lâi ê chúi, beh chia̍t-tn̄g, khiā-khí-lâi kui-tui."
    }, 
    "14": {
      "mp3": "6/6_003_14.mp3", 
      "text": " Peh-sìⁿ lī-khui pò͘-pîⁿ, beh kè Iok-tàn ê sî, chè-si chiū kng iok-kūi tī peh-sìⁿ ê thâu-chêng."
    }, 
    "15": {
      "mp3": "6/6_003_15.mp3", 
      "text": " Tī siu-sêng ê sî, Iok-tàn ê chúi siông-siông pôaⁿ-kè i ê hōaⁿ.  Kng iok-kūi-ê kàu Iok-tàn, kng iok-kūi ê chè-si,"
    }, 
    "16": {
      "mp3": "6/6_003_16.mp3", 
      "text": " kha chi̍t-ē ùn-tio̍h chúi, hit-ê tùi téng-bīn lâu-lo̍h-lâi ê chúi, chiū khiā-khí-lâi kui-tui, saⁿ-lī chin-hn̄g, tī Sat-la̍h-tàn piⁿ-thâu ê A-tong siâⁿ;  hit ê lâu tī A-la̍h-pa hái, chiū-sī Iâm-hái, hiah ê chúi choân-jiân chia̍t-tn̄g; peh-sìⁿ chiū tī Iâ-lī-ko ê tùi-bīn kè-khì."
    }, 
    "17": {
      "mp3": "6/6_003_17.mp3", 
      "text": " Kng Iâ-hô-hoa iok-kūi ê chè-si tī Iok-tàn ê ta-tōe tiāⁿ-tiāⁿ khiā-teh;  Í-sek-lia̍t chèng-lâng lóng tùi ta-tōe kè-khì, ti̍t-kàu peh-sìⁿ it-chīn kè Iok-tàn."
    }
  }, 
  "4": {
    "1": {
      "mp3": "6/6_004_01.mp3", 
      "text": " Peh-sìⁿ í-keng it-chīn kè Iok-tàn, Iâ-hô-hoa chiū hoan-hù Iok-su-a kóng,"
    }, 
    "2": {
      "mp3": "6/6_004_02.mp3", 
      "text": " Tio̍h tùi peh-sìⁿ-tiong kéng cha̍p-jī lâng, múi chi-phài chi̍t-lâng;"
    }, 
    "3": {
      "mp3": "6/6_004_03.mp3", 
      "text": " bēng-lēng in kóng, Lín tùi hia, tùi Iok-tàn hô-tiong, chè-si ê kha tiāⁿ-tiāⁿ khiā ê só͘-chāi, chhú cha̍p-jī tè chio̍h, tòa i kap lín kè-khì, hē tī lín kim-mî beh hioh ê só͘-chāi."
    }, 
    "4": {
      "mp3": "6/6_004_04.mp3", 
      "text": " Iok-su-a chiū chiàu i tùi Í-sek-lia̍t lâng tiong só͘ pī-pān ê hí cha̍p-jī lâng, múi chi-phài chi̍t-lâng, lóng kiò in lâi."
    }, 
    "5": {
      "mp3": "6/6_004_05.mp3", 
      "text": " Iok-su-a chiū kā in kóng, Lín kè-khì tī Iâ-hô-hoa lín Siōng-tè iok-kūi ê thâu-chêng, kàu Iok-tàn hô-tiong, chiàu Í-sek-lia̍t lâng chi-phài ê siàu-gia̍h, ta̍k-lâng chhú chi̍t tè chio̍h-thâu giâ tī keng-thâu-ni̍h;"
    }, 
    "6": {
      "mp3": "6/6_004_06.mp3", 
      "text": " thang ēng chit-ê tī lín tiong-kan chòe chèng-kù;  ji̍t-āu lín ê kiáⁿ-sun mn̄g lín kóng, Chiah ê chio̍h-thâu, tùi tī lín sím-mi̍h ì-sù?"
    }, 
    "7": {
      "mp3": "6/6_004_07.mp3", 
      "text": " lín chiū tùi in kóng, Sī in-ūi chêng Iok-tàn ê chúi, tī Iâ-hô-hoa ê iok-kūi chêng chia̍t-tn̄g; iok-kūi kè Iok-tàn ê sî, Iok-tàn ê chúi chia̍t-tn̄g, chiah ê chio̍h beh chòe Í-sek-lia̍t lâng éng-oán ê kì-liām."
    }, 
    "8": {
      "mp3": "6/6_004_08.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Iok-su-a só͘ bēng-lēng-ê lâi kiâⁿ; chiàu Í-sek-lia̍t lâng chi-phài ê siàu-gia̍h, tùi Iok-tàn hô-tiong chhú cha̍p-jī tè chio̍h, lóng chiàu Iâ-hô-hoa tùi Iok-su-a só͘ kóng-ê; in chiū sòa tòa in kè-khì, kàu in hioh-khùn ê só͘-chāi, chiū hē tī-hia."
    }, 
    "9": {
      "mp3": "6/6_004_09.mp3", 
      "text": " Iok-su-a lēng-gōa ēng cha̍p-jī tè chio̍h, khiā tī Iok-tàn hô-tiong, tī kng iok-kūi ê chè-si kha khiā-teh ê só͘-chāi; kàu kin-á-ji̍t hiah ê chio̍h iáu-kú tī-hia."
    }, 
    "10": {
      "mp3": "6/6_004_10.mp3", 
      "text": " Kng iok-kūi ê chè-si khiā tī Iok-tàn hô-tiong, thèng-hāu Iâ-hô-hoa bēng-lēng Iok-su-a tùi peh-sìⁿ kóng ê sū chòe bêng-pe̍k, sī chiàu Mô͘-se só͘ bēng-lēng Iok-su-a it-chhè ê ōe, peh-sìⁿ chiū kín-kín kè-khì."
    }, 
    "11": {
      "mp3": "6/6_004_11.mp3", 
      "text": " Chèng peh-sìⁿ it-chīn kè-khì, Iâ-hô-hoa ê iok-kūi kap chè-si chiū tī peh-sìⁿ ê bīn-chêng kè-khì."
    }, 
    "12": {
      "mp3": "6/6_004_12.mp3", 
      "text": " Liû-piān lâng, Ka-tek lâng, Má-ná-se pòaⁿ-chi-phài ê lâng, lóng chiàu Mô͘-se só͘ tùi in kóng ê, tòa kun-khì tī Í-sek-lia̍t lâng ê thâu-chêng kè-khì;"
    }, 
    "13": {
      "mp3": "6/6_004_13.mp3", 
      "text": " iok-lio̍k ū sì-bān lâng, lóng pī-pān kau-chiàn, tī Iâ-hô-hoa ê bīn-chêng kè-khì, kàu Iâ-lī-ko ê pîⁿ-iûⁿ, piān-piān beh kau-chiàn."
    }, 
    "14": {
      "mp3": "6/6_004_14.mp3", 
      "text": " Tng hit-ji̍t Iâ-hô-hoa hō͘ Iok-su-a tī Í-sek-lia̍t chèng-lâng ê ba̍k-chiu-chêng chòe-tōa;  tī i it-seng ê ji̍t, peh-sìⁿ kèng-ùi i, chhin-chhiūⁿ chá-chêng kèng-ùi Mô͘-se chi̍t-iūⁿ."
    }, 
    "15": {
      "mp3": "6/6_004_15.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Iok-su-a kóng,"
    }, 
    "16": {
      "mp3": "6/6_004_16.mp3", 
      "text": " Lí bēng-lēng kng hoat-kūi ê chè-si, tùi Iok-tàn hô chiūⁿ-lâi."
    }, 
    "17": {
      "mp3": "6/6_004_17.mp3", 
      "text": " Iok-su-a chiū bēng-lēng chè-si kóng, Lín tùi Iok-tàn hô chiūⁿ-lâi."
    }, 
    "18": {
      "mp3": "6/6_004_18.mp3", 
      "text": " Kng Iâ-hô-hoa iok-kūi ê chè-si tùi Iok-tàn hô chiūⁿ-lâi;  chè-si ê kha-chiúⁿ tú-tú hoa̍h-chiūⁿ ta-tōe ê sî, Iok-tàn hô ê chúi chiū lâu kàu goân-ūi;  chiàu-kū tiòng-móa siang-pêng ê hōaⁿ."
    }, 
    "19": {
      "mp3": "6/6_004_19.mp3", 
      "text": " Chiaⁿ-ge̍h chhoe-cha̍p ji̍t, peh-sìⁿ tùi Iok-tàn chiūⁿ-lâi, chiū an-iâⁿ tī Kiat-kah, tī Iâ-lī-ko tang-sì ê kài."
    }, 
    "20": {
      "mp3": "6/6_004_20.mp3", 
      "text": " In tùi Iok-tàn só͘ chhú hí cha̍p-jī tè chio̍h, Iok-su-a chiū khiā i tī Kiat-kah;"
    }, 
    "21": {
      "mp3": "6/6_004_21.mp3", 
      "text": " chiū tùi Í-sek-lia̍t lâng kóng,  Ji̍t-āu lín ê kiáⁿ-sun mn̄g in ê lāu-pē kóng,"
    }, 
    "22": {
      "mp3": "6/6_004_22.mp3", 
      "text": " Chiah ê chio̍h sím-mi̍h ì-sù?  hit-sî chiū tio̍h pò lín ê kiáⁿ chai, kóng, Í-sek-lia̍t lâng bat kiâⁿ ta-tōe, kè chit ê Iok-tàn hô."
    }, 
    "23": {
      "mp3": "6/6_004_23.mp3", 
      "text": " In-ūi Iâ-hô-hoa lín ê Siōng-tè tī lín ê thâu-chêng hō͘ Iok-tàn ê chúi ta-khì, thèng-hāu lín kè-lâi, chhin-chhiūⁿ Iâ-hô-hoa lín Siōng-tè chêng tī Âng-hái só͘ chòe chi̍t-iūⁿ, chiū-sī hō͘ i tī lán ê thâu-chêng ta-khì, thèng-hāu lán kè-lâi;"
    }, 
    "24": {
      "mp3": "6/6_004_24.mp3", 
      "text": " beh hō͘ tōe-chiūⁿ bān peh-sìⁿ lóng chai Iâ-hô-hoa ê chhiú ū tōa lêng-le̍k; iā beh hō͘ lín éng-oán kèng-ùi Iâ-hô-hoa lín ê Siōng-tè."
    }
  }, 
  "5": {
    "1": {
      "mp3": "6/6_005_01.mp3", 
      "text": " Iok-tàn hô sai-sì ê A-mô͘-lī lâng chiah ê ông, kap óa-hái ê Ka-lâm lâng chiah ê ông, thiaⁿ-kìⁿ Iâ-hô-hoa tī Í-sek-lia̍t lâng ê bīn-chêng hō͘ Iok-tàn ê chúi ta-khì, thèng-hāu lán kè-khì;  in ê sim in-ūi Í-sek-lia̍t lâng ê iân-kò͘ chiū sit-táⁿ, sîn put-hū-thé."
    }, 
    "2": {
      "mp3": "6/6_005_02.mp3", 
      "text": " Hit-sî Iâ-hô-hoa tùi Iok-su-a kóng, Lí tio̍h chhòng hé-chio̍h to, tē-jī pái kā Í-sek-lia̍t lâng kiâⁿ kat-lé."
    }, 
    "3": {
      "mp3": "6/6_005_03.mp3", 
      "text": " Iok-su-a chiū chhòng hé-chio̍h to, tī tû-khì-phê soaⁿ hia, kā Í-sek-lia̍t lâng kiâⁿ kat-lé."
    }, 
    "4": {
      "mp3": "6/6_005_04.mp3", 
      "text": " Iok-su-a kā in kiâⁿ kat-lé ê iân-kò͘, sī in-ūi tùi Ai-ki̍p chhut-lâi ê chèng peh-sìⁿ, kìⁿ ōe kau-chiàn ê ta-po͘-teng, chhut Ai-ki̍p í-āu tī lō͘-ni̍h sí tī khòng-iá."
    }, 
    "5": {
      "mp3": "6/6_005_05.mp3", 
      "text": " In-ūi chhut-lâi ê chèng peh-sìⁿ lóng siū kat-lé; to̍k-to̍k chhut Ai-ki̍p í-āu tī khòng-iá ê lō͘-ni̍h só͘ siⁿ ê chèng peh-sìⁿ, lóng bô siū kat-lé."
    }, 
    "6": {
      "mp3": "6/6_005_06.mp3", 
      "text": " Í-sek-lia̍t lâng tī khòng-iá kiâⁿ sì-cha̍p nî,  kàu chèng peh-sìⁿ, chiū-sī chhut Ai-ki̍p ê chiàn-sū, it-chīn siau-bia̍t; in-ūi in bô thiaⁿ-thàn Iâ-hô-hoa ê ōe, Iâ-hô-hoa bat tùi in chiù-chōa, m̄-hō͘ in khòaⁿ-kìⁿ Iâ-hô-hoa tùi in lia̍t-chó͘ só͘ chiù-chōa beh siúⁿ-sù lán ê tōe, chiū-sī lâu lin kap bi̍t ê tōe."
    }, 
    "7": {
      "mp3": "6/6_005_07.mp3", 
      "text": " In ê kiáⁿ-sun, chiū-sī I só͘ heng-khí lâi sòa-chiap in ê, lóng bô siū kat-lé, in-ūi in tī lō͘-ni̍h bô kā in kiâⁿ kat-lé;  Iok-su-a chiah kā in kiâⁿ."
    }, 
    "8": {
      "mp3": "6/6_005_08.mp3", 
      "text": " Peh-sìⁿ lóng siū kat-lé bêng-pe̍k, chiū tiàm tī iâⁿ-lāi ka-kī ê só͘-chāi, thèng-hāu hó."
    }, 
    "9": {
      "mp3": "6/6_005_09.mp3", 
      "text": " Iâ-hô-hoa tùi Iok-su-a kóng, Góa kin-á-ji̍t chiong Ai-ki̍p ê lêng-jio̍k î-sóa lī-khui lín;  tùi án-ni hit só͘-chāi miâ kiò Kiat-kah, ti̍t-kàu kin-á-ji̍t."
    }, 
    "10": {
      "mp3": "6/6_005_10.mp3", 
      "text": " Hit-sî Í-sek-lia̍t lâng chat-iâⁿ tī Kiat-kah; hit-ge̍h cha̍p-sì ê-hng, tī Iâ-lī-ko ê pîⁿ-iûⁿ siú pôaⁿ-kè-choeh."
    }, 
    "11": {
      "mp3": "6/6_005_11.mp3", 
      "text": " Pôaⁿ-kè-choeh ê keh-ji̍t in chiū chia̍h hit só͘-chāi só͘ chhut ê, tú-tú hit-ji̍t chia̍h bô-kàⁿ-piáⁿ kap hang ê ngó͘-kok;"
    }, 
    "12": {
      "mp3": "6/6_005_12.mp3", 
      "text": " in chia̍h hit só͘-chāi só͘ chhut ê, keh-ji̍t má-ná chiū thêng-hioh;  Í-sek-lia̍t lâng iā bô koh ū má-ná;  hit-nî in chiū chia̍h Ka-lâm tōe ê thó͘-sán."
    }, 
    "13": {
      "mp3": "6/6_005_13.mp3", 
      "text": " Iok-su-a óa-kūn Iâ-lī-ko ê sî kia̍h-ba̍k khòaⁿ, khòaⁿ-kìⁿ ū chi̍t-lâng chhiú pu̍ih-to, khiā tī i ê tùi-bīn;  Iok-su-a kūn-óa i, mn̄g i kóng, Lí sī ūi goán ê, á-sī ūi goán ê tùi-te̍k ah?"
    }, 
    "14": {
      "mp3": "6/6_005_14.mp3", 
      "text": " I ìn kóng, Bô, góa lâi sī chòe Iâ-hô-hoa ê kun-tiúⁿ.  Iok-su-a chiū phak tī tōe-ni̍h pài i, kóng, Góa ê Chú bēng-lēng lô͘-po̍k sím-mi̍h?"
    }, 
    "15": {
      "mp3": "6/6_005_15.mp3", 
      "text": " Iâ-hô-hoa ê kun-tiúⁿ tùi Iok-su-a kóng, Thǹg lí kha-ni̍h ê ôe, in-ūi lí só͘ khiā ê só͘-chāi sī sèng ê;  Iok-su-a chiū chiàu án-ni kiâⁿ."
    }
  }, 
  "6": {
    "1": {
      "mp3": "6/6_006_01.mp3", 
      "text": " (Iâ-lī-ko ê siâⁿ-mn̂g, in-ūi Í-sek-lia̍t lâng ê iân-kò͘, chiū koaiⁿ tiâu-tiâu, bô lâng chhut, iā bô lâng ji̍p.)"
    }, 
    "2": {
      "mp3": "6/6_006_02.mp3", 
      "text": " Iâ-hô-hoa kā Iok-su-a kóng, Khòaⁿ ah, Góa ū chiong Iâ-lī-ko kap i ê ông, kap i tōa-la̍t ê ióng-sū, lóng kau tī lí ê chhiú."
    }, 
    "3": {
      "mp3": "6/6_006_03.mp3", 
      "text": " Lín it-chhè ê chiàn-sū tio̍h ûi-se̍h chit ê siâⁿ chi̍t-pái;  la̍k-ji̍t lóng tio̍h án-ni kiâⁿ;"
    }, 
    "4": {
      "mp3": "6/6_006_04.mp3", 
      "text": " chhit ê chè-si tio̍h kia̍h chhit ki iûⁿ-kak ê hō-tâng kiâⁿ tī iok-kūi ê thâu-chêng, kàu tē-chhit ji̍t lín tio̍h se̍h-siâⁿ chhit-pái, chè-si iā tio̍h pûn hō-tâng;"
    }, 
    "5": {
      "mp3": "6/6_006_05.mp3", 
      "text": " in pûn-kak ê siaⁿ thoa-tn̂g, lín thiaⁿ-kìⁿ hō-tâng ê siaⁿ, chèng peh-sìⁿ tio̍h tōa-siaⁿ hoah, siâⁿ-chhiûⁿ chiū beh tó pîⁿ-pîⁿ, ta̍k-lâng lóng tio̍h ti̍t-ti̍t chìn-chêng khì."
    }, 
    "6": {
      "mp3": "6/6_006_06.mp3", 
      "text": " Lùn ê kiáⁿ Iok-su-a kiò chè-si lâi, kā in kóng, Lín tio̍h kng iok-kūi, chè-si chhit-lâng kia̍h chhit ki iûⁿ-kak ê hō-tâng tī Iâ-hô-hoa ê kūi-chêng."
    }, 
    "7": {
      "mp3": "6/6_006_07.mp3", 
      "text": " Koh kā peh-sìⁿ kóng, Lín tio̍h chìn-chêng khì se̍h-siâⁿ, tòa kun-khì-ê tio̍h kiâⁿ tī Iâ-hô-hoa ê kūi-chêng."
    }, 
    "8": {
      "mp3": "6/6_006_08.mp3", 
      "text": " Iok-su-a tùi peh-sìⁿ kóng soah, chhit ê chè-si kia̍h chhit ki iûⁿ-kak ê hō-tâng, kiâⁿ tī Iâ-hô-hoa ê bīn-chêng, pûn hō-tâng, Iâ-hô-hoa ê iok-kūi tè tī in ê āu-bīn;"
    }, 
    "9": {
      "mp3": "6/6_006_09.mp3", 
      "text": " tòa kun-khì-ê kiâⁿ tī pûn hō-tâng ê chè-si ê thâu-chêng, āu-tūi tè iok-kūi kiâⁿ;  chè-si ná-kiâⁿ ná-pûn hō-tâng."
    }, 
    "10": {
      "mp3": "6/6_006_10.mp3", 
      "text": " Iok-su-a bēng-lēng peh-sìⁿ kóng, Lín m̄-thang hoah, m̄-thang hō͘ lâng thiaⁿ-kìⁿ lín ê siaⁿ, liân chi̍t-kù iā m̄-thang chhut-chhùi, thèng-hāu góa hoan-hù lín hoah ê ji̍t, hit-sî chiah thang hoah."
    }, 
    "11": {
      "mp3": "6/6_006_11.mp3", 
      "text": " Tùi án-ni, i hō͘ Iâ-hô-hoa ê iok-kūi ûi-siâⁿ, se̍h chi̍t-pái; in chiū tò-lâi iâⁿ-pôaⁿ, hioh tī iâⁿ-lāi."
    }, 
    "12": {
      "mp3": "6/6_006_12.mp3", 
      "text": " Thiⁿ-kng Iok-su-a chá-chá khí-lâi, chè-si iā kng Iâ-hô-hoa ê iok-kūi."
    }, 
    "13": {
      "mp3": "6/6_006_13.mp3", 
      "text": " Kia̍h chhit ki iûⁿ-kak ê hō-tâng ê chhit ê chè-si, tī Iâ-hô-hoa ê kūi-chêng ti̍t-ti̍t kiâⁿ, pûn hō-tâng;  tòa kun-khì-ê tī in ê thâu-chêng kiâⁿ; āu-tūi tè Iâ-hô-hoa ê iok-kūi kiâⁿ, chè-si ná-kiâⁿ ná-pûn hō-tâng;"
    }, 
    "14": {
      "mp3": "6/6_006_14.mp3", 
      "text": " tē-jī ji̍t in se̍h-siâⁿ chi̍t-pái; chiū tò-lâi iâⁿ-pôaⁿ; la̍k-ji̍t lóng sī án-ni kiâⁿ."
    }, 
    "15": {
      "mp3": "6/6_006_15.mp3", 
      "text": " Tē-chhit ji̍t phah-phú-kng ê sî, in chá-chá khí-lâi, chiàu án-ni se̍h-siâⁿ chhit-pái;  chí-ū chit-ji̍t se̍h-siâⁿ chhit-pái."
    }, 
    "16": {
      "mp3": "6/6_006_16.mp3", 
      "text": " Kàu tē-chhit pái, chè-si pûn hō-tâng ê sî, Iok-su-a kā peh-sìⁿ kóng, Tio̍h hoah ah, in-ūi Iâ-hô-hoa ēng siâⁿ kau hō͘ lín lah."
    }, 
    "17": {
      "mp3": "6/6_006_17.mp3", 
      "text": " Chit ê siâⁿ kap kî-tiong it-chhè só͘-ū-ê, lóng tio̍h hun-piat kui hō͘ Iâ-hô-hoa; chí-ū chhiong-ki Lat-ha̍p, í-ki̍p it-chhè kap i tī chhù-lāi-ê, thang oa̍h-teh; in-ūi i ū khǹg-ba̍t lán só͘ chhe ê sù-chiá."
    }, 
    "18": {
      "mp3": "6/6_006_18.mp3", 
      "text": " Lín tī eng-kai bia̍t ê mi̍h tio̍h ka-kī kín-sīn, kiaⁿ-liáu lín the̍h eng-kai bia̍t ê mi̍h, tì-kàu ka-kī iā chòe eng-kai bia̍t-ê;  koh liân-lūi Í-sek-lia̍t choân-iâⁿ iā chòe eng-kai bia̍t-ê, lâi hāi-tio̍h i."
    }, 
    "19": {
      "mp3": "6/6_006_19.mp3", 
      "text": " Chí-ū kim, gûn, kap tâng thih ê khì-kū, lóng tio̍h hun-piat kui hō͘ Iâ-hô-hoa, siu-ji̍p Iâ-hô-hoa ê hú-khò͘."
    }, 
    "20": {
      "mp3": "6/6_006_20.mp3", 
      "text": " Peh-sìⁿ chiū hoah, chè-si iā pûn hō-tâng; peh-sìⁿ thiaⁿ-kìⁿ hō-tâng ê siaⁿ, chiū tōa-siaⁿ hoah, siâⁿ-chhiûⁿ chiū tó kàu pîⁿ-pîⁿ, peh-sìⁿ chiū chìn-chêng ji̍p siâⁿ, ta̍k-lâng ti̍t-ti̍t khì; tùi án-ni chhú hit ê siâⁿ."
    }, 
    "21": {
      "mp3": "6/6_006_21.mp3", 
      "text": " Koh chiong siâⁿ-lāi só͘-ū-ê, bô-lūn lâm-lú ló-iù, gû, iûⁿ, kap lû, lóng ēng to it-chīn bia̍t i."
    }, 
    "22": {
      "mp3": "6/6_006_22.mp3", 
      "text": " Iok-su-a kā cheng-thàm hit ê tōe hí nn̄g lâng kóng, Lín ji̍p-khì hit ê chhiong-ki ê chhù, chiàu lín tùi i só͘ chiù-chōa-ê, chhōa hit ê hū-jîn-lâng kap it-chhè sio̍k tī i-ê lóng tùi-hia chhut-lâi."
    }, 
    "23": {
      "mp3": "6/6_006_23.mp3", 
      "text": " Hiah ê chòe cheng-thàm ê siàu-liân lâng chiū ji̍p-khì, chhōa Lat-ha̍p kap i ê lāu-pē, lāu-bú, hiaⁿ-tī, í-ki̍p it-chhè sio̍k tī i-ê chhut-lâi, iā chhōa i ê chhin-chhek chhut-lâi, hō͘ in tòa tī Í-sek-lia̍t ê iâⁿ-gōa."
    }, 
    "24": {
      "mp3": "6/6_006_24.mp3", 
      "text": " In chiū ēng hé sio hit ê siâⁿ kap kî-tiong it-chhè só͘-ū-ê;  to̍k-to̍k kim, gûn, kap tâng thih ê khì-kū, lóng hē tī Iâ-hô-hoa chhù-lāi ê hú-khò͘."
    }, 
    "25": {
      "mp3": "6/6_006_25.mp3", 
      "text": " Iok-su-a chiū pó-choân chhiong-ki Lat-ha̍p, kap i lāu-pē ê ke-koàn, kap it-chhè sio̍k tī i-ê ê oa̍h-miā;  in-ūi i ū khǹg-ba̍t Iok-su-a só͘ chhe thau-khòaⁿ Iâ-lī-ko ê sù-chiá; i chiū tiàm tī Í-sek-lia̍t tiong, kàu kin-á-ji̍t."
    }, 
    "26": {
      "mp3": "6/6_006_26.mp3", 
      "text": " Tng-sî Iok-su-a tùi chèng-lâng chiù-chōa kóng, Kìⁿ-nā khí-lâi khí-chō chit ê Iâ-lī-ko siâⁿ ê, tio̍h tī Iâ-hô-hoa ê bīn-chêng siū chiù-chó͘;  i hē tōe-ki ê sî, beh sí tōa-kiáⁿ, hē-mn̂g ê sî beh sí soah-bé-kiáⁿ."
    }, 
    "27": {
      "mp3": "6/6_006_27.mp3", 
      "text": " Iâ-hô-hoa kap Iok-su-a saⁿ-kap tī-teh, i ê miâ-siaⁿ móa-móa tī hit só͘-chāi."
    }
  }, 
  "7": {
    "1": {
      "mp3": "6/6_007_01.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t lâng tī eng-kai hiàn ê mi̍h ū hoān-chōe;  in-ūi Iû-tāi ê chi-phài-tiong, Siā-la̍h ê cheng-sun, Sat-tí ê sun, Ka-bí ê kiáⁿ, A-kan the̍h eng-kai hiàn ê mi̍h;  Iâ-hô-hoa chiū siū-khì Í-sek-lia̍t lâng."
    }, 
    "2": {
      "mp3": "6/6_007_02.mp3", 
      "text": " Iok-su-a tùi Iâ-lī-ko chhe lâng khì Pek-te̍k-lī tang-sì, óa-kūn Pek-a-bûn ê Ai siâⁿ, hoan-hù in kóng, Lín chiūⁿ-khì thau-khòaⁿ hit ê tōe; in chiū chiūⁿ-khì thau-khòaⁿ Ai ê siâⁿ."
    }, 
    "3": {
      "mp3": "6/6_007_03.mp3", 
      "text": " In tò-lâi kàu Iok-su-a hia, kā i kóng, M̄-bián hō͘ chèng peh-sìⁿ chiūⁿ-khì; tāi-iok nn̄g-saⁿ chheng lâng chiūⁿ-khì phah Ai siâⁿ, chiū hó;  m̄-bián lô-tōng chèng peh-sìⁿ khì kàu hia;  in-ūi hia ê lâng chió-chió."
    }, 
    "4": {
      "mp3": "6/6_007_04.mp3", 
      "text": " Tùi án-ni peh-sìⁿ-tiong iok-lio̍k saⁿ-chheng lâng chiūⁿ-khì hia; kéng-jiân tī Ai siâⁿ ê lâng ê bīn-chêng tô-cháu."
    }, 
    "5": {
      "mp3": "6/6_007_05.mp3", 
      "text": " Ai siâⁿ ê lâng thâi-sí in iok-lio̍k saⁿ-cha̍p-la̍k lâng; in tùi siâⁿ-mn̂g-chêng tui-kóaⁿ in, kàu Sī-pa-lîm tī in lo̍h-kē ê só͘-chāi phah-sí in;  chèng peh-sìⁿ chiū sit-táⁿ, loán-jio̍k chhin-chhiūⁿ chúi."
    }, 
    "6": {
      "mp3": "6/6_007_06.mp3", 
      "text": " Iok-su-a chiū thiah-li̍h saⁿ; i kap Í-sek-lia̍t ê tiúⁿ-ló, tī Iâ-hô-hoa ê kūi-chêng, phak tī thô͘-kha, kàu ê-hng, iā ēng tîn-ai sám tī thâu-khak."
    }, 
    "7": {
      "mp3": "6/6_007_07.mp3", 
      "text": " Iok-su-a kóng, Ai-ah, Chú Iâ-hô-hoa ah, Lí siáⁿ-sū chhōa chiah ê peh-sìⁿ kè chit ê Iok-tàn, chiong goán kau tī A-mô͘-lī lâng ê chhiú, hō͘ goán bia̍t-bô ah?  Khó-sioh goán bô lia̍h tiàm tī Iok-tàn hit-pêng chòe kàu-gia̍h."
    }, 
    "8": {
      "mp3": "6/6_007_08.mp3", 
      "text": " Chú ah, Í-sek-lia̍t lâng í-keng tī tùi-te̍k ê bīn-chêng oa̍t-tńg-sin cháu, góa iáu-ū sím-mi̍h thang kóng ah?"
    }, 
    "9": {
      "mp3": "6/6_007_09.mp3", 
      "text": " In-ūi Ka-lâm lâng kap chit só͘-chāi it-chhè khiā-khí ê peh-sìⁿ thiaⁿ-kìⁿ, chiū beh ûi-khùn goán, tû-bia̍t goán ê miâ tī tōe-chiūⁿ; hit-sî Lí ūi-tio̍h Lí ê tōa-miâ beh cháiⁿ-iūⁿ ah?"
    }, 
    "10": {
      "mp3": "6/6_007_10.mp3", 
      "text": " Iâ-hô-hoa kā Iok-su-a kóng, Khí-lâi, lí siáⁿ-sū án-ni phak tī tōe-ni̍h ah?"
    }, 
    "11": {
      "mp3": "6/6_007_11.mp3", 
      "text": " Í-sek-lia̍t hoān-chōe, ûi-pōe Góa só͘ bēng-lēng in ê iok, chhú eng-kai hiàn ê mi̍h, iā thau-the̍h, iā kiâⁿ khúi-chà, khǹg tī in ê ke-khì-tiong."
    }, 
    "12": {
      "mp3": "6/6_007_12.mp3", 
      "text": " In-ūi án-ni Í-sek-lia̍t lâng tī tùi-te̍k ê bīn-chêng khiā-bōe-tiâu; in tī tùi-te̍k ê bīn-chêng oa̍t-tńg-sin cháu, sī in-ūi in chiâⁿ-chòe siū chiù-chó͘;  lín nā bô chiong eng-kai hiàn ê mi̍h, tùi lín tiong-kan tû-khì, Góa chiū bô koh kap lín saⁿ-kap tī-teh."
    }, 
    "13": {
      "mp3": "6/6_007_13.mp3", 
      "text": " Lí khí-lâi, hō͘ peh-sìⁿ chheng-khì, kā in kóng, Lín tio̍h ka-kī chheng-khì pī-pān bîn-á-ji̍t;  in-ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Í-sek-lia̍t ah, lín iáu-bē kau-chhut hit ê mi̍h, chiū tī tùi-te̍k ê bīn-chêng lín beh khiā-bōe-tiâu."
    }, 
    "14": {
      "mp3": "6/6_007_14.mp3", 
      "text": " Bîn-á-chá-khí lín tio̍h chiàu lín ê chi-phài kūn-chêng lâi;  Iâ-hô-hoa só͘ chhú ê chi-phài, tio̍h chiàu chong-cho̍k kūn-chêng lâi; Iâ-hô-hoa só͘ chhú ê chong-cho̍k, tio̍h chiàu ke-koàn kūn-chêng lâi;  Iâ-hô-hoa só͘ chhú ê ke-koàn, tio̍h chiàu jîn-teng, chi̍t-ê chi̍t-ê kūn-chêng lâi."
    }, 
    "15": {
      "mp3": "6/6_007_15.mp3", 
      "text": " Siū chhú-tio̍h ê lâng, ū eng-kai hiàn ê mi̍h tī i hia, i kap i só͘-ū-ê, tio̍h siū hé sio; in-ūi i ū pōe Iâ-hô-hoa ê iok, koh in-ūi i tī Í-sek-lia̍t tiong ū kiâⁿ gōng-gōng ê sū."
    }, 
    "16": {
      "mp3": "6/6_007_16.mp3", 
      "text": " Thiⁿ-kng, Iok-su-a chá-chá khí-lâi, hō͘ Í-sek-lia̍t lâng chiàu chi-phài kūn-chêng lâi; chhú-tio̍h-ê sī Iû-tāi chi-phài;"
    }, 
    "17": {
      "mp3": "6/6_007_17.mp3", 
      "text": " hō͘ Iû-tāi ê chong-cho̍k kūn-chêng-lâi, chiū chhú-tio̍h Siā-la̍h ê chong-cho̍k;  hō͘ Siā-la̍h chong-cho̍k ê jîn-teng chi̍t-ê chi̍t-ê kūn-chêng lâi, chiū chhú-tio̍h Sat-tí;"
    }, 
    "18": {
      "mp3": "6/6_007_18.mp3", 
      "text": " hō͘ i ê ke chiàu jîn-teng chi̍t-ê chi̍t-ê kūn-chêng lâi, chiū chhú-tio̍h Iû-tāi chi-phài ê lâng Siā-la̍h ê cheng-sun, Sat-tí ê sun, Ka-bí ê kiáⁿ A-kan."
    }, 
    "19": {
      "mp3": "6/6_007_19.mp3", 
      "text": " Iok-su-a tùi A-kan kóng, Góa ê kiáⁿ, góa khǹg lí tio̍h kui êng-kng Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, tī I ê bīn-chêng jīn-chōe, chiong lí só͘ chòe ê sū kā góa kóng, m̄-thang tùi góa ún-môa."
    }, 
    "20": {
      "mp3": "6/6_007_20.mp3", 
      "text": " A-kan ìn Iok-su-a kóng,  Góa si̍t-chāi tek-chōe Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè; góa só͘ chòe ê sū sī án-ni, án-ni;"
    }, 
    "21": {
      "mp3": "6/6_007_21.mp3", 
      "text": " góa tī só͘ chhiúⁿ ê châi-bu̍t-tiong khòaⁿ-kìⁿ chi̍t-niá Sī-ná ê súi-saⁿ, gûn nn̄g-pah sià-khek-le̍k, kim chi̍t-tiāⁿ, tāng gō͘-cha̍p sià-khek-le̍k, góa tham chiah ê mi̍h, chiū the̍h i, taⁿ tâi tī góa ê pò͘-pîⁿ-lāi ê thô͘-kha-ē, gûn tī i ê ē-tóe."
    }, 
    "22": {
      "mp3": "6/6_007_22.mp3", 
      "text": " Iok-su-a chiū chhe lâng khì, in chiū khì, kàu i ê pò͘-pîⁿ; khòaⁿ ah, hit ê mi̍h kó-jiân khǹg tī i ê pò͘-pîⁿ-lāi, gûn tī ē-tóe."
    }, 
    "23": {
      "mp3": "6/6_007_23.mp3", 
      "text": " In chiū tùi pò͘-pîⁿ-lāi the̍h-chhut-lâi, tòa kàu Iok-su-a kap Í-sek-lia̍t chèng-lâng hia, hē tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "24": {
      "mp3": "6/6_007_24.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng, chiong Siā-la̍h ê cheng-sun A-kan, kap hit ê gûn, hit kiāⁿ saⁿ, hit tiāⁿ kim, kap i ê kiáⁿ, cha-bó͘-kiáⁿ, gû, lû, iûⁿ, pò͘-pîⁿ, í-ki̍p i it-chhè só͘-ū-ê, lóng tòa kàu A-kat ê soaⁿ-kok."
    }, 
    "25": {
      "mp3": "6/6_007_25.mp3", 
      "text": " Iok-su-a kóng, Lí siáⁿ-sū hāi goán?  kin-á-ji̍t Iâ-hô-hoa iā beh hāi lí.  Tùi án-ni Í-sek-lia̍t chèng-lâng ēng chio̍h-thâu tìm-sí i;  ēng hé sio in, chiong chio̍h-thâu tìm in."
    }, 
    "26": {
      "mp3": "6/6_007_26.mp3", 
      "text": " Chèng-lâng tī i ê téng-bīn thia̍p chi̍t tōa-tui ê chio̍h, kàu tī kin-á-ji̍t; tùi án-ni Iâ-hô-hoa siu-hôe I ê tōa siū-khì.  Só͘-í hit só͘-chāi miâ-kiò A-kat ê soaⁿ-kok, kàu kin-á-ji̍t."
    }
  }, 
  "8": {
    "1": {
      "mp3": "6/6_008_01.mp3", 
      "text": " Iâ-hô-hoa tùi Iok-su-a kóng, Bo̍h-tit kiaⁿ, iā bo̍h-tit lún; lí khí-lâi chhōa lóng-chóng ê chiàn-sū chiūⁿ-khì Ai siâⁿ, Góa í-keng chiong Ai siâⁿ ê ông, kap i ê peh-sìⁿ, i ê siâⁿ, i ê tōe, lóng kau tī lí ê chhiú."
    }, 
    "2": {
      "mp3": "6/6_008_02.mp3", 
      "text": " Lí khoán-thāi Ai siâⁿ, kap i ê ông, tio̍h chhin-chhiūⁿ chêng khoán-thāi Iâ-lī-ko kap i ê ông chi̍t-iūⁿ;  chóng-sī só͘ chhiúⁿ i ê châi-bu̍t, kap cheng-siⁿ, lín thang chhú chòe ka-kī ê;  lí tio̍h ēng peng bâi-ho̍k tī siâⁿ-āu."
    }, 
    "3": {
      "mp3": "6/6_008_03.mp3", 
      "text": " Tùi án-ni Iok-su-a kap it-chhè ê chiàn-sū lóng khí-lâi, beh chiūⁿ-khì Ai siâⁿ;  Iok-su-a kéng saⁿ-bān tōa-la̍t ê ióng-sū, mî-sî chhe in khì;"
    }, 
    "4": {
      "mp3": "6/6_008_04.mp3", 
      "text": " hoan-hù in kóng, Lín tio̍h bâi-ho̍k peng kong-siâⁿ, chiū-sī tī siâⁿ-āu, m̄-thang lī-khui siâⁿ siuⁿ hn̄g, lóng tio̍h pī-pān piān."
    }, 
    "5": {
      "mp3": "6/6_008_05.mp3", 
      "text": " Góa kap góa só͘ chhōa ê chèng peh-sìⁿ beh kūn-óa siâⁿ;  in chhin-chhiūⁿ thâu-pái chhut-lâi kong-kek goán, hit-sî goán chiū beh tī in ê bīn-chêng tô-cháu."
    }, 
    "6": {
      "mp3": "6/6_008_06.mp3", 
      "text": " In beh chhut-lâi tui-jip goán, kàu goán ín-iú in lī-khui siâⁿ;  in-ūi in beh kóng, Chiah ê lâng chhin-chhiūⁿ thâu-pái tī goán ê bīn-chêng tô-cháu;  só͘-í goán beh tī in ê bīn-chêng tô-cháu;"
    }, 
    "7": {
      "mp3": "6/6_008_07.mp3", 
      "text": " hit-sî lín chiū tio̍h tùi bâi-ho̍k ê só͘-chāi khí-lâi, chhú hit ê siâⁿ, in-ūi Iâ-hô-hoa lín ê Siōng-tè beh chiong i kau tī lín ê chhiú."
    }, 
    "8": {
      "mp3": "6/6_008_08.mp3", 
      "text": " Lín í-keng chhú siâⁿ, chiū tio̍h ēng hé sio siâⁿ, tio̍h chiàu Iâ-hô-hoa ê ōe kiâⁿ; khòaⁿ ah, che sī góa só͘ bēng-lēng lín ê."
    }, 
    "9": {
      "mp3": "6/6_008_09.mp3", 
      "text": " Iok-su-a chhe in, in chiū khì bâi-ho̍k ê só͘-chāi, tiàm tī Pek-te̍k-lī kap Ai siâⁿ ê tiong-kan, chiū-sī Ai siâⁿ ê sai-sì;  hit-mî Iok-su-a hioh tī peh-sìⁿ ê tiong-kan."
    }, 
    "10": {
      "mp3": "6/6_008_10.mp3", 
      "text": " Thiⁿ-kng Iok-su-a chá-chá khí-lâi, tiám-sǹg peh-sìⁿ; i kap Í-sek-lia̍t ê tiúⁿ-ló tī peh-sìⁿ ê thâu-chêng chiūⁿ-khì Ai siâⁿ."
    }, 
    "11": {
      "mp3": "6/6_008_11.mp3", 
      "text": " Chèng peh-sìⁿ, chiū-sī kap i tī-teh ê chiàn-sū, lóng chiūⁿ-khì kūn-óa siâⁿ ê thâu-chêng, tī Ai ê pak-pêng chat-iâⁿ; tī i kap Ai ê tiong-kan ū chi̍t ê soaⁿ-kok."
    }, 
    "12": {
      "mp3": "6/6_008_12.mp3", 
      "text": " I iok-lio̍k ū kéng gō͘-chheng lâng, hō͘ in bâi-ho̍k tī Pek-te̍k-lī kap Ai siâⁿ ê tiong-kan, chiū-sī tī siâⁿ ê sai-sì."
    }, 
    "13": {
      "mp3": "6/6_008_13.mp3", 
      "text": " Tùi án-ni an-tì peh-sìⁿ, chiū-sī siâⁿ pak-sì ê choân-kun, kap siâⁿ sai-sì bâi-ho̍k ê peng; chit-mî Iok-su-a ji̍p soaⁿ-kok tiong."
    }, 
    "14": {
      "mp3": "6/6_008_14.mp3", 
      "text": " Ai siâⁿ ê ông khòaⁿ-kìⁿ, siâⁿ-lāi hiah ê lâng kóaⁿ-kín thàu-chá khí-lâi, chiàu só͘ tiāⁿ-tio̍h ê sî, chhut-khì kàu A-la̍h-pa ê thâu-chêng, beh kap Í-sek-lia̍t lâng kau-chiàn, ông kap chèng peh-sìⁿ lóng khì; chóng-sī in m̄-chai tī siâⁿ-āu ū peng bâi-ho̍k, beh kong-kek in."
    }, 
    "15": {
      "mp3": "6/6_008_15.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t ê chèng-lâng tī in ê thâu-chêng ké thâi-su, tùi khòng-iá ê lō͘ tô-cháu."
    }, 
    "16": {
      "mp3": "6/6_008_16.mp3", 
      "text": " Siâⁿ-lāi ê chèng peh-sìⁿ lóng chū-chi̍p, tui-jip in;  in tui-jip Iok-su-a, chiū siū ín-iú lī-khui in ê siâⁿ."
    }, 
    "17": {
      "mp3": "6/6_008_17.mp3", 
      "text": " Ai siâⁿ, kap Pek-te̍k-lī siâⁿ, bô lâu chi̍t-lâng bô chhut-khì tui-jip Í-sek-lia̍t lâng;  siâⁿ-mn̂g pàng khui-khui, khì tui-jip Í-sek-lia̍t lâng."
    }, 
    "18": {
      "mp3": "6/6_008_18.mp3", 
      "text": " Iâ-hô-hoa tùi Iok-su-a  kóng, Lí chhun-chhut chhiú-ni̍h só͘ kia̍h ê chhiuⁿ lâi kí Ai siâⁿ; in-ūi Góa beh chiong i kau tī lí ê chhiú.  Iok-su-a chiū chhun-chhut chhiú-ni̍h só͘ kia̍h ê chhiuⁿ lâi kí hit ê siâⁿ."
    }, 
    "19": {
      "mp3": "6/6_008_19.mp3", 
      "text": " I chi̍t-ē chhun chhiú, bâi-ho̍k ê peng chiū tùi i ê só͘-chāi kín-kín khí-lâi, cháu-khì ji̍p siâⁿ chhú i, kín-kín pàng hé sio siâⁿ."
    }, 
    "20": {
      "mp3": "6/6_008_20.mp3", 
      "text": " Ai siâⁿ ê lâng oa̍t-thâu chi̍t-ē khòaⁿ; bô phah-sǹg, siâⁿ-lāi hé-ian chhèng chiūⁿ thiⁿ; in chiū cháu-chia cháu-hia, lóng bô lō͘; hiah ê cháu-khì khòng-iá ê peh-sìⁿ chiū hoan-thâu lâi kong-kek tui-jip in."
    }, 
    "21": {
      "mp3": "6/6_008_21.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t ê chèng-lâng khòaⁿ-kìⁿ bâi-ho̍k ê peng í-keng chhú siâⁿ, siâⁿ-lāi hé-ian chhèng chiūⁿ-koâiⁿ, chiū oa̍t-tńg-sin thâi-sí Ai siâⁿ ê lâng;"
    }, 
    "22": {
      "mp3": "6/6_008_22.mp3", 
      "text": " bâi-ho̍k ê peng iā chhut-lâi kong-kek in; in siū ûi-khùn tī Í-sek-lia̍t lâng ê tiong-kan, chêng-āu lóng sī Í-sek-lia̍t lâng;  tùi án-ni thâi-sí in;  bô chi̍t-ê lâu-teh, iā bô chi̍t-ê cháu-khì."
    }, 
    "23": {
      "mp3": "6/6_008_23.mp3", 
      "text": " In chiū oa̍h-lia̍h Ai siâⁿ ê ông, ah i kàu Iok-su-a hia."
    }, 
    "24": {
      "mp3": "6/6_008_24.mp3", 
      "text": " Í-sek-lia̍t lâng it-chīn thâi-sí khiā-khí tī Ai ê peh-sìⁿ, tī chhân-ni̍h, tī khòng-iá jip-tio̍h ê só͘-chāi, in lóng tó tī to-ē, kàu bia̍t-bô.  Í-sek-lia̍t chèng-lâng chiū tò-tńg lâi Ai siâⁿ, ēng to thâi siâⁿ-tiong ê lâng."
    }, 
    "25": {
      "mp3": "6/6_008_25.mp3", 
      "text": " Tng hit-ji̍t thâi-sí ê lâm-lú, kiōng chi̍t-bān nn̄g-chheng, chiū-sī Ai siâⁿ ê peh-sìⁿ."
    }, 
    "26": {
      "mp3": "6/6_008_26.mp3", 
      "text": " Iok-su-a bô kiu i chhun-chhut chhiuⁿ ê chhiú, ti̍t-kàu it-chīn bia̍t Ai siâⁿ ê peh-sìⁿ."
    }, 
    "27": {
      "mp3": "6/6_008_27.mp3", 
      "text": " To̍k-to̍k cheng-siⁿ, kap só͘ chhiúⁿ siâⁿ-lāi ê châi-bu̍t,  Í-sek-lia̍t lâng lóng chhú chòe ka-kī-ê, chiàu Iâ-hô-hoa só͘ bēng-lēng Iok-su-a ê ōe."
    }, 
    "28": {
      "mp3": "6/6_008_28.mp3", 
      "text": " Iok-su-a sio Ai siâⁿ, hō͘ i éng-éng chòe thô͘-tui, hong-hòe kàu kin-á-ji̍t;"
    }, 
    "29": {
      "mp3": "6/6_008_29.mp3", 
      "text": " koh tiàu Ai siâⁿ ê ông tī chhiū-ni̍h; kàu hông-hun ji̍t-lo̍h ê sî,  Iok-su-a chhut bēng-lēng, lâng chiū tùi chhiū-ni̍h siu sin-si lo̍h-lâi, hiat tī siâⁿ-mn̂g-kháu; tī hit téng-bīn thia̍p chi̍t tōa-tui ê chio̍h-thâu, kàu kin-á-ji̍t iáu tī-teh."
    }, 
    "30": {
      "mp3": "6/6_008_30.mp3", 
      "text": " Hit-sî Iok-su-a tī Í-pa-lō͘ soaⁿ, ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, khí chi̍t chō tôaⁿ;"
    }, 
    "31": {
      "mp3": "6/6_008_31.mp3", 
      "text": " sī ēng chū-jiân ê chio̍h, hí téng-bīn bô tāng-tio̍h thih-khì-ê, lâi khí i, chiàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng Í-sek-lia̍t lâng ê ōe, chiàu Mô͘-se lu̍t-hoat chheh-lāi só͘ kì ê; in tī chit ê tôaⁿ-téng hiàn sio-chè hō͘ Iâ-hô-hoa, iā hōng siā-un ê chè."
    }, 
    "32": {
      "mp3": "6/6_008_32.mp3", 
      "text": " Iok-su-a tī-hia ēng Mô͘-se ê lu̍t-hoat chhau-siá tī chio̍h-téng, chiū-sī i tī Í-sek-lia̍t lâng ê bīn-chêng só͘ siá-ê."
    }, 
    "33": {
      "mp3": "6/6_008_33.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng, kap in ê tiúⁿ-ló, koaⁿ-tiúⁿ, í-ki̍p sím-phòaⁿ-koaⁿ, lóng khiā tī iok-kūi ê siang-pêng, tī kng Iâ-hô-hoa iok-kūi ê chè-si Lī-bī lâng ê bīn-chêng, bô-lūn sī pún-tōe lâng, sī kià-kha-ê;  chi̍t-pòaⁿ tī Ki-lī-sim soaⁿ ê thâu-chêng, chi̍t-pòaⁿ tī Í-pa-lō͘ soaⁿ ê thâu-chêng, kā Í-sek-lia̍t peh-sìⁿ chiok-hok, chiàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se chêng só͘ bēng-lēng ê."
    }, 
    "34": {
      "mp3": "6/6_008_34.mp3", 
      "text": " Jiân-āu Iok-su-a tha̍k lu̍t-hoat lóng-chóng ê ōe, chiok-hok-ê, chiù-chó͘-ê, chiàu lóng-chóng kì tī lu̍t-hoat ê."
    }, 
    "35": {
      "mp3": "6/6_008_35.mp3", 
      "text": " Mô͘-se só͘ bēng-lēng it-chhè ê ōe, Iok-su-a tī Í-sek-lia̍t ê choân-hōe, kap hū-jîn-lâng, gín-ná, kap in tiong-kan óng-lâi chhut-gōa lâng ê bīn-chêng, bô chi̍t-kù bô tha̍k."
    }
  }, 
  "9": {
    "1": {
      "mp3": "6/6_009_01.mp3", 
      "text": " Iok-tàn hit-pêng, he̍k-sī tī soaⁿ-tōe, he̍k-sī tī pîⁿ-iûⁿ, he̍k-sī tī tōa-hái Lī-pa-lùn saⁿ-tùi ê piⁿ-á, Hek-lâng, A-mō͘-lī lâng, Ka-lâm lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng, chiah ê ông chi̍t-ē thiaⁿ-kìⁿ che,"
    }, 
    "2": {
      "mp3": "6/6_009_02.mp3", 
      "text": " chiū lóng chū-chi̍p, tâng-sim ha̍p-ì, beh kap Iok-su-a kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "3": {
      "mp3": "6/6_009_03.mp3", 
      "text": " Chóng-sī Ki-piàn khiā-khí ê peh-sìⁿ thiaⁿ-kìⁿ Iok-su-a tùi Iâ-lī-ko kap Ai siâⁿ só͘ kiâⁿ ê sū;"
    }, 
    "4": {
      "mp3": "6/6_009_04.mp3", 
      "text": " chiū siat khúi-kè, ké-chòe sù-chiá, ēng kū ê tē, kap phòa-li̍h koh pó͘ ê kū chiú-tē, hō͘ lû tô i;"
    }, 
    "5": {
      "mp3": "6/6_009_05.mp3", 
      "text": " kha-ni̍h chhēng kè-pó͘ ê kū-ôe, seng-khu chhēng kū-saⁿ, in só͘ pī-pān ê piáⁿ lóng sī ta koh chhàu-phú."
    }, 
    "6": {
      "mp3": "6/6_009_06.mp3", 
      "text": " In kàu Kiat-kah iâⁿ-tiong  kìⁿ Iok-su-a, tùi i kah Í-sek-lia̍t lâng kóng, Goán sī tùi chin-hn̄g ê só͘-chāi lâi ê; taⁿ kiû lí kap goán li̍p-iok."
    }, 
    "7": {
      "mp3": "6/6_009_07.mp3", 
      "text": " Í-sek-lia̍t lâng tùi chiah ê Hi-bī lâng kóng, Kiám-chhái lín sī khiā-khí tī goán tiong-kan ê, beh cháiⁿ-iūⁿ kap lín li̍p-iok ah?"
    }, 
    "8": {
      "mp3": "6/6_009_08.mp3", 
      "text": " In tùi Iok-su-a kóng, Goán sī lí ê lô͘-po̍k.  Iok-su-a mn̄g in kóng, Lín sī sím-mi̍h lâng, sī tùi toh-lo̍h lâi ê?"
    }, 
    "9": {
      "mp3": "6/6_009_09.mp3", 
      "text": " In tùi i kóng, Lí ê lô͘-po̍k tùi ke̍k-hn̄g ê só͘-chāi lâi, ūi-tio̍h Iâ-hô-hoa lí Siōng-tè ê miâ;  in-ūi goán í-keng thiaⁿ-kìⁿ I ê miâ-siaⁿ, kap I tī Ai-ki̍p it-chhè só͘ kiâⁿ ê;"
    }, 
    "10": {
      "mp3": "6/6_009_10.mp3", 
      "text": " í-ki̍p I tī Iok-tàn hit-pêng tùi A-mô͘-lī nn̄g ê ông, chiū-sī Hi-si̍t-pún ông Se-hông, kap tī A-su-tha-lio̍k ê Pa-san ông Go̍k, it-chhè só͘ kiâⁿ ê sū."
    }, 
    "11": {
      "mp3": "6/6_009_11.mp3", 
      "text": " Goán ê tióng-ló kap goán hia khiā-khí ê peh-sìⁿ chiū kā goán kóng, Lín chhiú tio̍h tòa lō͘-ni̍h ēng ê chia̍h-mi̍h, khì ngiâ-chih in, tùi in kóng, Goán sī lí ê lô͘-po̍k, taⁿ kiû lí kap goán li̍p-iok."
    }, 
    "12": {
      "mp3": "6/6_009_12.mp3", 
      "text": " Goán chhut-lâi beh lâi lín chia ê ji̍t, tùi chhù-lāi tòa-chhut chiah ê piáⁿ chòe lō͘-tiong ê lō͘-ēng, hit-sî iáu sio-sio; khòaⁿ ah, taⁿ í-keng lóng ta koh chhàu-phú lah;"
    }, 
    "13": {
      "mp3": "6/6_009_13.mp3", 
      "text": " chiah ê chiú-lông goán tóe-chiú ê sî, iáu sī sin-ê, khòaⁿ ah, taⁿ í-keng phòa-li̍h; goán chiah ê saⁿ kap ôe iā lóng chhēng-kū, in-ūi lō͘ chin-hn̄g."
    }, 
    "14": {
      "mp3": "6/6_009_14.mp3", 
      "text": " Í-sek-lia̍t lâng chiū tùi in ê chia̍h-mi̍h the̍h tām-po̍h, iā bô chhéng-mn̄g Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "6/6_009_15.mp3", 
      "text": " Iok-su-a chiū kap in káng-hô, kap in li̍p-iok, iông-ún in oa̍h; hōe-chiòng ê siú-léng iā tùi in chiù-chōa."
    }, 
    "16": {
      "mp3": "6/6_009_16.mp3", 
      "text": " Kap in li̍p-iok liáu-āu, kè saⁿ-ji̍t, chiah thiaⁿ-kìⁿ  in sī kūn-kūn, tiàm tī in tiong-kan."
    }, 
    "17": {
      "mp3": "6/6_009_17.mp3", 
      "text": " Í-sek-lia̍t khí-sin, tē-saⁿ ji̍t kàu in ê siâⁿ; hiah ê siâⁿ chiū-sī Ki-piàn, Ki-hui-la̍h, Pí-lio̍k, Ki-lia̍t-iâ-lîm."
    }, 
    "18": {
      "mp3": "6/6_009_18.mp3", 
      "text": " In-ūi hōe-chiòng ê siú-léng í-keng chí Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè tùi in chiù-chōa, só͘-í Í-sek-lia̍t lâng bô phah in;  choân hōe-chiòng chiū ai-oàn hiah ê siú-léng."
    }, 
    "19": {
      "mp3": "6/6_009_19.mp3", 
      "text": " Chèng siú-léng tùi choân-hōe kóng, Goán í-keng chí Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè tùi in chiù-chōa, taⁿ lán m̄-thang kha̍p-tio̍h in."
    }, 
    "20": {
      "mp3": "6/6_009_20.mp3", 
      "text": " Lán tio̍h án-ni khoán-thāi in, iông-ún in oa̍h-teh, kiaⁿ-liáu lán ūi-tio̍h só͘ tùi in chiù-chōa-ê, siū-khì kàu tī lán."
    }, 
    "21": {
      "mp3": "6/6_009_21.mp3", 
      "text": " Siú-léng koh tùi in kóng, Tio̍h iông-ún in oa̍h; tùi án-ni in chiū kā hōe-chiòng chòe phòa-chhâ chhiūⁿ-chúi ê lâng, chiàu siú-léng só͘ kā in kóng ê ōe."
    }, 
    "22": {
      "mp3": "6/6_009_22.mp3", 
      "text": " Iok-su-a kiò in lâi, kā in kóng, Siáⁿ-sū phiàn goán kóng, Goán lī-khui lín chin-hn̄g ah?  Kî-si̍t lín sī tiàm tī goán tiong-kan."
    }, 
    "23": {
      "mp3": "6/6_009_23.mp3", 
      "text": " Taⁿ lín sī siū chiù-chó͘-ê, lín tiong-kan chòe lô͘-châi-ê éng bô tn̄g, kā góa Siōng-tè ê tiān chòe phòa-chhâ chhiūⁿ-chúi ê."
    }, 
    "24": {
      "mp3": "6/6_009_24.mp3", 
      "text": " In ìn Iok-su-a kóng, In-ūi ū lâng khak-si̍t pò lí ê lô͘-po̍k kóng, Iâ-hô-hoa lí ê Siōng-tè bat bēng-lēng I ê lô͘-po̍k Mô͘-se, chiong chit ê choân-tōe siúⁿ-sù lín, iā tī lín ê thâu-chêng châu-bia̍t chit ê só͘-chāi it-chhè khiā-khí ê peh-sìⁿ;  só͘-í goán in-ūi lín ê iân-kò͘, kiaⁿ-liáu bô-miā, chiah chòe chit ê tāi-chì."
    }, 
    "25": {
      "mp3": "6/6_009_25.mp3", 
      "text": " Taⁿ goán tī lí ê chhiú-thâu; lí khòaⁿ-chòe hó chòe chèng-ti̍t ê, chiàu án-ni kiâⁿ lâi khoán-thāi goán."
    }, 
    "26": {
      "mp3": "6/6_009_26.mp3", 
      "text": " Iok-su-a chiū án-ni khoán-thāi in, kiù in thoat-lī Í-sek-lia̍t lâng ê chhiú;  só͘-í in chiū bô thâi in."
    }, 
    "27": {
      "mp3": "6/6_009_27.mp3", 
      "text": " Tng hit-ji̍t Iok-su-a hō͘ in kā hōe-chiòng kap Iâ-hô-hoa ê tôaⁿ, chòe phòa-chhâ kap chhiūⁿ-chúi ê lâng, tī I só͘ beh kéng ê só͘-chāi, kàu kin-á-ji̍t."
    }
  }, 
  "10": {
    "1": {
      "mp3": "6/6_010_01.mp3", 
      "text": " Iâ-lō͘-sat-léng ông A-to-nî-sé-tek thiaⁿ-kìⁿ Iok-su-a chhú Ai siâⁿ, it-chīn bia̍t i, khoán-thāi Ai siâⁿ kap i ê ông, chhin-chhiūⁿ chêng khoán-thāi Iâ-lī-ko kap i ê ông chi̍t-iūⁿ; koh thiaⁿ-kìⁿ Ki-piàn khiā-khí ê peh-sìⁿ kap Í-sek-lia̍t lâng li̍p hô-iok, khiā-khí tī in tiong-kan;"
    }, 
    "2": {
      "mp3": "6/6_010_02.mp3", 
      "text": " chiū chin kiaⁿ; in-ūi Ki-piàn sī tōa-siâⁿ, chhin-chhiūⁿ chi̍t ê kiaⁿ-siâⁿ, pí Ai siâⁿ khah-tōa; koh siâⁿ-lāi ê lâng lóng sī ióng-sū."
    }, 
    "3": {
      "mp3": "6/6_010_03.mp3", 
      "text": " Tùi án-ni Iâ-lō͘-sat-léng ông A-to-nî-sé-tek chhe lâng khì kìⁿ Hi-pek-lûn ông Hô-hâm, Iâ-boa̍t ông Pí-lân, La̍h-kiat ông Ngá-hui-a, kap I-ki-lûn ông Tí-phek, kóng,"
    }, 
    "4": {
      "mp3": "6/6_010_04.mp3", 
      "text": " Chhiáⁿ lín chiūⁿ-lâi góa chia, pang-chān góa; lán thang lâi khì phah Ki-piàn, in-ūi i kap Iok-su-a kap Í-sek-lia̍t li̍p hô-iok."
    }, 
    "5": {
      "mp3": "6/6_010_05.mp3", 
      "text": " Tùi án-ni A-mô͘-lī lâng gō͘ ê ông, chiū-sī Iâ-lō͘-sat-léng ông, Hi-pek-lûn ông, Iâ-boa̍t ông, La̍h-kiat ông, I-ki-lûn ông, tāi-ke chū-chi̍p, kap in ê kun-tūi chiūⁿ-khì, chat-iâⁿ tī Ki-piàn ê tùi-bīn, beh kong-kek i."
    }, 
    "6": {
      "mp3": "6/6_010_06.mp3", 
      "text": " Ki-piàn lâng chiū chhe lâng khì Kiat-kah ê iâⁿ, kìⁿ Iok-su-a kóng, Lí m̄-thang kiu chhiú m̄-khòaⁿ lí ê lô͘-po̍k; kiû lí kín-kín lâi chia chín-kiù goán, pang-chān goán;  in-ūi khiā-khí soaⁿ-tōe A-mô͘-lī lâng hiah ê ông, lóng chū-chi̍p lâi kong-kek goán."
    }, 
    "7": {
      "mp3": "6/6_010_07.mp3", 
      "text": " Tùi án-ni Iok-su-a, kap i it-chhè ê chiàn-sū, í-ki̍p it-chhè tōa-la̍t ê ióng-sū, lóng tùi Kiat-kah chiūⁿ-khì."
    }, 
    "8": {
      "mp3": "6/6_010_08.mp3", 
      "text": " Iâ-hô-hoa kā Iok-su-a kóng, Bo̍h-tit kiaⁿ in, in-ūi Góa í-keng chiong in kau tī lí ê chhiú;  in bô chi̍t-lâng ōe khiā-tiâu tī lí ê bīn-chêng."
    }, 
    "9": {
      "mp3": "6/6_010_09.mp3", 
      "text": " Iok-su-a hut-jiân kàu in hia, in-ūi i tùi Kiat-kah thong-mî chiūⁿ-khì."
    }, 
    "10": {
      "mp3": "6/6_010_10.mp3", 
      "text": " Iâ-hô-hoa hō͘ in tī Í-sek-lia̍t lâng ê bīn-chêng hun-loān;  chiū tī Ki-piàn thâi-sí in chin-chōe;  tui-jip in tī chiūⁿ Pek-hô-lûn ê lō͘, phah in kàu A-se-ka kap Má-ki-tāi."
    }, 
    "11": {
      "mp3": "6/6_010_11.mp3", 
      "text": " In tī Í-sek-lia̍t lâng ê bīn-chêng tô-cháu; tī Pek-hô-lûn lo̍h-khì ê sî, Iâ-hô-hoa tùi thiⁿ lo̍h tōa pha̍uh tī in ê sin-chiūⁿ, kàu A-se-ka, hō͘ in sí;  hiah ê hō͘ pha̍uh phah-sí-ê, pí Í-sek-lia̍t lâng ēng to thâi-sí-ê, khah-chōe."
    }, 
    "12": {
      "mp3": "6/6_010_12.mp3", 
      "text": " Tng Iâ-hô-hoa chiong A-mô͘-lī lâng kau tī Í-sek-lia̍t lâng ê ji̍t, Iok-su-a chiū kā Iâ-hô-hoa kóng, iā tī Í-sek-lia̍t lâng ê bīn-chêng kóng,\tJi̍t-thâu ah, lí tio̍h thêng tī Ki-piàn ê téng-bīn,\tGe̍h ah, lí tio̍h thêng tī A-ngá-lûn ê soaⁿ-kok."
    }, 
    "13": {
      "mp3": "6/6_010_13.mp3", 
      "text": " Ji̍t-thâu chiū thêng-teh, ge̍h chiū hioh-teh, \tThèng-hāu peh-sìⁿ pò-siû tī in ê tùi-te̍k.Chit ê sū kiám m̄-sī siá tī Ngá-soah-jíⁿ ê chheh mah?  Ji̍t-thâu thêng tī thiⁿ ê tiong-ng, bô kín-kín lo̍h-khì, iok-lio̍k ū chi̍t-ji̍t ê kú."
    }, 
    "14": {
      "mp3": "6/6_010_14.mp3", 
      "text": " Í-chêng í-āu bô ū chhin-chhiūⁿ hí chi̍t-ji̍t, tit-tio̍h Iâ-hô-hoa thiaⁿ lâng ê siaⁿ;  sī in-ūi Iâ-hô-hoa thòe Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "15": {
      "mp3": "6/6_010_15.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tò-lâi Kiat-kah ê iâⁿ-lāi."
    }, 
    "16": {
      "mp3": "6/6_010_16.mp3", 
      "text": " Hí gō͘ ê ông tô-cháu, bih tī Má-ki-tāi ê tōng-lāi."
    }, 
    "17": {
      "mp3": "6/6_010_17.mp3", 
      "text": " Ū lâng khì kā Iok-su-a kóng, Hí gō͘ ê ông í-keng chhē-tio̍h lah, lóng bih tī Má-ki-tāi ê tōng-lāi."
    }, 
    "18": {
      "mp3": "6/6_010_18.mp3", 
      "text": " Iok-su-a kóng, Sóa tōa tè chio̍h kàu tōng-kháu, phài lâng tiàm hia kò͘-siú in;"
    }, 
    "19": {
      "mp3": "6/6_010_19.mp3", 
      "text": " chóng-sī lín m̄-thang thêng-kha, tio̍h tui-jip lín ê tùi-te̍k, phah in ê āu-tūi, m̄-thang iông-ún in ji̍p in ê siâⁿ; in-ūi Iâ-hô-hoa lín ê Siōng-tè í-keng chiong in kau tī lín ê chhiú."
    }, 
    "20": {
      "mp3": "6/6_010_20.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t tōa-tōa thâi-sí in, kàu it-chīn châu-bia̍t chiah soah;  kî-tiong chhun ê lâng lóng ji̍p kian-kò͘ ê siâⁿ;"
    }, 
    "21": {
      "mp3": "6/6_010_21.mp3", 
      "text": " chèng peh-sìⁿ chiū an-jiân tò-lâi Má-ki-tāi ê iâⁿ, kàu Iok-su-a hia;  bô chi̍t-lâng káⁿ chhut-siaⁿ kong-kek Í-sek-lia̍t lâng."
    }, 
    "22": {
      "mp3": "6/6_010_22.mp3", 
      "text": " Iok-su-a kóng, Khui tōng-kháu, lia̍h hí gō͘ ê ông chhut-tōng, lâi góa chia."
    }, 
    "23": {
      "mp3": "6/6_010_23.mp3", 
      "text": " In chiū án-ni kiâⁿ, lia̍h hí gō͘ ê ông, chiū-sī Iâ-lō͘-sat-léng ông, Hi-pek-lûn ông, Iâ-boa̍t ông, La̍h-kiat ông, I-ki-lûn ông, tùi tōng-lāi chhut-lâi, tòa kàu i hia."
    }, 
    "24": {
      "mp3": "6/6_010_24.mp3", 
      "text": " Lia̍h hiah ê ông chhut-lâi kàu Iok-su-a hia ê sî, Iok-su-a chiū kiò Í-sek-lia̍t chèng-lâng lâi, tùi hiah ê kap i saⁿ-kap khì ê kun-tiúⁿ kóng, Lín kūn-chêng lâi, chiong kha ta̍h tī chiah ê ông ê ām-kún; in chiū kūn-chêng lâi, ēng kha ta̍h tī in ê ām-kún."
    }, 
    "25": {
      "mp3": "6/6_010_25.mp3", 
      "text": " Iok-su-a tùi in kóng, Lín bo̍h-tit kiaⁿ, iā bo̍h-tit lún, tio̍h ióng-kám chòng-táⁿ; in-ūi lín só͘ beh kong-kek it-chhè ê tùi-te̍k, Iâ-hô-hoa beh án-ni khoán-thāi in."
    }, 
    "26": {
      "mp3": "6/6_010_26.mp3", 
      "text": " Āu-lâi Iok-su-a phah-sí in, tiàu in tī gō͘ châng chhiū; in tiàu tī chhiū-ni̍h kàu ê-hng."
    }, 
    "27": {
      "mp3": "6/6_010_27.mp3", 
      "text": " Ji̍t-lo̍h ê sî, Iok-su-a chhut-lēng, chiū tùi chhiū-ni̍h siu sin-si lo̍h-lâi, hiat tī in só͘ bih ê tōng, chiong kúi-nā tè tōa-chio̍h hē tī tōng-kháu, kàu-taⁿ iáu tī-teh."
    }, 
    "28": {
      "mp3": "6/6_010_28.mp3", 
      "text": " Hit-ji̍t Iok-su-a chhú Má-ki-tāi, ēng to thâi-sí in kap in ê ông; hí lāi-bīn ê lâng it-chīn châu-bia̍t, bô lâu chi̍t-ê; i khoán-thāi Má-ki-tāi ê ông, chhin-chhiūⁿ chêng khoán-thāi Iâ-lī-ko ông chi̍t-iūⁿ."
    }, 
    "29": {
      "mp3": "6/6_010_29.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tùi Má-ki-tāi hia khì kàu Li̍p-ná, kong-kek Li̍p-ná."
    }, 
    "30": {
      "mp3": "6/6_010_30.mp3", 
      "text": " Iâ-hô-hoa chiong i kap i ê ông kau tī Í-sek-lia̍t lâng ê chhiú;  i ēng to thâi-sí i, kap hí lāi-bīn ê chèng-lâng, bô lâu chi̍t-ê; i khoán-thāi i ê ông, chhin-chhiūⁿ chêng khoán-thāi Iâ-lī-ko ông chi̍t-iūⁿ."
    }, 
    "31": {
      "mp3": "6/6_010_31.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tùi Li̍p-ná hia khì kàu La̍h-kiat, chat-iâⁿ tī i ê tùi-bīn, lâi kong-kek i."
    }, 
    "32": {
      "mp3": "6/6_010_32.mp3", 
      "text": " Iâ-hô-hoa chiong La̍h-kiat kau tī Í-sek-lia̍t lâng ê chhiú; keh-ji̍t chiū chhú i, ēng to thâi-sí i, kap hí lāi-bīn ê chèng-lâng; sī chiàu i tùi Li̍p-ná it-chhè só͘ kiâⁿ ê."
    }, 
    "33": {
      "mp3": "6/6_010_33.mp3", 
      "text": " Hit-sî Ki-sek ê ông Hô-lân lâi beh pang-chān La̍h-kiat; Iok-su-a chiū phah-sí i, kap i ê peh-sìⁿ; lóng bô kā i lâu chi̍t-ê."
    }, 
    "34": {
      "mp3": "6/6_010_34.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tùi La̍h-kiat khì kàu I-ki-lûn, tī i ê tùi-bīn chat-iâⁿ, kong-kek i;"
    }, 
    "35": {
      "mp3": "6/6_010_35.mp3", 
      "text": " hit-ji̍t chiū chhú i, ēng to phah i;  tī hit-ji̍t it-chīn châu-bia̍t hí lāi-bīn ê chèng-lâng; sī chiàu i tùi La̍h-kiat it-chhè só͘ kiâⁿ ê."
    }, 
    "36": {
      "mp3": "6/6_010_36.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tùi I-ki-lûn chiūⁿ-khì kàu Hi-pek-lûn, kong-kek i;"
    }, 
    "37": {
      "mp3": "6/6_010_37.mp3", 
      "text": " chiū chhú i, ēng to phah i, kap i ê ông, í-ki̍p i só͘ sio̍k ê siâⁿ; thâi-sí hí lāi-bīn ê peh-sìⁿ, lóng bô lâu chi̍t-ê; sī chiàu i tùi I-ki-lûn it-chhè só͘ kiâⁿ ê, it-chīn châu-bia̍t i, kap hí lāi-bīn ê chèng peh-sìⁿ."
    }, 
    "38": {
      "mp3": "6/6_010_38.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t chèng-lâng tò-lâi kàu Tí-phek, kong-kek i;"
    }, 
    "39": {
      "mp3": "6/6_010_39.mp3", 
      "text": " chiū chhú i, kap i ê ông, í-ki̍p sio̍k i ê siâⁿ, ēng to phah i;  it-chīn bia̍t hí lāi-bīn ê chèng-lâng, bô lâu chi̍t-ê, chiàu i chêng khoán-thāi Hi-pek-lûn ê, taⁿ iā khoán-thāi Tí-phek kap i ê ông; iā chiàu i chêng khoán-thāi Li̍p-ná kap i ê ông chi̍t-iūⁿ."
    }, 
    "40": {
      "mp3": "6/6_010_40.mp3", 
      "text": " Án-ni Iok-su-a phah choân-tōe, chiū-sī soaⁿ-tōe, lâm-hng ê tōe, pîⁿ-iûⁿ, soaⁿ-phiâⁿ, kap in lóng-chóng ê ông, bô lâu chi̍t-ê;  kìⁿ-ū chhoán-khùi-ê it-chīn châu-bia̍t, chiàu Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè só͘ bēng-lēng ê."
    }, 
    "41": {
      "mp3": "6/6_010_41.mp3", 
      "text": " Tùi Ka-te-su-pa-nî-a kàu Ka-sat, koh Ko-san choân-tōe, í-ki̍p Ki-piàn, lóng hō͘ Iok-su-a phah."
    }, 
    "42": {
      "mp3": "6/6_010_42.mp3", 
      "text": " Hiah ê ông kap in ê tōe, Iok-su-a chòe chi̍t-sî chhú in;  in-ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè thòe Í-sek-lia̍t kau-chiàn."
    }, 
    "43": {
      "mp3": "6/6_010_43.mp3", 
      "text": " Iok-su-a kap Í-sek-lia̍t ê chèng-lâng chiū tò-lâi kàu Kiat-kah ê iâⁿ-pôaⁿ."
    }
  }, 
  "11": {
    "1": {
      "mp3": "6/6_011_01.mp3", 
      "text": " Hā-só ông Iâ-pin thiaⁿ-kìⁿ chit ê tāi-chì, chiū chhe lâng khì kìⁿ Má-tùn ông Iok-pa, kap Sin-lûn ê ông, Ap-soah ê ông;"
    }, 
    "2": {
      "mp3": "6/6_011_02.mp3", 
      "text": " iā kàu pak-hng, soaⁿ-tōe, kap Ki-nî-lia̍t lâm-sì ê A-la̍h-pa, pîⁿ-iûⁿ, kap sai-sì To-jíⁿ ê soaⁿ-thâu, chiah ê ông."
    }, 
    "3": {
      "mp3": "6/6_011_03.mp3", 
      "text": " Koh khì kìⁿ tang-sì kap sai-sì ê Ka-lâm lâng, kap A-mô͘-lī lâng, Hek lâng, Pí-lī-sé lâng, kap Iâ-pò͘-sū lâng, khiā-khí tī soaⁿ-tōe ê, í-ki̍p Hek-bûn soaⁿ-kha Bí-su-pa tōe ê Hi-bī lâng."
    }, 
    "4": {
      "mp3": "6/6_011_04.mp3", 
      "text": " In kap in ê chèng kun-tūi lóng chhut-lâi, lâng-gia̍h chin-chōe chhin-chhiūⁿ hái-piⁿ ê soa;  bé kap chhia iā chin-chōe."
    }, 
    "5": {
      "mp3": "6/6_011_05.mp3", 
      "text": " Chiah ê ông lóng chū-chi̍p, lâi kàu Bí-lûn ê chúi-piⁿ, pîⁿ-pîⁿ an-iâⁿ, beh kap Í-sek-lia̍t kau-chiàn."
    }, 
    "6": {
      "mp3": "6/6_011_06.mp3", 
      "text": " Iâ-hô-hoa kā Iok-su-a kóng, M̄-bián ūi-tio̍h in lâi kiaⁿ, in-ūi bîn-á-ji̍t chha-put-to chit-sî, Góa ēng thâi-sí ê chèng-lâng kau tī Í-sek-lia̍t ê bīn-chêng;  lí tio̍h koah-tn̄g in ê bé-thúi ê tōa-kun, ēng hé sio in ê chhia."
    }, 
    "7": {
      "mp3": "6/6_011_07.mp3", 
      "text": " Iok-su-a kap lóng-chóng ê chiàn-sū, hut-jiân kàu Bí-lûn ê chúi-piⁿ; tú-tio̍h in chiū phah in."
    }, 
    "8": {
      "mp3": "6/6_011_08.mp3", 
      "text": " Iâ-hô-hoa chiong in kau tī Í-sek-lia̍t lâng ê chhiú, in chiū phah in, tui-jip in kàu tōa Se-tùn, iā kàu Bí-su-lī-hut-má-im, ti̍t-kàu tang-sì Bí-su-pa ê pîⁿ-iûⁿ, thâi-sí in, bô lâu chi̍t-ê."
    }, 
    "9": {
      "mp3": "6/6_011_09.mp3", 
      "text": " Iok-su-a chiū chiàu Iâ-hô-hoa só͘ bēng-lēng-ê khoán-thāi in;  bé chiū koah-tn̄g in ê thúi ê tōa-kun, chhia chiū ēng hé sio."
    }, 
    "10": {
      "mp3": "6/6_011_10.mp3", 
      "text": " Hit-sî Iok-su-a oa̍t-tńg-lâi chhú Hā-só, ēng to thâi i ê ông; in-ūi Hā-só pêng-sî chòe chiah ê kok ê thâu."
    }, 
    "11": {
      "mp3": "6/6_011_11.mp3", 
      "text": " Í-sek-lia̍t lâng ēng to thâi-sí hí lāi-bīn ê chèng-lâng, it-chīn bia̍t in; kìⁿ-ū chhoán-khùi-ê bô lâu chi̍t-ê; koh ēng hé sio Hā-só."
    }, 
    "12": {
      "mp3": "6/6_011_12.mp3", 
      "text": " Iok-su-a chhú hiah ê ông lóng-chóng ê siâⁿ, í-ki̍p in ê ông, ēng to thâi-sí in, it-chīn bia̍t in, chiàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng ê."
    }, 
    "13": {
      "mp3": "6/6_011_13.mp3", 
      "text": " Hiah ê khí tī lūn-á-téng ê siâⁿ, tû Hā-só í-gōa, Í-sek-lia̍t lâng lóng bô sio i;  chí-ū Hā-só hō͘ Iok-su-a sio-khì."
    }, 
    "14": {
      "mp3": "6/6_011_14.mp3", 
      "text": " Tī hiah ê siâⁿ só͘ chhiúⁿ ê mi̍h, kap cheng-siⁿ, Í-sek-lia̍t lâng lóng chhú chòe ka-kī ê;  to̍k-to̍k lâng, lóng ēng to thâi-sí kàu bia̍t-bô;  kìⁿ-ū chhoán-khùi-ê bô lâu chi̍t-ê."
    }, 
    "15": {
      "mp3": "6/6_011_15.mp3", 
      "text": " Iâ-hô-hoa bēng-lēng I ê lô͘-po̍k Mô͘-se ê, Mô͘-se chiàu án-ni bēng-lēng Iok-su-a, Iok-su-a án-ni kiâⁿ; kìⁿ Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê, Iok-su-a bô chi̍t-hāng bô kiâⁿ."
    }, 
    "16": {
      "mp3": "6/6_011_16.mp3", 
      "text": " Án-ni Iok-su-a chhú hit ê choân-tōe, chiū-sī soaⁿ-tōe, lâm-hng choân-tōe, Ko-san choân-tōe, kap pîⁿ-iûⁿ A-la̍h-pa, Í-sek-lia̍t ê soaⁿ-tōe, kap i ê pîⁿ-iûⁿ;"
    }, 
    "17": {
      "mp3": "6/6_011_17.mp3", 
      "text": " tùi chiūⁿ-khì Se-jíⁿ ê Hap-la̍h soaⁿ, kàu Hek-bûn soaⁿ-kha, Lī-pa-lùn soaⁿ-kok ê Pa-le̍k-ka-tek;  iā lia̍h hit só͘-chāi hiah ê ông, phah hō͘ in sí."
    }, 
    "18": {
      "mp3": "6/6_011_18.mp3", 
      "text": " Iok-su-a kap chiah ê ông kau-chiàn chin-kú."
    }, 
    "19": {
      "mp3": "6/6_011_19.mp3", 
      "text": " Tû Ki-piàn ê Hi-bī lâng í-gōa, bô chi̍t ê siâⁿ kap Í-sek-lia̍t lâng káng-hô; in lóng tùi kau-chiàn lâi chhú i."
    }, 
    "20": {
      "mp3": "6/6_011_20.mp3", 
      "text": " In-ūi tùi Iâ-hô-hoa hō͘ in ê sim ngī, tí-te̍k Í-sek-lia̍t, lâi kap in kau-chiàn, hō͘ in it-chīn siū-bia̍t, bô tit-tio̍h lîn-bín, tì-kàu it-chīn bia̍t-bô, chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "21": {
      "mp3": "6/6_011_21.mp3", 
      "text": " Hit-sî Iok-su-a kàu, chiū tùi soaⁿ-tōe, Hi-pek-lûn, Tí-phek, A-ná-pek, Iû-tāi soaⁿ-tōe, Í-sek-lia̍t soaⁿ-tōe, chián-tû A-la̍p cho̍k ê lâng;  Iok-su-a it-chīn bia̍t in, kap in hiah ê siâⁿ."
    }, 
    "22": {
      "mp3": "6/6_011_22.mp3", 
      "text": " Tī Í-sek-lia̍t lâng ê tōe lóng bô lâu chi̍t ê A-la̍p cho̍k ê lâng;  to̍k-to̍k tī Ka-sat, Ka-te̍k, kap A-si̍t-tu̍t ū chhun tām-po̍h."
    }, 
    "23": {
      "mp3": "6/6_011_23.mp3", 
      "text": " Án-ni Iok-su-a chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se it-chhè ê ōe, chhú hit ê choân-tōe;  Iok-su-a chiong tōe pun hō͘ Í-sek-lia̍t chòe-gia̍p, chiàu in ê chi-phài, in ê chong-cho̍k;  tùi án-ni hit ê tōe thài-pêng bô kau-chiàn."
    }
  }, 
  "12": {
    "1": {
      "mp3": "6/6_012_01.mp3", 
      "text": " Tī Iok-tàn hit-pêng ǹg ji̍t-chhut ê só͘-chāi, tùi A-lùn ê soaⁿ-kok kàu Hek-bûn soaⁿ, kap tang-sì A-la̍h-pa ê choân-tōe, Í-sek-lia̍t lâng phah hiah ê ông, chhú in ê tōe, kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "6/6_012_02.mp3", 
      "text": " A-mô͘-lī lâng ê ông, chiū-sī khiā-khí tī Hi-si̍t-pún ê Se-hông, i só͘ koán ê tōe, sī tùi A-lùn soaⁿ-kok-piⁿ ê A-lô-jíⁿ, kap soaⁿ-kok-tiong ê siâⁿ, í-ki̍p Ki-lia̍t ê chi̍t-pòaⁿ, ti̍t-kàu A-bûn lâng ê kéng-kài, chiū-sī Ngá-phok hô."
    }, 
    "3": {
      "mp3": "6/6_012_03.mp3", 
      "text": " Koh A-la̍h-pa tang-sì kàu Ki-nî-lia̍t hái, koh kàu tang-sì A-la̍h-pa ê hái, chiū-sī Iâm-hái, thàng-kàu Pek-iâ-se-boa̍t ê lō͘, í-ki̍p lâm-hng, ti̍t-kàu Pí-su-ka ê soaⁿ-kha;"
    }, 
    "4": {
      "mp3": "6/6_012_04.mp3", 
      "text": " koh ū Pa-sán ông Go̍k ê kéng-kài, i sī Lī-hoa̍t-im lâng só͘ chhun ê, tiàm tī A-su-tha-lio̍k kap Í-tek-lâi;"
    }, 
    "5": {
      "mp3": "6/6_012_05.mp3", 
      "text": " i só͘ koán ê tōe, sī Hek-bûn soaⁿ, Sat-ka, Pa-san choân-tōe, kàu Ki-su̍t lâng kap Má-ka lâng ê kéng-kài, í-ki̍p Ki-lia̍t ê chi̍t-pòaⁿ, ti̍t-kàu Hi-si̍t-pún ông Se-hông ê kéng-kài."
    }, 
    "6": {
      "mp3": "6/6_012_06.mp3", 
      "text": " In sī Iâ-hô-hoa ê lô͘-po̍k Mô͘-se kap Í-sek-lia̍t lâng só͘ phah ê;  Iâ-hô-hoa ê lô͘-po̍k Mô͘-se chiong in ê tōe hō͘ Liû-piān lâng, Ka-tek lâng, kap Má-ná-se pòaⁿ-chi-phài ê lâng chòe-gia̍p."
    }, 
    "7": {
      "mp3": "6/6_012_07.mp3", 
      "text": " Tī Iok-tàn ê sai-pêng, tùi Lī-pa-lùn soaⁿ-kok ê Pa-le̍k-ka-tek, kàu chiūⁿ-khì Se-jíⁿ ê Hap-la̍h soaⁿ, Iok-su-a kap Í-sek-lia̍t lâng phah in ê tōe; Iok-su-a chiū chiong tōe pun hō͘ Í-sek-lia̍t kok chi-phài chiàu in ê chong-cho̍k chòe-gia̍p;"
    }, 
    "8": {
      "mp3": "6/6_012_08.mp3", 
      "text": " chiū-sī tī soaⁿ-tōe, tī pîⁿ-iûⁿ, tī A-la̍h-pa, tī soaⁿ-kha, tī khòng-iá, tī lâm-hng ê tōe, sī Hek lâng, A-mô͘-lī lâng, Ka-lâm lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng chiah ê ông kì tī ē-tóe;"
    }, 
    "9": {
      "mp3": "6/6_012_09.mp3", 
      "text": " chi̍t-ê sī Iâ-lī-ko ông; chi̍t-ê sī óa-kūn Pek-te̍k-lī Ai siâⁿ ê ông;"
    }, 
    "10": {
      "mp3": "6/6_012_10.mp3", 
      "text": " chi̍t-ê sī Iâ-lō͘-sat-léng ông; chi̍t-ê sī Hi-pek-lûn ông;"
    }, 
    "11": {
      "mp3": "6/6_012_11.mp3", 
      "text": " chi̍t-ê sī Iâ-boa̍t ông; chi̍t-ê sī La̍h-kiat ông;"
    }, 
    "12": {
      "mp3": "6/6_012_12.mp3", 
      "text": " chi̍t-ê sī I-ki-lûn ông; chi̍t-ê sī Ki-sek ông;"
    }, 
    "13": {
      "mp3": "6/6_012_13.mp3", 
      "text": " chi̍t-ê sī Tí-phek ông; chi̍t-ê sī Ki-tak ông;"
    }, 
    "14": {
      "mp3": "6/6_012_14.mp3", 
      "text": " chi̍t-ê sī Hô-jíⁿ-má ông; chi̍t-ê sī A-la̍h-tek ông;"
    }, 
    "15": {
      "mp3": "6/6_012_15.mp3", 
      "text": " chi̍t-ê sī Li̍p-ná ông; chi̍t-ê sī A-tō-lân ông;"
    }, 
    "16": {
      "mp3": "6/6_012_16.mp3", 
      "text": " chi̍t-ê sī Má-ki-tāi ông; chi̍t-ê sī Pek-te̍k-lī ông;"
    }, 
    "17": {
      "mp3": "6/6_012_17.mp3", 
      "text": " chi̍t-ê sī Tha-phó͘-a ông; chi̍t-ê sī Hi-hut ông;"
    }, 
    "18": {
      "mp3": "6/6_012_18.mp3", 
      "text": " chi̍t-ê sī A-hut ông; chi̍t-ê sī La̍h-sa-lûn ông;"
    }, 
    "19": {
      "mp3": "6/6_012_19.mp3", 
      "text": " chi̍t-ê sī Má-tùn ông; chi̍t-ê sī Hā-só ông;"
    }, 
    "20": {
      "mp3": "6/6_012_20.mp3", 
      "text": " chi̍t-ê sī Sin-lûn-bí-lûn ông; chi̍t-ê sī Ap-soah ông;"
    }, 
    "21": {
      "mp3": "6/6_012_21.mp3", 
      "text": " chi̍t-ê sī Tha-la̍p ông;  chi̍t-ê sī Bí-kiat-to ông;"
    }, 
    "22": {
      "mp3": "6/6_012_22.mp3", 
      "text": " chi̍t-ê sī Ki-te-su ông;  chi̍t-ê sī óa-kūn Ka-bi̍t ê Iok-liām ông;"
    }, 
    "23": {
      "mp3": "6/6_012_23.mp3", 
      "text": " chi̍t-ê sī To-jíⁿ soaⁿ-thâu ê To-jíⁿ ông; chi̍t-ê sī Kiat-kah ê Ko-ìn ông;"
    }, 
    "24": {
      "mp3": "6/6_012_24.mp3", 
      "text": " chi̍t-ê sī Tek-sat ông; kè-kiōng saⁿ-cha̍p-it ê ông."
    }
  }, 
  "13": {
    "1": {
      "mp3": "6/6_013_01.mp3", 
      "text": " Iok-su-a hè-siū chōe, nî-lāu, Iâ-hô-hoa tùi i kóng, Lí hè-siū chōe, nî-lāu, eng-kai chhú ê tōe, iáu ū chhun chin-chōe;"
    }, 
    "2": {
      "mp3": "6/6_013_02.mp3", 
      "text": " só͘ chhun ê tōe, chiū-sī Hui-lī-sū lâng ê choân-kéng, kap Ki-su̍t lâng ê choân-tōe;"
    }, 
    "3": {
      "mp3": "6/6_013_03.mp3", 
      "text": " tùi Ai-ki̍p thâu-chêng ê Se-hat, ǹg-pak kàu Í-kek-lûn ê kéng-kài, che chiū sǹg-chòe Ka-lâm lâng ê tōe;  Hui-lī-sū lâng gō͘ ê siú-léng, chiū-sī Ka-sat lâng, A-si̍t-tu̍t lâng, A-si̍t-ki-lûn lâng, Ka-tek lâng, Í-kek-lûn lâng;  koh ū lâm-hng A-ōe lâng;"
    }, 
    "4": {
      "mp3": "6/6_013_04.mp3", 
      "text": " Ka-lâm lâng ê choân-tōe, Se-tùn lâng ê Bí-a-la̍h, kàu A-hut, ti̍t-kàu A-mô͘-lī lâng ê kau-kài;"
    }, 
    "5": {
      "mp3": "6/6_013_05.mp3", 
      "text": " koh ū Ka-pa-le̍k lâng ê tōe, kap ǹg ji̍t-chhut ka-nn̂g ê Lī-pa-lùn, tùi Hek-bûn soaⁿ-kha ê Pa-le̍k-ka-tek, kàu Hap-má ê lō͘-kháu;"
    }, 
    "6": {
      "mp3": "6/6_013_06.mp3", 
      "text": " khiā-khí soaⁿ-tōe lóng-chóng ê peh-sìⁿ, tùi Lī-pa-lùn kàu Bí-su-lī-hut-má-im, Se-tùn ê chèng-lâng, Góa beh tī Í-sek-lia̍t lâng ê bīn-chêng kóaⁿ in chhut-khì;  lí thang chiàu Góa só͘ bēng-lēng lí ê, pun hiah ê tōe hō͘ Í-sek-lia̍t lâng chòe-gia̍p."
    }, 
    "7": {
      "mp3": "6/6_013_07.mp3", 
      "text": " Taⁿ lí tio̍h chiong chit ê tōe pun hō͘ káu chi-phài kap Má-ná-se pòaⁿ-chi-phài chòe-gia̍p."
    }, 
    "8": {
      "mp3": "6/6_013_08.mp3", 
      "text": " Liû-piān, Ka-tek, nn̄g chi-phài, kap Má-ná-se iáu pòaⁿ-chi-phài, saⁿ-kap tit-tio̍h Mô͘-se só͘ siúⁿ-sù ê gia̍p, tī Iok-tàn tang-sì hit-pêng, chiū-sī chiàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ hō͘ in ê."
    }, 
    "9": {
      "mp3": "6/6_013_09.mp3", 
      "text": " Sī tùi A-lùn soaⁿ-kok-piⁿ ê A-lô-jíⁿ, kap soaⁿ-kok-tiong ê siâⁿ, í-ki̍p Bí-tí-pa ê choân pîⁿ-iûⁿ, ti̍t-kàu Tí-pún;"
    }, 
    "10": {
      "mp3": "6/6_013_10.mp3", 
      "text": " kap tiàm tī Hi-si̍t-pún chòe-ông, A-mô͘-lī lâng ê ông Se-hông chiah ê siâⁿ, kàu A-bûn lâng ê kau-kài;"
    }, 
    "11": {
      "mp3": "6/6_013_11.mp3", 
      "text": " koh ū Ki-lia̍t tōe, Ki-su̍t lâng, Má-ka lâng ê tōe-kài, kap ka-nn̂g ê Hek-bûn soaⁿ, ka-nn̂g ê Pa-san, kàu Sat-ka;"
    }, 
    "12": {
      "mp3": "6/6_013_12.mp3", 
      "text": " koh Pa-san ông Go̍k ê choân-kok, i tī A-su-tha-lio̍k kap Í-tek-lâi chòe-ông; i sī Lī-hoa̍t-im cho̍k só͘ chhun-ê; in-ūi chiah-ê lóng sī Mô͘-se só͘ phah ê, só͘ kóaⁿ ê."
    }, 
    "13": {
      "mp3": "6/6_013_13.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t lâng bô kóaⁿ Ki-su̍t lâng, Má-ka lâng;  kàu kin-á-ji̍t Ki-su̍t, Má-ka iû-goân tiàm tī Í-sek-lia̍t lâng ê tiong-kan."
    }, 
    "14": {
      "mp3": "6/6_013_14.mp3", 
      "text": " To̍k-to̍k bô pun gia̍p hō͘ Lī-bī ê chi-phài;  Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè sio-chè ê chè-mi̍h chòe in ê gia̍p, chiàu I só͘ tùi i kóng ê."
    }, 
    "15": {
      "mp3": "6/6_013_15.mp3", 
      "text": " Mô͘-se pun hō͘ Liû-piān chi-phài ê, chiàu in ê chong-cho̍k."
    }, 
    "16": {
      "mp3": "6/6_013_16.mp3", 
      "text": " In ê kéng-kài sī A-lùn soaⁿ-kok-piⁿ ê A-lô-jíⁿ, kap soaⁿ-kok-tiong ê siâⁿ, óa-kūn Bí-tí-pa ê choân pîⁿ-iûⁿ,"
    }, 
    "17": {
      "mp3": "6/6_013_17.mp3", 
      "text": " Hi-si̍t-pún kap i pîⁿ-iûⁿ hiah ê siâⁿ, Tí-pún, Pa-boa̍t-pa-le̍k, Pek-pa-le̍k-bián;"
    }, 
    "18": {
      "mp3": "6/6_013_18.mp3", 
      "text": " Ngá-cha̍p, Ki-tí-bo̍k, Bí-hoat-ap;"
    }, 
    "19": {
      "mp3": "6/6_013_19.mp3", 
      "text": " Ki-lia̍t-têng, Se-pí-má, kap soaⁿ-kok tiong ê soaⁿ Sè-lia̍t-hap-sa-hat;"
    }, 
    "20": {
      "mp3": "6/6_013_20.mp3", 
      "text": " Pek-pì-jíⁿ, Pì-su-ka ê soaⁿ-phiâⁿ, Pek-iâ-se-boa̍t;"
    }, 
    "21": {
      "mp3": "6/6_013_21.mp3", 
      "text": " koh pîⁿ-iûⁿ hiah ê siâⁿ, tī Hi-si̍t-pún chòe-ông ê A-mô͘-lī lâng ê ông Se-hông ê choân-kok;  Mô͘-se phah i kap Bí-tiân hiah ê siú-léng, chiū-sī Í-bī, Lī-kim, So͘-jíⁿ, Hō͘-jíⁿ, Lī-pa;  chiah-ê lóng sī tiàm tī hit só͘-chāi chòe siú-léng, sio̍k tī Se-hông ê."
    }, 
    "22": {
      "mp3": "6/6_013_22.mp3", 
      "text": " Í-sek-lia̍t lâng thâi hiah ê lâng ê sî, iā ēng to thâi Pí-jíⁿ ê kiáⁿ, su̍t-sū Pa-lân."
    }, 
    "23": {
      "mp3": "6/6_013_23.mp3", 
      "text": " Liû-piān lâng ê kéng-kài, i ê gia̍p tī Iok-tàn kap hô-piⁿ ê tōe.  Che sī Liû-piān lâng ê gia̍p, chiàu in ê chong-cho̍k, chiah ê siâⁿ, chiah ê hiuⁿ-siā."
    }, 
    "24": {
      "mp3": "6/6_013_24.mp3", 
      "text": " Mô͘-se pun hō͘ Ka-tek lâng, chiàu Ka-tek chi-phài ê chong-cho̍k."
    }, 
    "25": {
      "mp3": "6/6_013_25.mp3", 
      "text": " In ê kéng-kài sī Ngá-siā kap Ki-lia̍t it-chhè ê siâⁿ, kap A-bûn lâng chi̍t-pòaⁿ ê tōe, kàu La̍h-pa thâu-chêng ê A-lô-jíⁿ."
    }, 
    "26": {
      "mp3": "6/6_013_26.mp3", 
      "text": " Tùi Hi-si̍t-pún kàu La̍h-boa̍t-bí-su-pa, kap Pí-to-lêng, koh tùi Má-hap-liām, kàu Tí-phek ê kéng-kài;"
    }, 
    "27": {
      "mp3": "6/6_013_27.mp3", 
      "text": " kap soaⁿ-kok-tiong ê Pek-a-lân, Pek-lêng-la̍h, So͘-kat, Sat-hun, chiū-sī Hi-si̍t-pún ông Se-hông kok-lāi só͘ chhun ê tōe, í-ki̍p Iok-tàn hô kap hô-piⁿ ê tōe, ti̍t-kàu Ki-nî-lia̍t hái ê ke̍k-thâu, tī Iok-tàn hit-pêng ê tang-sì."
    }, 
    "28": {
      "mp3": "6/6_013_28.mp3", 
      "text": " Che sī Ka-tek lâng chiàu i ê chong-cho̍k só͘ tit-tio̍h chòe-gia̍p chiah ê siâⁿ, kap hiuⁿ-siā."
    }, 
    "29": {
      "mp3": "6/6_013_29.mp3", 
      "text": " Mô͘-se pun hō͘ Má-ná-se pòaⁿ-chi-phài-ê, sī chiàu Má-ná-se lâng pòaⁿ-chi-phài ê chong-cho̍k."
    }, 
    "30": {
      "mp3": "6/6_013_30.mp3", 
      "text": " In ê kéng-kài sī tùi Má-hap-liām khí, pau-hâm Pa-san choân-tōe, chiū-sī Pa-san ông Go̍k ê choân-kok, kap tī Pa-san Gāi-jíⁿ it-chhè ê siâⁿ, kiōng la̍k-cha̍p ê siâⁿ;"
    }, 
    "31": {
      "mp3": "6/6_013_31.mp3", 
      "text": " Ki-lia̍t ê chi̍t-pòaⁿ, kap A-su-tha-lio̍k, Í-tek-lâi, sī sio̍k Pa-san ông Go̍k ê kok ê siâⁿ, sī hō͘ Má-ná-se ê kiáⁿ, Má-kiat, chiū-sī Má-kiat ê kiáⁿ-sun ê chi̍t-pòaⁿ, chiàu i ê chong-cho̍k."
    }, 
    "32": {
      "mp3": "6/6_013_32.mp3", 
      "text": " Téng-bīn sī Mô͘-se tī Iok-tàn hit-pêng tang-sì, Iâ-lī-ko tùi-bīn Mô͘-ap ê pîⁿ-iûⁿ, só͘ pun ê gia̍p."
    }, 
    "33": {
      "mp3": "6/6_013_33.mp3", 
      "text": " To̍k-to̍k Lī-bī chi-phài, Mô͘-se bô pun-gia̍p hō͘ in;  Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè sī chòe in ê sán-gia̍p, chiàu I só͘ kā in kóng ê."
    }
  }, 
  "14": {
    "1": {
      "mp3": "6/6_014_01.mp3", 
      "text": " Í-sek-lia̍t lâng tī Ka-lâm tōe só͘ tit-tio̍h ê gia̍p, chiū-sī chè-si Í-lī-a-sat, kap Lùn ê kiáⁿ Iok-su-a, kap Í-sek-lia̍t ta̍k chi-phài ê cho̍k-tiúⁿ, só͘ pun hō͘ in ê, lóng kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "6/6_014_02.mp3", 
      "text": " Sī chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng ê, liam-khau pun hō͘ káu chi-phài koh pòaⁿ-chi-phài."
    }, 
    "3": {
      "mp3": "6/6_014_03.mp3", 
      "text": " In-ūi Mô͘-se tī Iok-tàn hô hit-pêng, í-keng pun-gia̍p hō͘ nn̄g ê chi-phài koh pòaⁿ-chi-phài;  to̍k-to̍k tī in tiong-kan bô pun-gia̍p hō͘ Lī-bī lâng."
    }, 
    "4": {
      "mp3": "6/6_014_04.mp3", 
      "text": " In-ūi Iok-sek ê kiáⁿ-sun sī nn̄g chi-phài, chiū-sī Má-ná-se kap Í-hoat-liân; chóng-sī bô ēng tōe pun hō͘ Lī-bī lâng chòe-gia̍p; chí-ū hō͘ in siâⁿ thang khiā-khí, kap siâⁿ ê kau-iá, thang chòe cheng-siⁿ kap châi-bu̍t ê lō͘-ēng."
    }, 
    "5": {
      "mp3": "6/6_014_05.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê khì kiâⁿ, lâi pun hit ê tōe."
    }, 
    "6": {
      "mp3": "6/6_014_06.mp3", 
      "text": " Hit-sî Iû-tāi lâng tī Kiat-kah kìⁿ Iok-su-a; ū Ki-nî-sé cho̍k, Iâ-hu-nî ê kiáⁿ Ka-le̍k, kā i kóng, Chá tī Ka-te-su-pa-nî-a, Iâ-hô-hoa tùi Siōng-tè ê lô͘-po̍k Mô͘-se só͘ kóng, koan-hē lí góa ê tāi-chì ê, lí lóng chai."
    }, 
    "7": {
      "mp3": "6/6_014_07.mp3", 
      "text": " Iâ-hô-hoa ê lô͘-po̍k Mô͘-se tùi Ka-te-su-pa-nî-a chhe góa thau-khòaⁿ chit ê tōe, hit-sî góa tú-á sì-cha̍p hè; góa chīn góa ê sim hê-hok i."
    }, 
    "8": {
      "mp3": "6/6_014_08.mp3", 
      "text": " Chóng-sī kap góa chiūⁿ-khì hiah ê hiaⁿ-tī hō͘ peh-sìⁿ sim sit-chì;  to̍k-to̍k góa choan-sim tè Iâ-hô-hoa góa ê Siōng-tè."
    }, 
    "9": {
      "mp3": "6/6_014_09.mp3", 
      "text": " Tng-ji̍t Mô͘-se chiù-chōa kóng, Lí ê kha só͘ ta̍h ê tōe, tiāⁿ-tio̍h beh kui lí kap lí ê kiáⁿ-sun, éng-oán chòe-gia̍p;  in-ūi lí choan-sim kun-tè Iâ-hô-hoa góa ê Siōng-tè."
    }, 
    "10": {
      "mp3": "6/6_014_10.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa chiàu I só͘ kóng ê, hō͘ góa oa̍h-teh í-keng sì-cha̍p-gō͘ nî, chiū-sī tùi Í-sek-lia̍t lâng kiâⁿ tī khòng-iá, Iâ-hô-hoa kā Mô͘-se kóng che ōe ê sî; khòaⁿ ah, hiān-kim góa poeh-cha̍p-gō͘ hè lah."
    }, 
    "11": {
      "mp3": "6/6_014_11.mp3", 
      "text": " Góa iáu-kú ióng-kiāⁿ, chhin-chhiūⁿ Mô͘-se chhe góa khì hit-ji̍t chi̍t-iūⁿ, bô-lūn sī cheng-chiàn, sī chhut-ji̍p, góa ê khùi-la̍t hit-sî cháiⁿ-iūⁿ, hiān-chāi góa ê khùi-la̍t iā sī án-ni."
    }, 
    "12": {
      "mp3": "6/6_014_12.mp3", 
      "text": " Kiû lí ēng Iâ-hô-hoa hit-ji̍t só͘ kóng ê soaⁿ-tōe hō͘ góa; in-ūi hit-ji̍t lí iā ū thiaⁿ-kìⁿ; tī-hia ū A-la̍p cho̍k ê lâng, i ê siâⁿ khoah-tōa kian-kò͘; nā Iâ-hô-hoa kap góa tī-teh, góa chiū beh kóaⁿ in chhut, chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "13": {
      "mp3": "6/6_014_13.mp3", 
      "text": " Iok-su-a chiū kā i chiok-hok, ēng Hi-pek-lûn hō͘ Iâ-hu-nî ê kiáⁿ Ka-le̍k chòe-gia̍p."
    }, 
    "14": {
      "mp3": "6/6_014_14.mp3", 
      "text": " Só͘-í Hi-pek-lûn chòe Ki-nî-sé cho̍k Iâ-hu-nî ê kiáⁿ Ka-le̍k ê sán-gia̍p, ti̍t-kàu kin-á-ji̍t; in-ūi i choan-sim kun-tè Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "15": {
      "mp3": "6/6_014_15.mp3", 
      "text": " Hi-pek-lûn chêng kiò Ki-lia̍t-a-pa; chit ê A-pa sī A-la̍p cho̍k-tiong tē-it tōa ê lâng.  Tùi án-ni kok-lāi thài-pêng, bô koh kau-chiàn."
    }
  }, 
  "15": {
    "1": {
      "mp3": "6/6_015_01.mp3", 
      "text": " Iû-tāi chi-phài chiàu chong-cho̍k liam-khau só͘ tit-tio̍h ê tōe, sī tī ke̍k lâm-sì, kàu Í-tong ê kau-kài, ǹg-lâm ti̍t-kàu Sîm ê khòng-iá."
    }, 
    "2": {
      "mp3": "6/6_015_02.mp3", 
      "text": " In lâm-sì ê kài, sī tùi Iâm-hái ê ke̍k-thâu, chiū-sī ǹg-lâm ê hái-oan;"
    }, 
    "3": {
      "mp3": "6/6_015_03.mp3", 
      "text": " thàng-kàu A-khek-la̍h-pin soaⁿ-phiâⁿ ê lâm-sì, liân-kàu Sîm, chiūⁿ-kàu Ka-te-su-pa-nî-a ê lâm-sì, koh kè Hi-su-lûn, chiūⁿ kàu A-ta̍t-jíⁿ, se̍h kàu Kah-ka;"
    }, 
    "4": {
      "mp3": "6/6_015_04.mp3", 
      "text": " liân kàu Ap-bún, thàng-kàu Ai-ki̍p ê sió-hô, chit ê kài kàu hái ûi-chí;  che chiū-sī lín lâm-sì ê kài;"
    }, 
    "5": {
      "mp3": "6/6_015_05.mp3", 
      "text": " tang-sì ê kài, chiū-sī Iâm-hái, kàu Iok-tàn hô-kháu; pak-sì ê kài, sī tùi Iok-tàn hô-kháu ê hái-oan khí;"
    }, 
    "6": {
      "mp3": "6/6_015_06.mp3", 
      "text": " chiūⁿ-kàu Pek-hat-la̍h, kè Pek-a-la̍h-pa ê pak-sì, chiūⁿ-kàu Liû-piān ê kiáⁿ Pho-hán ê chio̍h-pôaⁿ;"
    }, 
    "7": {
      "mp3": "6/6_015_07.mp3", 
      "text": " hit ê kài koh tùi A-kat ê soaⁿ-kok chiūⁿ-kàu Tí-phek, tùi pak-sì chiūⁿ-khì, ǹg A-to͘-bêng ê soaⁿ-phiâⁿ tùi-bīn ê Kiat-kah, tī hô ê lâm-pêng ê;  hit ê kài kàu Ún-sī-be̍k ê chúi, kàu Ún-lô-kiat ûi-chí;"
    }, 
    "8": {
      "mp3": "6/6_015_08.mp3", 
      "text": " chit ê kài keng-kè Piān-him-lùn ê soaⁿ-kok, chiūⁿ kàu Iâ-pò͘-su soaⁿ-kîⁿ ê lâm-sì, (Iâ-pò͘-su chiū-sī Iâ-lō͘-sat-léng);  hit ê kài koh chiūⁿ-kàu Piān-him-lùn soaⁿ-kok sai-sì ê soaⁿ-téng, chiū-sī Lī-hoat-im soaⁿ-kok pak-sì ê ke̍k-thâu;"
    }, 
    "9": {
      "mp3": "6/6_015_09.mp3", 
      "text": " hit ê kài koh tùi soaⁿ-téng kàu Nî-hut-to-a ê chúi-chôaⁿ, thàng-kàu Í-hut-lûn soaⁿ hiah ê siâⁿ; hit ê kài koh kàu Pa-la̍h,  (Pa-la̍h chiū-sī Ki-lia̍t-iâ-lîm);"
    }, 
    "10": {
      "mp3": "6/6_015_10.mp3", 
      "text": " hit ê kài koh tùi Pa-la̍h ǹg sai-sì se̍h kàu Se-jíⁿ soaⁿ, kè-kàu Iâ-lîm soaⁿ-piⁿ ê pak-pêng (Iâ-lîm chiū-sī Ki-sat-lûn), koh lo̍h-khì kàu Pek-sī-be̍k, keng-kè Têng-la̍p;"
    }, 
    "11": {
      "mp3": "6/6_015_11.mp3", 
      "text": " hit ê kài koh thàng-kàu Í-kek-lûn piⁿ-á ê pak-sì, hit ê kài sòa kàu Si-kí-lûn, keng-kè kàu Pa-la̍h soaⁿ, koh thàng-kàu Ngá-pí-liap; chit ê kài kàu hái ûi-chí;"
    }, 
    "12": {
      "mp3": "6/6_015_12.mp3", 
      "text": " sai-sì ê kài kàu tōa-hái, kap i ê hái-kîⁿ.  Che sī Iû-tāi lâng, chiàu in ê chong-cho̍k, sì-ûi ê kau-kài."
    }, 
    "13": {
      "mp3": "6/6_015_13.mp3", 
      "text": " Chiàu Iâ-hô-hoa bēng-lēng Iok-su-a ê, i chiū tī Iû-tāi ê cho̍k-tiong, chiong chi̍t-hūn hō͘ Iâ-hu-nî ê kiáⁿ Ka-le̍k chòe-gia̍p, chiū-sī Ki-lia̍t-a-pa, iā miâ Hi-pek-lûn; A-pa sī A-la̍p cho̍k ê chó͘."
    }, 
    "14": {
      "mp3": "6/6_015_14.mp3", 
      "text": " Ka-le̍k tùi hia kóaⁿ-chhut A-la̍p saⁿ ê kiáⁿ, chiū-sī Sī-su, A-hi-bān, That-mái, lóng sī A-la̍p ê kiáⁿ."
    }, 
    "15": {
      "mp3": "6/6_015_15.mp3", 
      "text": " Koh tùi hia chiūⁿ-khì kong Tí-phek khiā-khí ê peh-sìⁿ; chit ê Tí-phek chêng miâ kiò Ki-lia̍t-se-hut."
    }, 
    "16": {
      "mp3": "6/6_015_16.mp3", 
      "text": " Ka-le̍k kóng, Nā ū lâng phah Ki-lia̍t-se-hut lâi chhú i, góa beh chiong góa ê cha-bó͘-kiáⁿ Ap-sat hō͘ i chòe-bó͘."
    }, 
    "17": {
      "mp3": "6/6_015_17.mp3", 
      "text": " Ka-le̍k ê hiaⁿ-tī Ki-la̍p-su ê kiáⁿ Gô-tô-liap chhú i; i chiū chiong i ê cha-bó͘-kiáⁿ Ap-sat hō͘ i chòe-bó͘."
    }, 
    "18": {
      "mp3": "6/6_015_18.mp3", 
      "text": " Ap-sat kè-mn̂g ê sî, khǹg tiōng-hu tùi in lāu-pē thó chi̍t khu chhân;  Ap-sat tùi lû lo̍h-lâi; Ka-le̍k mn̄g kóng, Lí beh sím-mi̍h ah?"
    }, 
    "19": {
      "mp3": "6/6_015_19.mp3", 
      "text": " I kóng, Kiû lí sù-hok góa; lí í-keng an-tì góa tī lâm-hng ê tōe, kiû lí hō͘ góa chúi-chôaⁿ.  I chiū ēng téng ê chúi-chôaⁿ, ē ê chúi-chôaⁿ hō͘ i."
    }, 
    "20": {
      "mp3": "6/6_015_20.mp3", 
      "text": " Che sī Iû-tāi lâng ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu i ê chong-cho̍k."
    }, 
    "21": {
      "mp3": "6/6_015_21.mp3", 
      "text": " Iû-tāi lâng ê chi-phài lâm-sì ke̍k-thâu ê siâⁿ, kap Í-tong kau-kài saⁿ-kūn ê, chiū-sī Kah-siat, Í-tek, Ngá-ko͘-jíⁿ;"
    }, 
    "22": {
      "mp3": "6/6_015_22.mp3", 
      "text": " Ki-ná, Tí-mô͘-ná, A-tāi-ta̍t;"
    }, 
    "23": {
      "mp3": "6/6_015_23.mp3", 
      "text": " Ki-te-su, Hā-só, Í-thê-lâm;"
    }, 
    "24": {
      "mp3": "6/6_015_24.mp3", 
      "text": " Se-hut, Thê-liān, Pí-a-lio̍k;"
    }, 
    "25": {
      "mp3": "6/6_015_25.mp3", 
      "text": " Hā-só-hap-tāi-tha, Ka-lio̍k-hi-su-lûn, (chiū-sī Hā-só);"
    }, 
    "26": {
      "mp3": "6/6_015_26.mp3", 
      "text": " A-bān, Sī-má, Mô͘-la̍h-tāi;"
    }, 
    "27": {
      "mp3": "6/6_015_27.mp3", 
      "text": " Hap-sat-ka-tāi, Hek-si̍t-bûn, Pek-phàⁿ-lia̍t;"
    }, 
    "28": {
      "mp3": "6/6_015_28.mp3", 
      "text": " Hap-sat-su-a, Pia̍t-sī-pa, Pí-su-iok-tha;"
    }, 
    "29": {
      "mp3": "6/6_015_29.mp3", 
      "text": " Pa-la̍h, Í-in, Í-sim;"
    }, 
    "30": {
      "mp3": "6/6_015_30.mp3", 
      "text": " I-le̍k-to-lia̍p, Ki-sit, Hô-jíⁿ-má;"
    }, 
    "31": {
      "mp3": "6/6_015_31.mp3", 
      "text": " Sé-kek-la̍h, Be̍k-má-ná, Sam-sat-ná;"
    }, 
    "32": {
      "mp3": "6/6_015_32.mp3", 
      "text": " Lī-pa-bu̍t, Si̍t-him, A-in, Lîm-bûn; kiōng jī-cha̍p-káu chō siâⁿ, kap in ê hiuⁿ-siā."
    }, 
    "33": {
      "mp3": "6/6_015_33.mp3", 
      "text": " Tī pîⁿ-iûⁿ ū Í-si̍t-tô, Só-la̍h, A-si̍t-ná;"
    }, 
    "34": {
      "mp3": "6/6_015_34.mp3", 
      "text": " Sat-lô-a, Ún-kan-lêng, Tha-phó͘-a, Í-lâm;"
    }, 
    "35": {
      "mp3": "6/6_015_35.mp3", 
      "text": " Iâ-boa̍t, A-tō͘-lân, So-ko, A-se-ka;"
    }, 
    "36": {
      "mp3": "6/6_015_36.mp3", 
      "text": " Sa-la̍h-im, A-tí-tha-im, Ki-tí-la̍h, Ki-tí-lô-tha-im; kiōng cha̍p-sì chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "37": {
      "mp3": "6/6_015_37.mp3", 
      "text": " Sé-lâm, Hap-tāi-sa, Be̍k-tāi-ka-tek;"
    }, 
    "38": {
      "mp3": "6/6_015_38.mp3", 
      "text": " Tí-liân, Bí-su-pa, Iok-thiap;"
    }, 
    "39": {
      "mp3": "6/6_015_39.mp3", 
      "text": " La̍h-kiat, Pho-su-ka, I-ki-lûn;"
    }, 
    "40": {
      "mp3": "6/6_015_40.mp3", 
      "text": " Ka-pún, La̍h-bān, Ki-thê-lī;"
    }, 
    "41": {
      "mp3": "6/6_015_41.mp3", 
      "text": " Ki-te-lô, Pek-tāi-kún, Ná-má, Má-ki-tāi; kiōng cha̍p-la̍k chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "42": {
      "mp3": "6/6_015_42.mp3", 
      "text": " Li̍p-ná, Í-thiap, A-san;"
    }, 
    "43": {
      "mp3": "6/6_015_43.mp3", 
      "text": " Ek-hut-tha, A-si̍t-ná, Nî-sek;"
    }, 
    "44": {
      "mp3": "6/6_015_44.mp3", 
      "text": " Ki-i-la̍h, A-kek-sek, Má-lī-sa; kiōng káu chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "45": {
      "mp3": "6/6_015_45.mp3", 
      "text": " Koh ū Í-kek-lûn kap i ê koe-chhī, i ê hiuⁿ-siā;"
    }, 
    "46": {
      "mp3": "6/6_015_46.mp3", 
      "text": " tùi Í-kek-lûn kàu hái, it-chhè óa-kūn A-si̍t-tu̍t ê, kap i ê hiuⁿ-siā."
    }, 
    "47": {
      "mp3": "6/6_015_47.mp3", 
      "text": " A-si̍t-tu̍t kap i ê koe-chhī, i ê hiuⁿ-siā;  Ka-sat, kap i ê koe-chhī, i ê hiuⁿ-siā; kàu Ai-ki̍p sió-hô, kap tōa-hái, í-ki̍p i ê hái-kîⁿ."
    }, 
    "48": {
      "mp3": "6/6_015_48.mp3", 
      "text": " Tī soaⁿ-tōe ū Sa-bi̍t, Ngá-thê-jíⁿ, So-ko;"
    }, 
    "49": {
      "mp3": "6/6_015_49.mp3", 
      "text": " Tāi-ná, Ki-lia̍t-sat-ná, chiū-sī Tí-phek;"
    }, 
    "50": {
      "mp3": "6/6_015_50.mp3", 
      "text": " A-ná-pek, Í-si̍t-thê-bo̍k,  A-liām;"
    }, 
    "51": {
      "mp3": "6/6_015_51.mp3", 
      "text": " Ko-san, Hô-lûn, Ki-lô;  kiōng cha̍p-it chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "52": {
      "mp3": "6/6_015_52.mp3", 
      "text": " Koh ū A-la̍h, Tō͘-má, Í-san;"
    }, 
    "53": {
      "mp3": "6/6_015_53.mp3", 
      "text": " Ngá-lông, Pek-tha-phó͘-a, A-hui-ka;"
    }, 
    "54": {
      "mp3": "6/6_015_54.mp3", 
      "text": " Hông-tha, Ki-lia̍t-a-pa, chiū-sī Hi-pek-lûn, Sé-jíⁿ;  kiōng káu chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "55": {
      "mp3": "6/6_015_55.mp3", 
      "text": " Koh ū Má-hûn, Ka-bi̍t, Se-hut, Iû-tha;"
    }, 
    "56": {
      "mp3": "6/6_015_56.mp3", 
      "text": " Iâ-su-lia̍t, Iok-tiān, Sat-lô-a;"
    }, 
    "57": {
      "mp3": "6/6_015_57.mp3", 
      "text": " Kai-ún, Ki-pí-a, Têng-la̍p;  kiōng cha̍p chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "58": {
      "mp3": "6/6_015_58.mp3", 
      "text": " Koh ū Hap-hut, Pek-siok, Ki-tu̍t;"
    }, 
    "59": {
      "mp3": "6/6_015_59.mp3", 
      "text": " Má-lia̍p, Pek-a-lo̍k, Í-le̍k-thê-kun;  kiōng la̍k ê siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "60": {
      "mp3": "6/6_015_60.mp3", 
      "text": " Koh ū Ki-lia̍t-pa-le̍k, chiū-sī Ki-lia̍t-iâ-lîm, La̍h-pa; kiōng nn̄g chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "61": {
      "mp3": "6/6_015_61.mp3", 
      "text": " Tī khòng-iá ū Pek-a-la̍h-pa, Bi̍t-teng, Se-ka-ka;"
    }, 
    "62": {
      "mp3": "6/6_015_62.mp3", 
      "text": " Le̍k-san, Iâm-siâⁿ, Ún-ki-tí;  kiōng la̍k chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "63": {
      "mp3": "6/6_015_63.mp3", 
      "text": " Lūn-kàu tiàm tī Iâ-lō͘-sat-léng ê Iâ-pò͘-su lâng, Iû-tāi lâng bōe-ōe kóaⁿ in chhut-khì; chóng-sī Iâ-pò͘-su tī Iâ-lō͘-sat-léng kap Iû-tāi lâng saⁿ-kap khiā-khí ti̍t-kàu kin-á-ji̍t."
    }
  }, 
  "16": {
    "1": {
      "mp3": "6/6_016_01.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun liam-khau só͘ tit-tio̍h ê tōe, sī tùi óa-kūn Iâ-lī-ko ê Iok-tàn hô khí, tī Iâ-lī-ko chúi ê tang-pêng, tùi Iâ-lī-ko chiūⁿ-khì, thàng-kè soaⁿ-tōe ê khòng-iá, kàu Pek-te̍k-lī;"
    }, 
    "2": {
      "mp3": "6/6_016_02.mp3", 
      "text": " koh tùi Pek-te̍k-lī kàu Lō͘-su, liân kàu A-ki lâng ê kéng-kài, kàu A-tha-lio̍k;"
    }, 
    "3": {
      "mp3": "6/6_016_03.mp3", 
      "text": " koh ǹg-sai lo̍h-khì kàu Ap-lī-thê lâng ê kéng-kài, kàu ē-bīn ê Pek-hô-lûn ê kéng-kài, ti̍t-kàu Ki-sek, thàng-kàu hái ûi-chí."
    }, 
    "4": {
      "mp3": "6/6_016_04.mp3", 
      "text": " Iok-sek ê kiáⁿ Má-ná-se Í-hoat-liân chiū tit-tio̍h che chòe in ê gia̍p."
    }, 
    "5": {
      "mp3": "6/6_016_05.mp3", 
      "text": " Í-hoat-liân kiáⁿ-sun ê kéng-kài, chiàu in ê chong-cho̍k só͘ tit-tio̍h ê, kì tī ē-bīn;  in ê gia̍p tang-sì ê kài sī A-tha-lio̍k-a-ta̍t kàu téng-bīn ê Pek-hô-lûn;"
    }, 
    "6": {
      "mp3": "6/6_016_06.mp3", 
      "text": " hit ê kài ǹg sai thàng-kàu pak-pêng ê Bi̍t-bí-tha, hit ê kài ǹg tang se̍h kàu Tha-la̍p-sī-lô, koh liân kàu Ngá-lô-hap ê tang-pêng."
    }, 
    "7": {
      "mp3": "6/6_016_07.mp3", 
      "text": " Tùi Ngá-lô-hap lo̍h-khì kàu A-tha-lio̍k, koh kàu Ná-la̍h, thàu-kàu Iâ-lī-ko, thàng-kàu Iok-tàn ûi-chí."
    }, 
    "8": {
      "mp3": "6/6_016_08.mp3", 
      "text": " Hit ê kài tùi Tha-phó͘-a ǹg-sai, kàu Ka-ná hô, thàng-kàu hái ûi-chí.  Che chiū-sī Í-hoat-liân lâng ê chi-phài, chiàu in ê chong-cho̍k, só͘ tit-tio̍h ê gia̍p."
    }, 
    "9": {
      "mp3": "6/6_016_09.mp3", 
      "text": " Lēng-gōa tī Má-ná-se kiáⁿ-sun ê gia̍p-tiong, ū hun-piat ê siâⁿ;  hiah ê siâⁿ, kap i ê hiuⁿ-siā, lóng pun hō͘ Í-hoat-liân lâng."
    }, 
    "10": {
      "mp3": "6/6_016_10.mp3", 
      "text": " In bô kóaⁿ-chhut tiàm tī Ki-sek ê Ka-lâm lâng; chóng-sī Ka-lâm lâng tiàm tī Í-hoat-liân lâng ê tiong-kan, chòe khó͘-kang ê lô͘-po̍k, kàu kin-á-ji̍t."
    }
  }, 
  "17": {
    "1": {
      "mp3": "6/6_017_01.mp3", 
      "text": " Che sī Má-ná-se ê chi-phài liam-khau só͘ tit-tio̍h ê gia̍p;  in-ūi i sī Iok-sek ê tōa-kiáⁿ.  Lūn-kàu Má-kiat, sī Má-ná-se ê tōa-kiáⁿ, Ki-lia̍t ê lāu-pē, in-ūi i sī ióng-sū, chiū tit-tio̍h Ki-lia̍t kap Pa-san."
    }, 
    "2": {
      "mp3": "6/6_017_02.mp3", 
      "text": " Má-ná-se kî-û ê kiáⁿ-sun, chiàu in ê chong-cho̍k, liam-khau pun-tōe; chiū-sī A-pí-í-siā ê kiáⁿ-sun, Hi-le̍k ê kiáⁿ-sun, A-su-lia̍t ê kiáⁿ-sun, Sī-kiàm ê kiáⁿ-sun, Hi-hut ê kiáⁿ-sun, Sī-bí-tāi ê kiáⁿ-sun; chiah-ê chiàu in ê chong-cho̍k, lóng sī Iok-sek ê kiáⁿ Má-ná-se ê ta-po͘-teng."
    }, 
    "3": {
      "mp3": "6/6_017_03.mp3", 
      "text": " Má-ná-se ê goân-sun, Má-kiat ê cheng-sun, Ki-lia̍t ê sun, Hi-hut ê kiáⁿ Se-lô-hui-hap bô kiáⁿ, chí-ū cha-bó͘-kiáⁿ; i ê cha-bó͘-kiáⁿ miâ-kiò Má-la̍h, Ná-a, Hat-la̍h, Bi̍t-ka, Tek-sat."
    }, 
    "4": {
      "mp3": "6/6_017_04.mp3", 
      "text": " In lâi kàu chè-si Í-lī-a-sat kap Lùn ê kiáⁿ Iok-su-a, kap chèng siú-léng ê bīn-chêng, kóng, Iâ-hô-hoa bat bēng-lēng Mô͘-se, tī goán hiaⁿ-tī-tiong pun gia̍p hō͘ goán;  i chiū chiàu Iâ-hô-hoa só͘ bēng-lēng ê, tī in lāu-pē ê hiaⁿ-tī-tiong, pun gia̍p hō͘ in."
    }, 
    "5": {
      "mp3": "6/6_017_05.mp3", 
      "text": " Tī Iok-tàn hit-pêng, Ki-lia̍t kap Pa-san tōe í-gōa, Má-ná-se koh liam-khau tit-tio̍h cha̍p-hūn ê tōe."
    }, 
    "6": {
      "mp3": "6/6_017_06.mp3", 
      "text": " In-ūi Má-ná-se hiah ê cha-bó͘-sun, tī Má-ná-se ê kiáⁿ-sun-tiong, tit-tio̍h gia̍p.  Ki-lia̍t tōe sī sio̍k Má-ná-se kî-û ê kiáⁿ-sun."
    }, 
    "7": {
      "mp3": "6/6_017_07.mp3", 
      "text": " Má-ná-se ê tōe-kài, tùi A-siat khí, kàu Sī-kiàm ê thâu-chêng ê Bi̍t-bí-tha, hit ê kài ǹg chiàⁿ-chhiú-pêng, kàu Ún-tha-phó͘-a khiā-khí ê peh-sìⁿ hia."
    }, 
    "8": {
      "mp3": "6/6_017_08.mp3", 
      "text": " Tha-phó͘-a ê tōe kui Má-ná-se; to̍k-to̍k Má-ná-se ê kau-kài ê Tha-phó͘-a kui Í-hoat-liân ê kiáⁿ-sun."
    }, 
    "9": {
      "mp3": "6/6_017_09.mp3", 
      "text": " I ê kài lo̍h-khì kàu Ka-ná hô; tī hô ê lâm-pêng, tī Má-ná-se hiah ê siâⁿ ê tiong-kan, chiah ê siâⁿ sī sio̍k Í-hoat-liân;  Má-ná-se ê tōe-kài sī tī hô ê pak-sì, thàng-kàu hái ûi-chí."
    }, 
    "10": {
      "mp3": "6/6_017_10.mp3", 
      "text": " Lâm sio̍k Í-hoat-liân, pak sio̍k Má-ná-se, ēng hái chòe i ê kài; pak-pêng kàu A-siat, tang-pêng kàu Í-sat-ka."
    }, 
    "11": {
      "mp3": "6/6_017_11.mp3", 
      "text": " Má-ná-se tī Í-sat-ka kap A-siat ê kéng-lāi, ū Pek-siān kap i ê hiuⁿ-siā, Í-pek-liân kap i ê hiuⁿ-siā, Tô-jíⁿ khiā-khí ê peh-sìⁿ kap i ê hiuⁿ-siā;  koh ū saⁿ só͘-chāi soaⁿ-tōe, chiū-sī Ún-to-jíⁿ kap i ê hiuⁿ-siā, Tha-la̍p khiā-khí ê peh-sìⁿ kap i ê hiuⁿ-siā, Bí-kiat-to khiā-khí ê peh-sìⁿ kap i ê hiuⁿ-siā."
    }, 
    "12": {
      "mp3": "6/6_017_12.mp3", 
      "text": " Chóng-sī Má-ná-se ê kiáⁿ-sun bōe-ōe kóaⁿ-chhut hiah ê siâⁿ ê peh-sìⁿ;  Ka-lâm lâng koat-ì beh tiàm tī hit ê tōe;"
    }, 
    "13": {
      "mp3": "6/6_017_13.mp3", 
      "text": " kàu Í-sek-lia̍t lâng kiông-sēng ê sî chiū hō͘ Ka-lâm lâng chòe khó͘-kang, bô it-chīn kóaⁿ in chhut."
    }, 
    "14": {
      "mp3": "6/6_017_14.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun tùi Iok-su-a kóng, Iâ-hô-hoa pêng-sî sù-hok goán, goán chiū chiâⁿ-chòe tōa-cho̍k, lí siáⁿ-sū kan-ta ēng chi̍t-khau ê hūn-gia̍h hō͘ goán chòe-gia̍p ah?"
    }, 
    "15": {
      "mp3": "6/6_017_15.mp3", 
      "text": " Iok-su-a tùi in kóng, Lín nā kó-jiân chiâⁿ-chòe tōa-cho̍k, Í-hoat-liân tōe tùi tī lín sī khah oe̍h-sòe, chiū lí thang chiūⁿ-khì chhiū-nâ, tī Pí-lī-sé lâng, Lī-hoa̍t-im lâng ê tōe, tī-hia ūi ka-kī lâi khai-khún."
    }, 
    "16": {
      "mp3": "6/6_017_16.mp3", 
      "text": " Iok-sek ê kiáⁿ-sun kóng, Hit ê tōe bô kàu-gia̍h iông-ún goán; koh tiàm tī pîⁿ-iûⁿ ê Ka-lâm lâng, chiū-sī tiàm-tī Pek-siān kap i ê hiuⁿ-siā, kap tiàm Iâ-su-lia̍t pîⁿ-iûⁿ ê lâng, lóng ū thih-chhia."
    }, 
    "17": {
      "mp3": "6/6_017_17.mp3", 
      "text": " Iok-su-a tùi Iok-sek ê ke, chiū-sī Í-hoat-liân kap Má-ná-se ê lâng, kóng, Lí sī tōa-cho̍k koh kiông-sēng; m̄-nā chi̍t-khau ê hūn-gia̍h,"
    }, 
    "18": {
      "mp3": "6/6_017_18.mp3", 
      "text": " soaⁿ-tōe iā beh kui lí; sui-jiân sī chhiū-nâ lí iā thang chhò i; i ê ke̍k-thâu iā beh sio̍k lí; Ka-lâm lâng sui-jiân ū thih-chhia, koh kiông-sēng, lí iā ōe kóaⁿ in chhut-khì."
    }
  }, 
  "18": {
    "1": {
      "mp3": "6/6_018_01.mp3", 
      "text": " Í-sek-lia̍t lâng ê choân-hōe lóng chū-chi̍p tī Sī-lô, tah hōe-bō͘ tī-hia;  in-ūi tōe-hng í-keng hō͘ in khah-iâⁿ."
    }, 
    "2": {
      "mp3": "6/6_018_02.mp3", 
      "text": " Í-sek-lia̍t lâng tiong, iáu ū chhit chi-phài bē tit-tio̍h in ê gia̍p."
    }, 
    "3": {
      "mp3": "6/6_018_03.mp3", 
      "text": " Iok-su-a tùi Í-sek-lia̍t lâng kóng, Iâ-hô-hoa, lín lia̍t-chó͘ ê Siōng-tè, só͘ siúⁿ-sù lín ê tōe, lín iân-chhiân m̄-khì chhú i, beh kàu tī-sî ah?"
    }, 
    "4": {
      "mp3": "6/6_018_04.mp3", 
      "text": " Lín ta̍k chi-phài tio̍h kéng saⁿ-lâng, góa beh chhe in khì;  in chiū khí-sin piàn-kiâⁿ hit ê tōe, chiàu in ê hūn-gia̍h ūi-tô͘, chiū tò-lâi góa chia."
    }, 
    "5": {
      "mp3": "6/6_018_05.mp3", 
      "text": " In tio̍h chiong tōe pun chòe chhit-hūn;  Iû-tāi iû-goân tī lâm-hng, tiàm tī i ê kéng-lāi;  Iok-sek ke iû-goân tī pak-hng tiàm tī i ê kéng-lāi."
    }, 
    "6": {
      "mp3": "6/6_018_06.mp3", 
      "text": " Lín tio̍h chiong tōe pun chòe chhit-hūn, ūi-tô͘ the̍h-lâi góa chia;  góa chiū beh tī Iâ-hô-hoa lán Siōng-tè ê bīn-chêng kā lín liam-khau."
    }, 
    "7": {
      "mp3": "6/6_018_07.mp3", 
      "text": " To̍k-to̍k Lī-bī lâng tī lín tiong-kan bô hūn, in-ūi Iâ-hô-hoa chè-si ê chit chiū-sī in ê gia̍p;  Ka-tek Liû-piān kap Má-ná-se pòaⁿ-chi-phài, í-keng tī Iok-tàn hit-pêng tang-sì tit-tio̍h tōe chòe-gia̍p, chiū-sī Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ hō͘ in ê ."
    }, 
    "8": {
      "mp3": "6/6_018_08.mp3", 
      "text": " Hiah ê lâng khí-sin khì; Iok-su-a bēng-lēng hiah-ê khì beh ūi tē-tô͘ ê lâng kóng, Lín khì piàn-kiâⁿ hit ê tōe, ūi-tô͘ tò-tńg-lâi góa chia;  góa beh tī Sī-lô chia, Iâ-hô-hoa ê bīn-chêng, kā lín liam-khau."
    }, 
    "9": {
      "mp3": "6/6_018_09.mp3", 
      "text": " In chiū khì, piàn-kiâⁿ hit ê tōe, chiàu in ê siâⁿ ūi-chòe chhit-hūn, kì tī chheh-ni̍h, tò-tńg kàu Sī-lô ê iâⁿ-tiong, kìⁿ Iok-su-a."
    }, 
    "10": {
      "mp3": "6/6_018_10.mp3", 
      "text": " Iok-su-a chiū tī Sī-lô Iâ-hô-hoa ê bīn-chêng, kā in liam-khau;  Iok-su-a tī-hia pun-tōe hō͘ Í-sek-lia̍t lâng, chiàu in ê chong-cho̍k."
    }, 
    "11": {
      "mp3": "6/6_018_11.mp3", 
      "text": " Kā Piān-ngá-bín ê chi-phài liam-khau, chiàu in ê chong-cho̍k só͘ tit-tio̍h ê tōe;  hit ê kài sī tī Iû-tāi ê kiáⁿ-sun, Iok-sek ê kiáⁿ-sun ê tiong-kan."
    }, 
    "12": {
      "mp3": "6/6_018_12.mp3", 
      "text": " In pak-pêng ê kài, sī tùi Iok-tàn hô khí; i ê kài chiūⁿ-khì kàu Iâ-lī-ko piⁿ-á ê pak-sì, koh chiūⁿ-khì, pôaⁿ-kè soaⁿ, ǹg sai-sì khì, ti̍t-ti̍t kàu Pek-a-bûn ê khòng-iá."
    }, 
    "13": {
      "mp3": "6/6_018_13.mp3", 
      "text": " Hit ê kài tùi-hia khì kàu Lō͘-su, kàu Lō͘-su lâm-sì ê piⁿ-á ( Lō͘-su chiū-sī Pek-te̍k-lī). I ê kài koh lo̍h-khì kàu A-tha-lio̍k-a-ta̍t, óa-kūn ē-bīn ê Pek-hô-lûn lâm-pêng ê soaⁿ;"
    }, 
    "14": {
      "mp3": "6/6_018_14.mp3", 
      "text": " i ê kài tùi sai-sì oat-lo̍h lâm, tùi Pek-hô-lûn thâu-chêng lâm-sì ê soaⁿ, ti̍t-kàu Iû-tāi lâng ê siâⁿ Ki-lia̍t-pa-le̍k, (chiū-sī Ki-lia̍t-iâ-lîm); che sī in sai-sì ê kài."
    }, 
    "15": {
      "mp3": "6/6_018_15.mp3", 
      "text": " Lâm-pêng sī tùi Ki-lia̍t-iâ-lîm ê ke̍k-thâu khí; i ê kài tùi sai-sì chhut, kàu Nî-hut-to-a ê chúi-chôaⁿ;"
    }, 
    "16": {
      "mp3": "6/6_018_16.mp3", 
      "text": " i ê kài koh lo̍h-khì kàu Piān-him-lùn soaⁿ-kok tùi-bīn ê soaⁿ-piⁿ, chiū-sī Lī-hoa̍t-im soaⁿ-kok pak-sì ê soaⁿ; koh lo̍h-khì kàu Him-lùn soaⁿ-kok, kàu Iâ-pò͘-su ê lâm-pêng; koh lo̍h-khì kàu Ún-lô-kiat;"
    }, 
    "17": {
      "mp3": "6/6_018_17.mp3", 
      "text": " koh tùi pak-sì chhut-khì, kàu Ún-sī-le̍k, chhut-khì kàu A-to͘-bêng soaⁿ-phiâⁿ tùi-bīn ê Ki-lī-lio̍k, koh lo̍h-khì kàu Liû-piān ê kiáⁿ Pho-hán ê chio̍h-pôaⁿ."
    }, 
    "18": {
      "mp3": "6/6_018_18.mp3", 
      "text": " Koh khì A-la̍h-pa tùi-bīn pak-sì ê piⁿ-á, lo̍h-khì kàu A-la̍h-pa;"
    }, 
    "19": {
      "mp3": "6/6_018_19.mp3", 
      "text": " i ê kài kàu Pek-hat-la̍h pak-sì ê piⁿ-á;  chit ê kài ti̍t-ti̍t kàu Iâm-hái pak-pêng ê hái-oan, chiū-sī Iok-tàn lâm-sì ê hô-kháu;  che sī i lâm-pêng ê kài;"
    }, 
    "20": {
      "mp3": "6/6_018_20.mp3", 
      "text": " tang-pêng ê kài kàu Iok-tàn hô.  Che sī Piān-ngá-bín lâng ê gia̍p, chiàu in ê chong-cho̍k, in sì-ûi ê kau-kài."
    }, 
    "21": {
      "mp3": "6/6_018_21.mp3", 
      "text": " Piān-ngá-bín ê chi-phài chiàu in ê chong-cho̍k só͘ tit-tio̍h ê siâⁿ, chiū-sī Iâ-lī-ko, Pek-hat-la̍h, I-be̍k-ki-sek;"
    }, 
    "22": {
      "mp3": "6/6_018_22.mp3", 
      "text": " Pek-a-la̍h-pa, Sé-má-liám, Pek-te̍k-lī;"
    }, 
    "23": {
      "mp3": "6/6_018_23.mp3", 
      "text": " A-bûn, Pa-la̍h, Gô-hut-la̍h;"
    }, 
    "24": {
      "mp3": "6/6_018_24.mp3", 
      "text": " Ki-hoat-a-mô͘-nî, Gô-hut-nî, Ka-pa;  kiōng cha̍p-jī chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "25": {
      "mp3": "6/6_018_25.mp3", 
      "text": " Koh ū Ki-piàn, La̍h-má, Pí-lo̍k;"
    }, 
    "26": {
      "mp3": "6/6_018_26.mp3", 
      "text": " Bí-su-pa, Ki-hui-la̍h, Mô͘-sat;"
    }, 
    "27": {
      "mp3": "6/6_018_27.mp3", 
      "text": " Lī-kian, I-lī-pì-le̍k, Tha-la̍h-la̍h;"
    }, 
    "28": {
      "mp3": "6/6_018_28.mp3", 
      "text": " Sé-la̍h, Í-lī-hut, Iâ-pò͘-su, chiū-sī Iâ-lō͘-sat-léng, Ki-pí-a, Ki-lia̍t;  kiōng cha̍p-sì chō siâⁿ, kap i ê hiuⁿ-siā.  Che sī Piān-ngá-bín lâng só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }
  }, 
  "19": {
    "1": {
      "mp3": "6/6_019_01.mp3", 
      "text": " Tē-jī pái liam-khau sī ūi-tio̍h Se-biān, chiū-sī ūi-tio̍h Se-biān lâng ê chi-phài; chiàu in ê chong-cho̍k.  In ê gia̍p sī tī Iû-tāi lâng ê gia̍p ê tiong-kan."
    }, 
    "2": {
      "mp3": "6/6_019_02.mp3", 
      "text": " In só͘ tit-tio̍h ê sán-gia̍p, chiū-sī Pia̍t-sī-pa, Sī-pa, Mô͘-la̍h-tāi;"
    }, 
    "3": {
      "mp3": "6/6_019_03.mp3", 
      "text": " Hap-sat-su-a, Pa-la̍h, Í-sim;"
    }, 
    "4": {
      "mp3": "6/6_019_04.mp3", 
      "text": " I-lī-to-la̍h, Pí-thó͘-le̍k, Hô-jíⁿ-má;"
    }, 
    "5": {
      "mp3": "6/6_019_05.mp3", 
      "text": " Sé-kek-la̍h, Pek-má-ka-phok, Hap-sat-so͘-sat;"
    }, 
    "6": {
      "mp3": "6/6_019_06.mp3", 
      "text": " Pek-lī-pa-bu̍t, Sa-ló͘-hiám;  kiōng cha̍p-saⁿ chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "7": {
      "mp3": "6/6_019_07.mp3", 
      "text": " A-in, Lī-bûn, Í-thiap, A-san;  kiōng sì chō siâⁿ, kap i ê hiuⁿ-siā;"
    }, 
    "8": {
      "mp3": "6/6_019_08.mp3", 
      "text": " kap chiah ê siâⁿ sì-ûi it-chhè ê hiuⁿ-siā, ti̍t-kàu Pa-la̍h-pí-jíⁿ lâm-sì ê La̍h-má.  Che sī Se-biān lâng ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "9": {
      "mp3": "6/6_019_09.mp3", 
      "text": " Se-biān lâng ê gia̍p sī tùi Iû-tāi lâng ê gia̍p-tiong tit-tio̍h ê;  in-ūi Iû-tāi lâng ê hūn-gia̍p siuⁿ-chōe; só͘-í Se-biān lâng tī in ê gia̍p-tiong tit-tio̍h gia̍p."
    }, 
    "10": {
      "mp3": "6/6_019_10.mp3", 
      "text": " Tē-saⁿ pái liam-khau sī ūi-tio̍h Se-pò͘-lûn lâng, chiàu in ê chong-cho̍k."
    }, 
    "11": {
      "mp3": "6/6_019_11.mp3", 
      "text": " In ê gia̍p ê tōe-kài sī kàu Sat-li̍p;  in ê kài sai-sì chiūⁿ-khì kàu Má-la̍h-la̍h, thàu-kàu Tāi-pa-siat, koh thàu-kàu Iok-liām thâu-chêng ê khoe;"
    }, 
    "12": {
      "mp3": "6/6_019_12.mp3", 
      "text": " koh tùi Sat-li̍p oat tùi tang-sì, ǹg ji̍t-chhut ê só͘-chāi, kàu Kiat-su-lio̍k-tha-po̍k ê kau-kài; koh thàng-kàu Tāi-pi-la̍h, chiūⁿ kàu Ngá-hui-a."
    }, 
    "13": {
      "mp3": "6/6_019_13.mp3", 
      "text": " Tùi hia ǹg-tang khì kàu Ka-te̍k-hí-hut, koh kàu Í-te̍k-ka-sìn, koh chhut-khì Lîm-bûn, thàng-kàu Nî-a;"
    }, 
    "14": {
      "mp3": "6/6_019_14.mp3", 
      "text": " hit ê kài tùi pak-hng se̍h i, kàu Hap-ná-tùn, thàng-kàu I-hut-tha-i-le̍k ê soaⁿ-kok chí;"
    }, 
    "15": {
      "mp3": "6/6_019_15.mp3", 
      "text": " iáu ū Ka-tha, Ná-hap-la̍h, Sin-lûn, Í-tāi-la̍h, Pek-lī-hêng;  kiōng cha̍p-jī chō siâⁿ, kap in ê hiuⁿ-siā."
    }, 
    "16": {
      "mp3": "6/6_019_16.mp3", 
      "text": " Chiah ê siâⁿ, kap in ê hiuⁿ-siā, chiū-sī Se-pò͘-lûn lâng só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "17": {
      "mp3": "6/6_019_17.mp3", 
      "text": " Tē-sì pái liam-khau ūi-tio̍h Í-sat-ka, chiū-sī ūi-tio̍h Í-sat-ka lâng, chiàu in ê chong-cho̍k;"
    }, 
    "18": {
      "mp3": "6/6_019_18.mp3", 
      "text": " in ê tōe-kài ū Iâ-su-lia̍t, Ki-so͘-lu̍t, Su-liām;"
    }, 
    "19": {
      "mp3": "6/6_019_19.mp3", 
      "text": " Hap-hut-liân, Sī-àn, A-ná-hap-la̍h;"
    }, 
    "20": {
      "mp3": "6/6_019_20.mp3", 
      "text": " La̍h-phek, Ki-siān, A-pia̍t;"
    }, 
    "21": {
      "mp3": "6/6_019_21.mp3", 
      "text": " Lī-bia̍t, Ún-kan-lêng, Ún-hap-tāi, Pek-phàⁿ-siat;"
    }, 
    "22": {
      "mp3": "6/6_019_22.mp3", 
      "text": " hit ê kau-kài kàu Tha-po̍k, Sa-hap-sé-má, Pek-sī-be̍k;  in ê kài ê ke̍k-thâu sī tī Iok-tàn;  kiōng cha̍p-la̍k chō siâⁿ, kap in ê hiuⁿ-siā."
    }, 
    "23": {
      "mp3": "6/6_019_23.mp3", 
      "text": " Chiah ê siâⁿ, kap in ê hiuⁿ-siā, chiū-sī Í-sat-ka lâng ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "24": {
      "mp3": "6/6_019_24.mp3", 
      "text": " Tē-gō͘ pái liam-khau sī ūi-tio̍h A-siat lâng ê chi-phài, chiàu in ê chong-cho̍k."
    }, 
    "25": {
      "mp3": "6/6_019_25.mp3", 
      "text": " In ê tōe-kài sī Hek-kah, Hap-lī, Pí-tiân, Ap-soah;"
    }, 
    "26": {
      "mp3": "6/6_019_26.mp3", 
      "text": " A-la̍h-bí-le̍k, A-boa̍t, Bí-sa-le̍k, ǹg sai-sì kàu Ka-bi̍t, koh kàu Hi-hat-li̍p-la̍p;"
    }, 
    "27": {
      "mp3": "6/6_019_27.mp3", 
      "text": " oat ǹg ji̍t-chhut ê só͘-chāi, kàu Pek-tāi-kún, thàng-kàu Se-pò͘-lûn, oat pak-sì kàu I-hut-tha-i-le̍k soaⁿ-kok, kàu Pek-í-be̍k, kap Nî-gia̍p, iā thàng-kàu Ka-pō͘-le̍k ê tò-pêng."
    }, 
    "28": {
      "mp3": "6/6_019_28.mp3", 
      "text": " Koh kàu Gī-pek-lûn, Lī-ha̍p, Hap-bûn, Ka-ná, ti̍t-kàu Se-tùn ê tōa-siâⁿ."
    }, 
    "29": {
      "mp3": "6/6_019_29.mp3", 
      "text": " Hit ê kài oat kàu La̍h-má, kap kian-kò͘ ê siâⁿ Chhui-lô; hit ê kài koh se̍h kàu Hô-sat; i ê ke̍k-thâu kàu tī hái, kūn A-h[k]ek-sek it-tài ê tōe-hng;"
    }, 
    "30": {
      "mp3": "6/6_019_30.mp3", 
      "text": " koh ū O͘-má, A-hut, Lī-ha̍p;  kiōng jī-cha̍p-jī chō siâⁿ, kap i ê hiuⁿ-siā."
    }, 
    "31": {
      "mp3": "6/6_019_31.mp3", 
      "text": " Chiah ê siâⁿ, kap in ê hiuⁿ-siā, chiū-sī A-siat lâng ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "32": {
      "mp3": "6/6_019_32.mp3", 
      "text": " Tē-la̍k pái liam-khau ūi-tio̍h Ná-hut-tha-lī lâng, chiū-sī Ná-hut-tha-lī ê lâng, chiàu in ê chong-cho̍k."
    }, 
    "33": {
      "mp3": "6/6_019_33.mp3", 
      "text": " In ê kài sī tùi Hi-lī-hut, tùi Sat-ná-im ê siōng-chhiū, tùi A-tāi-bí-nî-kiat, kap Ngá-pí-liap, ti̍t-kàu La̍h-kiōng, thàng-kàu Iok-tàn hô;"
    }, 
    "34": {
      "mp3": "6/6_019_34.mp3", 
      "text": " hit ê kài oat ǹg sai-sì, kàu A-su-la̍p-tha-po̍k; tùi hia chhut-khì kàu Hō͘-kat,  lâm-pêng kàu Se-pò͘-lûn, sai-pêng kàu A-siat;  koh ǹg ji̍t-chhut ê só͘-chāi, thàu-kàu Iok-tàn hô hia, kàu Iû-tāi."
    }, 
    "35": {
      "mp3": "6/6_019_35.mp3", 
      "text": " Kian-kò͘ ê siâⁿ chiū-sī Se-teng, Chhek-jíⁿ, Hap-boa̍t, La̍h-kah, Ki-nî-lia̍t;"
    }, 
    "36": {
      "mp3": "6/6_019_36.mp3", 
      "text": " A-tāi-má, La̍h-má, Hā-só;"
    }, 
    "37": {
      "mp3": "6/6_019_37.mp3", 
      "text": " Ki-te-su, Í-tek-lâi, Ún-hā-só;"
    }, 
    "38": {
      "mp3": "6/6_019_38.mp3", 
      "text": " Í-lī-ún, Bi̍t-tāi-i-le̍k, Hô-liân, Pek-a-la̍p, Pek-sī-be̍k;  kiōng cha̍p-káu chō siâⁿ, kap in ê hiuⁿ-siā."
    }, 
    "39": {
      "mp3": "6/6_019_39.mp3", 
      "text": " Chiah ê siâⁿ kap in ê hiuⁿ-siā chiū-sī Ná-hut-tha-lī lâng ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "40": {
      "mp3": "6/6_019_40.mp3", 
      "text": " Tē-chhit pái liam-khau ūi-tio̍h Tàn ê kiáⁿ-sun ê chi-phài, chiàu in ê chong-cho̍k."
    }, 
    "41": {
      "mp3": "6/6_019_41.mp3", 
      "text": " In ê gia̍p ê tōe-kài sī Só-la̍h, Í-si̍t-tô, I-jíⁿ-sī-be̍k;"
    }, 
    "42": {
      "mp3": "6/6_019_42.mp3", 
      "text": " Sa-la̍h-pin, A-ngá-lûn, I-thê-la̍h;"
    }, 
    "43": {
      "mp3": "6/6_019_43.mp3", 
      "text": " Í-lûn, Têng-ná-tha, Í-kek-lûn;"
    }, 
    "44": {
      "mp3": "6/6_019_44.mp3", 
      "text": " I-lī-thê-ki, Ki-pí-tùn, Pa-la̍h;"
    }, 
    "45": {
      "mp3": "6/6_019_45.mp3", 
      "text": " I-ô͘-tek, Pí-nî-pí-la̍h, Ka-te̍k-lîm-bûn;"
    }, 
    "46": {
      "mp3": "6/6_019_46.mp3", 
      "text": " Bí-iâ-khun, La̍h-khun, kap Iok-phàⁿ tùi-bīn ê tōe-kài."
    }, 
    "47": {
      "mp3": "6/6_019_47.mp3", 
      "text": " Tàn ê kiáⁿ-sun ê tōe-kài pôaⁿ-kè in ê pún-gia̍p; in-ūi Tàn ê kiáⁿ-sun chiūⁿ-khì kong-kek Lī-siān, lâi chhú i, ēng to thâi siâⁿ-lāi ê lâng, tit-tio̍h hit ê siâⁿ; ēng in chó͘-kong Tàn ê miâ kiò Lī-siān chòe Tàn."
    }, 
    "48": {
      "mp3": "6/6_019_48.mp3", 
      "text": " Chiah ê siâⁿ, kap in ê hiuⁿ-siā, chiū-sī Tàn ê kiáⁿ-sun ê chi-phài só͘ tit-tio̍h ê gia̍p, chiàu in ê chong-cho̍k."
    }, 
    "49": {
      "mp3": "6/6_019_49.mp3", 
      "text": " In chiàu tōe-kài pun tōe chòe-gia̍p í-keng oân, Í-sek-lia̍t lâng chiū tī in tiong-kan chiong tōe hō͘ Lùn ê kiáⁿ Iok-su-a chòe-gia̍p."
    }, 
    "50": {
      "mp3": "6/6_019_50.mp3", 
      "text": " Chiàu Iâ-hô-hoa ê bēng-lēng, chiong i só͘ kiû ê siâⁿ hō͘ i, chiū-sī Í-hoat-liân soaⁿ-tōe ê Têng-ná-se-la̍h; i chiū khí hit ê siâⁿ, tiàm tī hit tiong-kan."
    }, 
    "51": {
      "mp3": "6/6_019_51.mp3", 
      "text": " Chiah-ê chiū-sī chè-si Í-lī-a-sat, kap Lùn ê kiáⁿ Iok-su-a, í-ki̍p Í-sek-lia̍t lâng chi-phài-tiong ê cho̍k-tiúⁿ, tī Sī-lô, tī hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng, liam-khau só͘ pun ê gia̍p.  Án-ni in pun-oân hit ê tōe."
    }
  }, 
  "20": {
    "1": {
      "mp3": "6/6_020_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Iok-su-a kóng,"
    }, 
    "2": {
      "mp3": "6/6_020_02.mp3", 
      "text": " Lí hoan-hù Í-sek-lia̍t lâng, kóng, Lín tio̍h chiàu Góa thok Mô͘-se só͘ kā lín kóng ê, ūi ka-kī siat-li̍p tô-siám ê siâⁿ;"
    }, 
    "3": {
      "mp3": "6/6_020_03.mp3", 
      "text": " hō͘ hit ê bô-ì-tiong chhò-gō͘ thâi-lâng-ê, thang cháu kàu hia; hiah ê siâⁿ thang chòe lín siám-pī pò-jîn-bēng ê lâng ê só͘-chāi."
    }, 
    "4": {
      "mp3": "6/6_020_04.mp3", 
      "text": " I beh cháu kàu chiah ê siâⁿ ê chi̍t-ê, khiā tī siâⁿ-mn̂g-kháu, chiong i ê sū-chêng kóng hō͘ hit ê siâⁿ ê tiúⁿ-ló thiaⁿ; in chiū siu i ji̍p siâⁿ, hō͘ i chi̍t só͘-chāi, hō͘ i tiàm tī in tiong-kan."
    }, 
    "5": {
      "mp3": "6/6_020_05.mp3", 
      "text": " Pò-jîn-bēng-ê nā tui-jip i, in m̄-thang ēng thâi-lâng-ê kau tī i ê chhiú;  in-ūi i chhò-gō͘ thâi-sí i ê chhù-piⁿ, pêng-sò͘ bô oàn-hūn i."
    }, 
    "6": {
      "mp3": "6/6_020_06.mp3", 
      "text": " I beh tòa tī hit ê siâⁿ, thèng-hāu khiā tī hōe-chiòng ê bīn-chêng siū sím-phòaⁿ, thèng-hāu hit-sî ê chè-si-tiúⁿ í-keng sí, thâi-lâng-ê chiah thang tò-khì kàu pún-siâⁿ, pún-ke, chiū-sī i só͘ tùi hia cháu-chhut-lâi hit ê siâⁿ."
    }, 
    "7": {
      "mp3": "6/6_020_07.mp3", 
      "text": " In chiū tiāⁿ-tio̍h siat tī Ná-hut-tha-lī soaⁿ-tōe, tī Ka-lī-lī ê Ki-te-su, kap tī Í-hoat-liân soaⁿ-tōe ê Sī-kiàm, í-ki̍p tī Iû-tāi soaⁿ-tōe ê Ki-lia̍t-a-pa, chiū-sī Hi-pek-lûn."
    }, 
    "8": {
      "mp3": "6/6_020_08.mp3", 
      "text": " Koh tī Iok-tàn hit-pêng, kūn Iâ-lī-ko tang-sì, siat-li̍p sio̍k Liû-piān chi-phài, tī khòng-iá, tī pîⁿ-iûⁿ ê Pí-sek;  kap sio̍k Ka-tek chi-phài Ki-lia̍t ê La̍h-boa̍t; í-ki̍p sio̍k Má-ná-se chi-phài, Pa-san ê Ko-lân."
    }, 
    "9": {
      "mp3": "6/6_020_09.mp3", 
      "text": " Chiah-ê sī ūi-tio̍h Í-sek-lia̍t chèng-lâng, kap kià-kha tī tiong-kan só͘ siat ê siâⁿ, hō͘ chhò-gō͘ thâi-lâng-ê lóng thang cháu kàu hia, bô sí tī pò-jîn-bēng ê lâng ê chhiú, thèng-hāu i khiā tī hōe-chiòng ê bīn-chêng."
    }
  }, 
  "21": {
    "1": {
      "mp3": "6/6_021_01.mp3", 
      "text": " Hit-sî Lī-bī lâng chiah ê cho̍k-tiúⁿ chiū-kūn chè-si Í-lī-a-sat, kap Lùn ê kiáⁿ Iok-su-a, í-ki̍p Í-sek-lia̍t lâng chi-phài chiah ê cho̍k-tiúⁿ;"
    }, 
    "2": {
      "mp3": "6/6_021_02.mp3", 
      "text": " tī Ka-lâm tōe ê Sī-lô kā in kóng, Chêng Iâ-hô-hoa thok Mô͘-se hō͘ goán ū siâⁿ thang khiā-khí, ū kau-iá thang chòe chhī cheng-siⁿ ê lō͘-ēng."
    }, 
    "3": {
      "mp3": "6/6_021_03.mp3", 
      "text": " Í-sek-lia̍t lâng chiū chiàu Iâ-hô-hoa só͘ bēng-lēng ê, tùi ka-kī ê gia̍p-tiong, chiong ē-bīn só͘ kì chiah ê siâⁿ, kap in ê kau-iá, hō͘ Lī-bī lâng."
    }, 
    "4": {
      "mp3": "6/6_021_04.mp3", 
      "text": " Ūi Ko-hat chiah ê cho̍k liam-khau; Lī-bī lâng tiong chè-si A-lûn ê kiáⁿ-sun, tùi Iû-tāi chi-phài, Se-biān chi-phài, Piān-ngá-bín chi-phài, liam-tio̍h cha̍p-saⁿ chō siâⁿ."
    }, 
    "5": {
      "mp3": "6/6_021_05.mp3", 
      "text": " Ko-hat kî-û ê kiáⁿ-sun, tùi Í-hoat-liân chi-phài ê chong-cho̍k, tùi Tàn ê chi-phài, tùi Má-ná-se pòaⁿ-chi-phài, liam-tio̍h cha̍p chō siâⁿ."
    }, 
    "6": {
      "mp3": "6/6_021_06.mp3", 
      "text": " Kek-sūn ê kiáⁿ-sun, tùi Í-sat-ka chi-phài ê chong-cho̍k, tùi A-siat ê chi-phài, tùi Ná-hut-tha-lī ê chi-phài, tùi tiàm tī Pa-san ê Má-ná-se pòaⁿ-chi-phài, liam-tio̍h cha̍p-saⁿ chō siâⁿ."
    }, 
    "7": {
      "mp3": "6/6_021_07.mp3", 
      "text": " Bí-la̍h-lī ê kiáⁿ-sun, chiàu in ê chong-cho̍k, tùi Liû-piān ê chi-phài, tùi Ka-tek ê chi-phài, tùi Se-pò͘-lûn ê chi-phài, tit-tio̍h cha̍p-jī chō siâⁿ."
    }, 
    "8": {
      "mp3": "6/6_021_08.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng-ê, chiong chiah ê siâⁿ, kap in ê kau-iá, liam-khau pun hō͘ Lī-bī lâng."
    }, 
    "9": {
      "mp3": "6/6_021_09.mp3", 
      "text": " Koh tùi Iû-tāi kiáⁿ-sun ê chi-phài, Se-biān kiáⁿ-sun ê chi-phài, ē-bīn kì-miâ hiah ê siâⁿ hō͘ in;"
    }, 
    "10": {
      "mp3": "6/6_021_10.mp3", 
      "text": " chiū-sī hō͘ Lī-bī kiáⁿ-sun-tiong, Ko-hat chong-cho̍k-tiong, A-lûn ê kiáⁿ-sun; in-ūi hō͘ in tāi-seng liam-khau;"
    }, 
    "11": {
      "mp3": "6/6_021_11.mp3", 
      "text": " ēng Iû-tāi soaⁿ-tōe ê Ki-lia̍t-a-pa, (chiū-sī Hi-pek-lûn,) kap i sì-ûi ê kau-iá, hō͘ in; A-pa sī A-la̍p cho̍k ê chó͘."
    }, 
    "12": {
      "mp3": "6/6_021_12.mp3", 
      "text": " To̍k-to̍k hit ê siâⁿ ê chhân, kap i ê hiuⁿ-siā, in hō͘ Iâ-hu-nî ê kiáⁿ Ka-le̍k chòe-gia̍p."
    }, 
    "13": {
      "mp3": "6/6_021_13.mp3", 
      "text": " Koh ēng Hi-pek-lûn, kap i ê kau-iá, chiū-sī thâi-sí-lâng tô-siám ê siâⁿ; í-ki̍p Li̍p-ná kap i ê kau-iá, hō͘ chè-si A-lûn ê kiáⁿ-sun;"
    }, 
    "14": {
      "mp3": "6/6_021_14.mp3", 
      "text": " koh hō͘ in Ngá-thê-jíⁿ, kap i ê kau-iá, Í-si̍t-thê-bo̍k, kap i ê kau-iá;"
    }, 
    "15": {
      "mp3": "6/6_021_15.mp3", 
      "text": " Hô-lûn kap i ê kau-iá, Tí-phek kap i ê kau-iá;"
    }, 
    "16": {
      "mp3": "6/6_021_16.mp3", 
      "text": " A-in, kap i ê kau-iá, U-tha kap i ê kau-iá, Pek-sī-be̍k kap i ê kau-iá;  kiōng káu chō siâⁿ, lóng sī tùi chí nn̄g chi-phài hō͘ in."
    }, 
    "17": {
      "mp3": "6/6_021_17.mp3", 
      "text": " Koh tùi Piān-ngá-bín ê chi-phài, hō͘ in Ki-piàn kap i ê kau-iá, Ka-pa kap i ê kau-iá;"
    }, 
    "18": {
      "mp3": "6/6_021_18.mp3", 
      "text": " A-ná-tu̍t kap i ê kau-iá, A-le̍k-bûn kap i ê kau-iá,  kiōng sì chō siâⁿ;"
    }, 
    "19": {
      "mp3": "6/6_021_19.mp3", 
      "text": " A-lûn ê kiáⁿ-sun chòe chè-si-ê só͘ tit-tio̍h ê siâⁿ kiōng cha̍p-saⁿ chō siâⁿ, kap i ê kau-iá."
    }, 
    "20": {
      "mp3": "6/6_021_20.mp3", 
      "text": " Lī-bī lâng Ko-hat kiáⁿ-sun ê chong-cho̍k, chiū-sī Ko-hat kî-û ê kiáⁿ-sun, liam-khau só͘ tit-tio̍h ê siâⁿ sī tùi Í-hoat-liân chi-phài-tiong pun-chhut-ê."
    }, 
    "21": {
      "mp3": "6/6_021_21.mp3", 
      "text": " Koh ēng Í-hoat-liân soaⁿ-tōe ê Sī-kiàm, chiū-sī thâi-sí-lâng-ê tô-siám ê siâⁿ, kap in ê kau-iá, í-ki̍p Ki-sek kap i ê kau-iá;"
    }, 
    "22": {
      "mp3": "6/6_021_22.mp3", 
      "text": " Ki-pek-sian kap i ê kau-iá, Pek-hô-lûn kap i ê kau-iá hō͘ in;  kiōng sì chō siâⁿ."
    }, 
    "23": {
      "mp3": "6/6_021_23.mp3", 
      "text": " Koh tùi Tàn ê chi-phài-tiong, hō͘ in I-lī-thê-ki kap i ê kau-iá, Ki-pí-tùn kap i ê kau-iá;"
    }, 
    "24": {
      "mp3": "6/6_021_24.mp3", 
      "text": " A-ngá-lûn kap i ê kau-iá, Ka-te̍k-lîm-bûn kap i ê kau-iá;  kiōng sì chō siâⁿ."
    }, 
    "25": {
      "mp3": "6/6_021_25.mp3", 
      "text": " Koh tùi Má-ná-se pòaⁿ-chi-phài tiong hō͘ in Tha-la̍p kap i ê kau-iá, í-ki̍p Ka-te̍k-lîm-bûn kap i ê kau-iá; kiōng nn̄g chō siâⁿ."
    }, 
    "26": {
      "mp3": "6/6_021_26.mp3", 
      "text": " Ko-hat ê kiáⁿ-sun kî-û ê chong-cho̍k, só͘ tit-tio̍h ê siâⁿ, kiōng cha̍p-chō, kap in ê kau-iá."
    }, 
    "27": {
      "mp3": "6/6_021_27.mp3", 
      "text": " Koh tùi Má-ná-se pòaⁿ-chi-phài ê gia̍p-tiong, chiong Pa-san ê Ko-lân, chiū-sī thâi-lâng-ê tô-siám ê siâⁿ, kap i ê kau-iá, í-ki̍p Pí-si-thê-la̍h kap i ê kau-iá, kiōng nn̄g chō siâⁿ, hō͘ Lī-bī chong-cho̍k Kek-sūn ê kiáⁿ-sun."
    }, 
    "28": {
      "mp3": "6/6_021_28.mp3", 
      "text": " Koh tùi Í-sat-ka chi-phài ê gia̍p-tiong, ēng Ki-siān kap i ê kau-iá, Tāi-pí-la̍h kap i ê kau-iá;"
    }, 
    "29": {
      "mp3": "6/6_021_29.mp3", 
      "text": " Iâ-boa̍t kap i ê kau-iá, Ún-kan-lêng kap i ê kau-iá, kiōng sì chō siâⁿ, hō͘ in."
    }, 
    "30": {
      "mp3": "6/6_021_30.mp3", 
      "text": " Koh tùi A-siat chi-phài ê gia̍p-tiong, ēng Bí-sa-le̍k kap i ê kau-iá, Ap-tùn kap i ê kau-iá;"
    }, 
    "31": {
      "mp3": "6/6_021_31.mp3", 
      "text": " Hek-kah kap i ê kau-iá, Lī-ha̍p kap i ê kau-iá, kiōng sì chō siâⁿ, hō͘ in."
    }, 
    "32": {
      "mp3": "6/6_021_32.mp3", 
      "text": " Koh tùi Ná-hut-tha-lī chi-phài ê gia̍p-tiong, ēng Ka-lī-lī ê Ki-te-su, chiū-sī thâi-lâng-ê tô-siám ê siâⁿ, kap i ê kau-iá, í-ki̍p Hap-boa̍t-to-jíⁿ kap i ê kau-iá, Ka-jíⁿ-thán kap i ê kau-iá, kiōng saⁿ chō siâⁿ, hō͘ in."
    }, 
    "33": {
      "mp3": "6/6_021_33.mp3", 
      "text": " Kek-sūn lâng ê siâⁿ chiàu i ê chong-cho̍k, kiōng cha̍p-saⁿ chō siâⁿ kap i ê kau-iá."
    }, 
    "34": {
      "mp3": "6/6_021_34.mp3", 
      "text": " Tùi Se-pò͘-lûn chi-phài ê gia̍p-tiong, chiong Iok-liām kap i ê kau-iá, Ka-jíⁿ-tha kap i ê kau-iá;"
    }, 
    "35": {
      "mp3": "6/6_021_35.mp3", 
      "text": " Teng-ná kap i ê kau-iá, Ná-hap-la̍h kap i ê kau-iá, kiōng sì chō siâⁿ, hō͘ kî-û ê Lī-bī lâng, chiū-sī Bí-la̍h-lī kiáⁿ-sun ê chong-cho̍k."
    }, 
    "36": {
      "mp3": "6/6_021_36.mp3", 
      "text": " Koh tùi Liû-piān chi-phài ê gia̍p-tiong, ēng Pí-sek kap i ê kau-iá, Ngá-cha̍p kap i ê kau-iá;"
    }, 
    "37": {
      "mp3": "6/6_021_37.mp3", 
      "text": " Ki-tí-bo̍k kap i ê kau-iá, Bí-hoat-ap kap i ê kau-iá, kiōng sì chō siâⁿ, hō͘ in."
    }, 
    "38": {
      "mp3": "6/6_021_38.mp3", 
      "text": " Koh tùi Ka-tek chi-phài ê gia̍p-tiong, chiong Ki-lia̍t ê La̍h-boa̍t, chiū-sī thâi-sí-lâng-ê tô-siám ê siâⁿ, kap i ê kau-iá, í-ki̍p Má-hap-liām kap i ê kau-iá;"
    }, 
    "39": {
      "mp3": "6/6_021_39.mp3", 
      "text": " Hi-si̍t-pún kap i ê kau-iá, Ngá-siā kap i ê kau-iá, kiōng sì chō siâⁿ, hō͘ in."
    }, 
    "40": {
      "mp3": "6/6_021_40.mp3", 
      "text": " Lī-bī lâng kî-û ê chong-cho̍k, chiū-sī Bí-la̍h-lī ê kiáⁿ-sun, chiàu in ê chong-cho̍k, liam-khau só͘ tit-tio̍h chiah ê siâⁿ, kiōng cha̍p-jī chō siâⁿ."
    }, 
    "41": {
      "mp3": "6/6_021_41.mp3", 
      "text": " Lī-bī lâng tī Í-sek-lia̍t ê gia̍p-tiong só͘ tit-tio̍h ê siâⁿ, kiōng sì-cha̍p-poeh chō siâⁿ, kap in ê kau-iá."
    }, 
    "42": {
      "mp3": "6/6_021_42.mp3", 
      "text": " Chiah ê siâⁿ sì-ûi lóng ū i ê kau-iá, ta̍k-ê lóng sī án-ni."
    }, 
    "43": {
      "mp3": "6/6_021_43.mp3", 
      "text": " Án-ni Iâ-hô-hoa chiong I chêng chiù-chōa beh hō͘ in lia̍t-chó͘ ê choân-tōe, hō͘ Í-sek-lia̍t lâng;  in chiū tit-tio̍h chòe-gia̍p, tiàm tī-hia khiā-khí."
    }, 
    "44": {
      "mp3": "6/6_021_44.mp3", 
      "text": " Iâ-hô-hoa chiàu I tùi in ê lia̍t-chó͘ it-chhè só͘ chiù-chōa-ê, hō͘ in sì-ûi pêng-an;  in ê tùi-te̍k, bô chi̍t-lâng ōe khiā-tiâu tī in ê bīn-chêng;  Iâ-hô-hoa chiong in ê tùi-te̍k lóng kau tī in ê chhiú."
    }, 
    "45": {
      "mp3": "6/6_021_45.mp3", 
      "text": " Kìⁿ Iâ-hô-hoa tùi Í-sek-lia̍t ke só͘ kóng ê hó-ōe, bô chi̍t-kù lo̍k-khong, lóng ū èng-giām."
    }
  }, 
  "22": {
    "1": {
      "mp3": "6/6_022_01.mp3", 
      "text": " Hit-sî Iok-su-a kiò Liû-piān lâng, Ka-tek lâng, Kap Má-ná-se pòaⁿ-chi-phài ê lâng lâi,"
    }, 
    "2": {
      "mp3": "6/6_022_02.mp3", 
      "text": " tùi in kóng, Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng lín ê, lín lóng chun-siú, góa só͘ bēng-lēng lín ê, lín iā lóng thiaⁿ-thàn;"
    }, 
    "3": {
      "mp3": "6/6_022_03.mp3", 
      "text": " lín chiah-chōe ji̍t, lóng bô lī-khui lín ê hiaⁿ-tī, ti̍t-kàu kin-á-ji̍t, lín iā ū siú Iâ-hô-hoa lín Siōng-tè só͘ bēng-lēng lín tio̍h siú ê."
    }, 
    "4": {
      "mp3": "6/6_022_04.mp3", 
      "text": " Taⁿ Iâ-hô-hoa lín Siōng-tè chiàu I só͘ èng-ún-ê, hō͘ lín hiaⁿ-tī tit-tio̍h pêng-an; taⁿ lín thang tò-tńg-khì lín ê pò͘-pîⁿ, kàu Iâ-hô-hoa ê lô͘-po̍k Mô͘-se tī Iok-tàn hit-pêng só͘ sù-hō͘ lín chòe-gia̍p ê tōe."
    }, 
    "5": {
      "mp3": "6/6_022_05.mp3", 
      "text": " Chóng-sī lín chhiat-chhiat tio̍h kín-sīn, chun-thàn Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng lín ê kài-bēng lu̍t-hoat, thiàⁿ Iâ-hô-hoa lín ê Siōng-tè, kiâⁿ I it-chhè ê tō-lō͘, siú I ê kài-bēng, kiat-liân tī I, chīn-sim chīn-sèng ho̍k-sāi I."
    }, 
    "6": {
      "mp3": "6/6_022_06.mp3", 
      "text": " Tùi án-ni Iok-su-a kā in chiok-hok, chhe in khì; in chiū tò-khì in ê pò͘-pîⁿ."
    }, 
    "7": {
      "mp3": "6/6_022_07.mp3", 
      "text": " Má-ná-se pòaⁿ-chi-phài, Mô͘-se í-keng tī Pa-san pun-gia̍p hō͘ in; iáu pòaⁿ-chi-phài Iok-su-a tī Iok-tàn hit-pêng sai-sì, tī in hiaⁿ-tī-tiong pun-gia̍p hō͘ in;  Iok-su-a chhe in tò-khì pò͘-pîⁿ ê sî, kā in chiok-hok;"
    }, 
    "8": {
      "mp3": "6/6_022_08.mp3", 
      "text": " hoan-hù in kóng, Lín tio̍h tòa chōe-chōe châi-bu̍t, chōe-chōe cheng-siⁿ, kap gûn, kim, tâng, thih, kap chōe-chōe i-ho̍k, tò-khì lín ê pò͘-pîⁿ; chiong lín só͘ chhiúⁿ tùi-te̍k ê chong-bu̍t, kap lín ê hiaⁿ-tī saⁿ-kap pun."
    }, 
    "9": {
      "mp3": "6/6_022_09.mp3", 
      "text": " Tùi án-ni Liû-piān lâng, Ka-tek lâng, Má-ná-se pòaⁿ-chi-phài ê lâng, tùi Ka-lâm tōe ê Sī-lô khí-sin, lī-khui Í-sek-lia̍t lâng, beh tò-khì in tit-tio̍h Ki-lia̍t tōe;  chiū-sī chiàu Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng ê, tit-tio̍h chòe-gia̍p ê tōe."
    }, 
    "10": {
      "mp3": "6/6_022_10.mp3", 
      "text": " Liû-piān lâng, Ka-tek lâng, kap Má-ná-se pòaⁿ-chi-phài, kàu Iok-tàn hô-piⁿ it-tài ê Ka-lâm tōe, chiū tī kūn Iok-tàn hia, khí chi̍t chō tôaⁿ, hit ê tôaⁿ khòaⁿ-liáu chin-tōa."
    }, 
    "11": {
      "mp3": "6/6_022_11.mp3", 
      "text": " Í-sek-lia̍t lâng thiaⁿ-kìⁿ kóng, Khòaⁿ ah, Liû-piān lâng, Ka-tek lâng, kap Má-ná-se pòaⁿ-chi-phài ū khí chi̍t chō tôaⁿ tī Ka-lâm tōe ê thâu-chêng, Iok-tàn ê piⁿ-á, Í-sek-lia̍t lâng kè-khì ê só͘-chāi."
    }, 
    "12": {
      "mp3": "6/6_022_12.mp3", 
      "text": " Í-sek-lia̍t lâng thiaⁿ-kìⁿ, Í-sek-lia̍t lâng choân-hōe lóng chū-chi̍p tī Sī-lô, beh chiūⁿ-khì kap in kau-chiàn."
    }, 
    "13": {
      "mp3": "6/6_022_13.mp3", 
      "text": " Í-sek-lia̍t lâng chhe chè-si Í-lī-a-sat ê kiáⁿ Hui-nî-hap khì Ki-lia̍t tōe kìⁿ Liû-piān lâng, Ka-tek lâng, Má-ná-se pòaⁿ-chi-phài;"
    }, 
    "14": {
      "mp3": "6/6_022_14.mp3", 
      "text": " koh chhe cha̍p ê siú-léng kap i khì, chiū-sī Í-sek-lia̍t ta̍k chi-phài ta̍k-cho̍k chi̍t ê siú-léng ta̍k-lâng tī Í-sek-lia̍t kun-tūi-tiong chòe cho̍k-tiúⁿ."
    }, 
    "15": {
      "mp3": "6/6_022_15.mp3", 
      "text": " In kàu Ki-lia̍t tōe, kìⁿ Liû-piān lâng, Ka-tek lâng, kap Má-ná-se pòaⁿ-chi-phài, tùi in kóng,"
    }, 
    "16": {
      "mp3": "6/6_022_16.mp3", 
      "text": " Iâ-hô-hoa choân-hōe ê chèng-lâng án-ni kóng, Lín kan-hoān Í-sek-lia̍t ê Siōng-tè, kin-á-ji̍t oa̍t-tńg bô tè Iâ-hô-hoa, ūi ka-kī khí chi̍t chō tôaⁿ, tì-kàu kin-á-ji̍t pōe-ge̍k Iâ-hô-hoa, hoān-tio̍h che sī sím-mi̍h chōe ah?"
    }, 
    "17": {
      "mp3": "6/6_022_17.mp3", 
      "text": " Chá tùi tī Pí-jíⁿ ê chōe, lán iáu lia̍h-chòe sió-khóa mah?  Sui-jiân un-e̍k kàu Iâ-hô-hoa ê hōe-chiòng, kàu kin-á-ji̍t lán iáu-bē chheng-khì;"
    }, 
    "18": {
      "mp3": "6/6_022_18.mp3", 
      "text": " lín kin-á-ji̍t kéng-jiân oa̍t-tńg bô tè Iâ-hô-hoa ah!  lín kin-á-ji̍t pōe-ge̍k Iâ-hô-hoa, bîn-á-ji̍t I beh siū-khì Í-sek-lia̍t ê choân-hōe."
    }, 
    "19": {
      "mp3": "6/6_022_19.mp3", 
      "text": " Lín só͘ tit-tio̍h chòe-gia̍p ê tōe, nā bô chheng-khì, chiū thang kè-lâi Iâ-hô-hoa ê tōe ê gia̍p, chiū-sī Iâ-hô-hoa hōe-bō͘ só͘ tiàm ê só͘-chāi, tī goán tiong-kan tit-tio̍h gia̍p;  chóng-sī m̄-thang pōe-ge̍k Iâ-hô-hoa,  iā m̄-thang pōe-ge̍k goán, m̄-thang tī Iâ-hô-hoa lán Siōng-tè ê tôaⁿ í-gōa, ūi ka-kī koh khí tôaⁿ."
    }, 
    "20": {
      "mp3": "6/6_022_20.mp3", 
      "text": " Chêng Siā-la̍h ê cheng-sun A-kan, kiám bô tī hit ê eng-kai hiàn ê mi̍h hoān-chōe, chiū ū siū-khì lîm-kàu tī Í-sek-lia̍t ê choân-hōe mah?  hit ê lâng tī i só͘ hoān ê chōe, m̄-nā i ka-kī chi̍t-lâng sí."
    }, 
    "21": {
      "mp3": "6/6_022_21.mp3", 
      "text": " Tùi án-ni Liû-piān lâng, Ka-tek lâng, Má-ná-se pòaⁿ-chi-phài ìn Í-sek-lia̍t kun-tūi ê thâu-lâng kóng,"
    }, 
    "22": {
      "mp3": "6/6_022_22.mp3", 
      "text": " Choân-lêng ê Siōng-tè Iâ-hô-hoa, choân-lêng ê Siōng-tè Iâ-hô-hoa, I chai, Í-sek-lia̍t iā beh chai, goán nā ū pōe-ge̍k ê ì-sù, á-sī kan-hoān Iâ-hô-hoa,"
    }, 
    "23": {
      "mp3": "6/6_022_23.mp3", 
      "text": " (kin-á-ji̍t bô kiù goán), ūi ka-kī khí tôaⁿ, beh oa̍t-tńg bô tè Iâ-hô-hoa, á-sī beh hiàn sio-chè, sò͘-chè, siā-un chè, tī hí téng-bīn, Iâ-hô-hoa beh kui-kiū i;"
    }, 
    "24": {
      "mp3": "6/6_022_24.mp3", 
      "text": " goán chòe chit ê tāi-chì sī ūi-tio̍h tî-hông chiah kò͘-ì chòe; sī kiaⁿ-liáu āu-ji̍t lín ê kiáⁿ-sun tùi goán ê kiáⁿ-sun kóng, Lín kap Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ū sím-mi̍h koan-hē ah?"
    }, 
    "25": {
      "mp3": "6/6_022_25.mp3", 
      "text": " Liû-piān lâng, Ka-tek lâng ah, Iâ-hô-hoa siat chit ê Iok-tàn, tī lín kap goán ê tiong-kan chòe kài-hān;  taⁿ lín tī Iâ-hô-hoa bô hūn;  án-ni chiū lín ê kiáⁿ-sun ōe hō͘ goán ê kiáⁿ-sun bô koh kèng-ùi Iâ-hô-hoa."
    }, 
    "26": {
      "mp3": "6/6_022_26.mp3", 
      "text": " Só͘-í goán saⁿ-kap kóng, Taⁿ lán tio̍h ūi ka-kī khí chi̍t chō tôaⁿ, m̄-sī ūi-tio̍h sio-chè, iā m̄-sī ūi-tio̍h pa̍t-hō ê chè;"
    }, 
    "27": {
      "mp3": "6/6_022_27.mp3", 
      "text": " chiū-sī ūi-tio̍h lín goán ê tiong-kan, í-ki̍p lín kap goán āu-tāi ê tiong-kan chòe chèng-kù;  hō͘ goán thang tī Iâ-hô-hoa ê bīn-chêng, ēng goán ê sio-chè, siā-un-chè, kap pa̍t-hō chè, lâi ho̍k-sāi I;  bián-tit lín ê kiáⁿ-sun āu-ji̍t tùi goán ê kiáⁿ-sun kóng, Lín bô hūn tī Iâ-hô-hoa."
    }, 
    "28": {
      "mp3": "6/6_022_28.mp3", 
      "text": " Só͘-í goán kóng, Pa̍t-ji̍t in nā tùi goán, á-sī goán ê āu-tāi, án-ni kóng, goán thang ìn kóng, Lín thang khòaⁿ Iâ-hô-hoa ê tôaⁿ ê khoán-sit,  chiū-sī goán ê lia̍t-chó͘ chêng só͘ khí-ê; m̄-sī ūi-tio̍h sio-chè kap pa̍t-hō ê chè, chiū-sī ūi-tio̍h beh chòe lín goán tiong-kan ê chèng-kù."
    }, 
    "29": {
      "mp3": "6/6_022_29.mp3", 
      "text": " Goán tī Iâ-hô-hoa lán Siōng-tè hōe-bō͘-chêng í-gōa, lēng-gōa koh khí chi̍t chō tôaⁿ, ūi-tio̍h sio-chè, sò͘-chè, kap pa̍t-hō ê chè, lâi pōe-ge̍k Iâ-hô-hoa,  kin-á-ji̍t oa̍t-tńg bô tè Iâ-hô-hoa, goán koat-toàn bô chit-hō ì-sù."
    }, 
    "30": {
      "mp3": "6/6_022_30.mp3", 
      "text": " Chè-si Hui-nî-hap kap hōe-tiong hiah ê siú-léng, í-ki̍p kap i saⁿ-kap lâi Í-sek-lia̍t tiong kun-tūi ê thâu-lâng, chiū-sī kap i saⁿ-kap lâi-ê, thiaⁿ-kìⁿ Liû-piān lâng, Ka-tek lâng, Má-ná-se lâng, só͘ kóng ê ōe, chiū lóng lia̍h-chòe hó."
    }, 
    "31": {
      "mp3": "6/6_022_31.mp3", 
      "text": " Chè-si Í-lī-a-sat ê kiáⁿ Hui-nî-hap tùi Liû-piān lâng, Ka-tek lâng, Má-ná-se lâng kóng, Kin-á-ji̍t goán chai Iâ-hô-hoa tī lán ê tiong-kan, in-ūi lín bô hoān-tio̍h chit ê chōe lâi tek-chōe Iâ-hô-hoa;  taⁿ lín ū kiù Í-sek-lia̍t lâng thoat-lī Iâ-hô-hoa ê chhiú."
    }, 
    "32": {
      "mp3": "6/6_022_32.mp3", 
      "text": " Chè-si Í-lī-a-sat ê kiáⁿ Hui-nî-hap, kap hiah ê siú-léng, lī-pia̍t Liû-piān lâng, Ka-tek lâng, tùi Ki-lia̍t tōe tò-khì Ka-lâm tōe, kàu Í-sek-lia̍t lâng hia, hê-hok in."
    }, 
    "33": {
      "mp3": "6/6_022_33.mp3", 
      "text": " Í-sek-lia̍t lâng lia̍h chit ê sū chòe-hó;  tùi án-ni Í-sek-lia̍t lâng o-ló Siōng-tè, bô koh thê-khí beh chiūⁿ-khì kap Liû-piān lâng Ka-tek lâng kau-chiàn, lâi húi-hoāi in só͘ khiā-khí ê tōe."
    }, 
    "34": {
      "mp3": "6/6_022_34.mp3", 
      "text": " Liû-piān lâng Ka-tek lâng kiò hit ê tôaⁿ miâ chòe Chèng-kù;  in-ūi kóng, Chit ê tôaⁿ tī lán tiong-kan chèng-bêng Iâ-hô-hoa sī Siōng-tè."
    }
  }, 
  "23": {
    "1": {
      "mp3": "6/6_023_01.mp3", 
      "text": " Iâ-hô-hoa í-keng hō͘ Í-sek-lia̍t lâng an-chēng, bô kap sì-ûi it-chhè ê tùi-te̍k kau-chiàn, í-keng le̍k-kè chōe-chōe ji̍t,  Iok-su-a iā hè-siū chōe, nî-lāu;"
    }, 
    "2": {
      "mp3": "6/6_023_02.mp3", 
      "text": " hit-sî Iok-su-a chiū kiò Í-sek-lia̍t chèng-lâng, in ê tiúⁿ-ló, kap in ê cho̍k-tiúⁿ, in ê sím-phòaⁿ-koaⁿ, in ê koaⁿ-tiúⁿ, lóng-chóng lâi, tùi in kóng, Góa í-keng hè-siū chōe, nî-lāu;"
    }, 
    "3": {
      "mp3": "6/6_023_03.mp3", 
      "text": " Iâ-hô-hoa lín ê Siōng-tè, in-ūi lín ê iân-kò͘, tùi hiah ê kok só͘ kiâⁿ it-chhè ê sū, lín ū khòaⁿ-kìⁿ;  in-ūi thòe lín kau-chiàn-ê sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "4": {
      "mp3": "6/6_023_04.mp3", 
      "text": " Só͘ chhun chiah ê kok, í-ki̍p góa só͘ chián-tû hiah ê kok, tùi Iok-tàn kàu tōa-hái, ǹg ji̍t-lo̍h ê só͘-chāi, góa í-keng pun hō͘ lín ta̍k chi-phài chòe-gia̍p."
    }, 
    "5": {
      "mp3": "6/6_023_05.mp3", 
      "text": " Iâ-hô-hoa lín ê Siōng-tè beh tùi lín ê bīn-chêng kóaⁿ-tio̍k in, iā beh tùi lín ê thâu-chêng kek-tio̍k in;  lín chiū beh tit-tio̍h in ê tōe chòe-gia̍p, chiàu Iâ-hô-hoa lín ê Siōng-tè só͘ tùi lín kóng ê."
    }, 
    "6": {
      "mp3": "6/6_023_06.mp3", 
      "text": " Só͘-í lín tio̍h tōa-tōa chòng-táⁿ, chip-siú lâi kiâⁿ Mô͘-se lu̍t-hoat ê chheh it-chhè só͘ kì-chài ê, m̄-thang lī-khui i lâi phian-chó phian-iū;"
    }, 
    "7": {
      "mp3": "6/6_023_07.mp3", 
      "text": " tī lín tiong-kan só͘ chhun hiah ê kok, lín m̄-thang kap i chham-chhap, m̄-thang thê-khí in hiah ê siōng-tè ê miâ, m̄-thang hō͘ lâng kí in lâi chiù-chōa, iā m̄-thang ho̍k-sāi i, m̄-thang kūi-pài i;"
    }, 
    "8": {
      "mp3": "6/6_023_08.mp3", 
      "text": " chóng-sī tio̍h chiàu lín kàu kin-á-ji̍t só͘-kiâⁿ-ê, kiat-liân Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "9": {
      "mp3": "6/6_023_09.mp3", 
      "text": " In-ūi Iâ-hô-hoa í-keng ēng tōa koh kiông ê kok tùi lín ê bīn-chêng kóaⁿ-chhut;  kàu kin-á-ji̍t bô chi̍t-lâng ōe khiā-tiâu tī lín ê bīn-chêng."
    }, 
    "10": {
      "mp3": "6/6_023_10.mp3", 
      "text": " Lín chi̍t-lâng beh kóaⁿ-tio̍k chi̍t-chheng lâng, in-ūi thòe lín kau-chiàn-ê, sī Iâ-hô-hoa lín ê Siōng-tè, chiàu I só͘ tùi lín kóng-ê."
    }, 
    "11": {
      "mp3": "6/6_023_11.mp3", 
      "text": " Lín tio̍h tōa-tōa ka-kī kín-sīn, thiàⁿ Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "12": {
      "mp3": "6/6_023_12.mp3", 
      "text": " Lín nā lio̍h-á tò-thè, kap chûn tī lín tiong-kan só͘ chhun hiah ê peh-sìⁿ kiat-liân, kap in kiat-chhin, saⁿ-kap óng-lâi;"
    }, 
    "13": {
      "mp3": "6/6_023_13.mp3", 
      "text": " lín tio̍h khak-si̍t chai, Iâ-hô-hoa lín ê Siōng-tè tek-khak bô beh koh chiong hiah ê peh-sìⁿ tùi lín ê bīn-chêng kóaⁿ-chhut;  chóng-sī in beh chiâⁿ-chòe lín ê lô-bāng oa̍h-tauh, phah lín seng-khu ê chhê, ba̍k-chiu-lāi ê chhì, ti̍t-kàu lín tùi tī Iâ-hô-hoa lín Siōng-tè só͘ siúⁿ-sù lín chit ê hó  ê tōe bia̍t-bô."
    }, 
    "14": {
      "mp3": "6/6_023_14.mp3", 
      "text": " Khòaⁿ ah, góa kin-á-ji̍t beh kiâⁿ sè-kan lâng só͘ tio̍h kiâⁿ ê lō͘; lín chi̍t-sim chi̍t-ì chai Iâ-hô-hoa lín Siōng-tè só͘ èng-ún sù-hok lín ê ōe, bô chi̍t-kù lo̍k-khong, lóng èng-giām tī lín ê sin-chiūⁿ, kî-tiong bô lo̍k-khong chi̍t-hāng."
    }, 
    "15": {
      "mp3": "6/6_023_15.mp3", 
      "text": " Iâ-hô-hoa lín Siōng-tè só͘ èng-ún it-chhè ê hok-khì, cháiⁿ-iūⁿ lîm-kàu lín ê, Iâ-hô-hoa iā beh chiàu án-ni hō͘ ta̍k-iūⁿ ê chai-ē kàu tī lín, ti̍t-kàu I bia̍t-bô lín tī Iâ-hô-hoa lín Siōng-tè só͘ siúⁿ-sù lín chit ê hó ê tōe."
    }, 
    "16": {
      "mp3": "6/6_023_16.mp3", 
      "text": " Lín nā ûi-pōe Iâ-hô-hoa lín Siōng-tè só͘ bēng-lēng lín ê iok, khì ho̍k-sāi pa̍t ê siōng-tè, kūi-pài i, Iâ-hô-hoa ê siū-khì beh tùi lín hoat-chhut, lín beh kín-kín bia̍t-bô tī I só͘ siúⁿ-sù lín hó ê tōe."
    }
  }, 
  "24": {
    "1": {
      "mp3": "6/6_024_01.mp3", 
      "text": " Iok-su-a chū-chi̍p Í-sek-lia̍t chèng chi-phài kàu tī Sī-kiàm, tiàu Í-sek-lia̍t ê tiúⁿ-ló, kap in ê cho̍k-tiúⁿ, sím-phòaⁿ-koaⁿ, í-ki̍p koaⁿ-tiúⁿ lâi;  in chiū khiā tī Siōng-tè ê bīn-chêng."
    }, 
    "2": {
      "mp3": "6/6_024_02.mp3", 
      "text": " Iok-su-a kā chèng peh-sìⁿ kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Chāi-chá lín ê lia̍t-chó͘, chiū-sī A-pek-la̍h-hán ê lāu-pē, Ná-ho̍k ê lāu-pē, Tha-la̍h, tiàm tī Tōa-hô hit-pêng, ho̍k-sāi pa̍t ê siōng-tè."
    }, 
    "3": {
      "mp3": "6/6_024_03.mp3", 
      "text": " Góa chhú lín ê chó͘ A-pek-la̍h-hán tùi Tōa-hô hit-pêng chhōa i piàn-kiâⁿ Ka-lâm choân-tōe;  koh hō͘ i ê kiáⁿ-sun chōe-chōe, ēng Í-sat siúⁿ-sù i;"
    }, 
    "4": {
      "mp3": "6/6_024_04.mp3", 
      "text": " koh ēng Ngá-kok kap Í-sò siúⁿ-sù Í-sat, chiong Se-jíⁿ soaⁿ siúⁿ-sù Í-sò chòe-gia̍p; āu-lâi Ngá-kok kap i ê kiáⁿ-sun lo̍h-khì Ai-ki̍p."
    }, 
    "5": {
      "mp3": "6/6_024_05.mp3", 
      "text": " Góa chhe Mô͘-se kap A-lûn, Góa iā kàng chai-ē tī Ai-ki̍p, chiàu Góa tī hí tiong-kan só͘ kiâⁿ ê;  jiân-āu chhōa lín chhut-lâi."
    }, 
    "6": {
      "mp3": "6/6_024_06.mp3", 
      "text": " Góa chhōa lín ê lia̍t-chó͘ chhut Ai-ki̍p, lín chiū kàu hái-kîⁿ, Ai-ki̍p lâng chhōa in ê chhia kap bé-peng tui-jip lín ê lia̍t-chó͘ kàu Âng-hái;"
    }, 
    "7": {
      "mp3": "6/6_024_07.mp3", 
      "text": " in kiû-kiò Iâ-hô-hoa, I chiū ēng o͘-àm hē tī lín kap Ai-ki̍p lâng ê tiong-kan, koh hō͘ hái lâi im-ba̍t in;  Góa tī Ai-ki̍p só͘ kiâⁿ ê sū lín chhin-ba̍k khòaⁿ-kìⁿ;  lín tiàm tī khòng-iá chōe-chōe ji̍t."
    }, 
    "8": {
      "mp3": "6/6_024_08.mp3", 
      "text": " Góa chhōa lín kàu khiā-khí tī Iok-tàn hit-pêng, A-mô͘-lī lâng ê tōe;  in kap lín kau-chiàn;  Góa chiong in kau tī lín ê chhiú;  lín chiū tit-tio̍h in ê tōe;  Góa châu-bia̍t  in tī lín ê bīn-chêng."
    }, 
    "9": {
      "mp3": "6/6_024_09.mp3", 
      "text": " Hit-sî Mô͘-ap ông Se-phoat ê kiáⁿ Pa-le̍k khí-lâi kap Í-sek-lia̍t kau-chiàn; chhe lâng khì kiò Pí-jíⁿ ê kiáⁿ Pa-lân lâi chiù-chó͘ lín."
    }, 
    "10": {
      "mp3": "6/6_024_10.mp3", 
      "text": " Góa m̄-thiaⁿ Pa-lân ê ōe;  só͘-í i liân-liân kā lín chiok-hok;  án-ni, Góa chiū kiù lín thoat-lī i ê chhiú."
    }, 
    "11": {
      "mp3": "6/6_024_11.mp3", 
      "text": " Lín kè Iok-tàn, kàu Iâ-lī-ko;  Iâ-lī-ko lâng, A-mô͘-lī lâng, Pí-lī-sé lâng, Ka-lâm lâng, Hek lâng, Kek-ka-sat lâng, Hi-bī lâng, Iâ-pò͘-su lâng, lóng kap lín kau-chiàn ;  Góa chiong in kau tī lín ê chhiú."
    }, 
    "12": {
      "mp3": "6/6_024_12.mp3", 
      "text": " Góa chhe tōa-chiah-phang pe tī lín ê thâu-chêng, chiong A-mô͘-lī lâng nn̄g ê ông, tùi lín ê bīn-chêng kóaⁿ-chhut-khì;  m̄-sī ēng lí ê to, iā m̄-sī ēng lí ê keng."
    }, 
    "13": {
      "mp3": "6/6_024_13.mp3", 
      "text": " Góa siúⁿ-sù lín ê thó͘-tōe, m̄-sī lín só͘ tio̍h-bôa-ê, iā siúⁿ-sù lín siâⁿ, m̄-sī lín só͘ khí-chō-ê, lín chiū tiàm tī hí tiong-kan;  koh m̄-sī lín só͘ chai-chèng ê phû-tô-hn̂g kaⁿ-ná-hn̂g, lín tit-tio̍h chia̍h i ê ké-chí."
    }, 
    "14": {
      "mp3": "6/6_024_14.mp3", 
      "text": " Taⁿ lín tio̍h kèng-ùi Iâ-hô-hoa, sêng-sim si̍t-ì ho̍k-sāi I, chiong lín lia̍t-chó͘ tī Tōa-hô hit-pêng kap tī Ai-ki̍p só͘ ho̍k-sāi ê siōng-tè tû-khì, lâi ho̍k-sāi Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "6/6_024_15.mp3", 
      "text": " Nā sī lín lia̍h ho̍k-sāi Iâ-hô-hoa chòe m̄-hó, kin-á-ji̍t lín tio̍h kéng lín só͘ beh ho̍k-sāi-ê; khòaⁿ sī lín lia̍t-chó͘ tī Tôa-hô hit-pêng só͘ ho̍k-sāi hiah ê siōng-tè, á-sī lín só͘ khiā-khí in ê tōe,  A-mô͘-lī lâng, hiah ê siōng-tè ah.  Lūn-kàu góa kap góa ê ke, goán koat-toàn beh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "6/6_024_16.mp3", 
      "text": " Peh-sìⁿ ìn kóng, Goán koat-toàn bô ì-sù beh khì-sak Iâ-hô-hoa khì ho̍k-sāi pa̍t ê siōng-tè."
    }, 
    "17": {
      "mp3": "6/6_024_17.mp3", 
      "text": " In-ūi Iâ-hô-hoa goán ê Siōng-tè bat chhōa goán kap goán ê lia̍t-chó͘ tùi Ai-ki̍p tōe chòe lô͘-châi ê ke chhut-lâi, tī goán ê ba̍k-chiu-chêng kiâⁿ hiah ê tōa ê sîn-jiah, tī goán só͘ kiâⁿ it-chhè ê lō͘, só͘ keng-kè ê ta̍k-kok, lóng ū pó-hō͘ goán."
    }, 
    "18": {
      "mp3": "6/6_024_18.mp3", 
      "text": " Iâ-hô-hoa iā tī goán ê bīn-chêng kóaⁿ-chhut lóng-chóng ê peh-sìⁿ, kóaⁿ-chhut khiā-khí chit ê só͘-chāi ê A-mô͘-lī lâng;  só͘-í goán iā beh ho̍k-sāi Iâ-hô-hoa, in-ūi I sī goán ê Siōng-tè."
    }, 
    "19": {
      "mp3": "6/6_024_19.mp3", 
      "text": " Iok-su-a tùi peh-sìⁿ kóng, Lín bōe-ōe ho̍k-sāi Iâ-hô-hoa, in-ūi I sī sèng ê Siōng-tè, koat-toàn bô iông-ún ēng pa̍t ê Siōng-tè phit-phòe I, bô beh sià-bián lín ê kè-sit, lín ê chōe-ok."
    }, 
    "20": {
      "mp3": "6/6_024_20.mp3", 
      "text": " Lín nā lī-khui Iâ-hô-hoa khì ho̍k-sāi gōa-pang ê Siōng-tè, Iâ-hô-hoa tī kàng hok-khì hō͘ lín liáu-āu, beh oa̍t-tńg lâi kàng chai-ē hō͘ lín, bia̍t-bô lín."
    }, 
    "21": {
      "mp3": "6/6_024_21.mp3", 
      "text": " Peh-sìⁿ ìn Iok-su-a kóng, Bô-lah; goán tiāⁿ-tio̍h beh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "6/6_024_22.mp3", 
      "text": " Iok-su-a tùi peh-sìⁿ kóng, Lín kéng Iâ-hô-hoa beh ho̍k-sāi I, lín ka-kī chòe lín ê kan-chèng.  In  ìn kóng, Hó, goán chòe kan-chèng."
    }, 
    "23": {
      "mp3": "6/6_024_23.mp3", 
      "text": " Iok-su-a kóng, Lín taⁿ tio̍h tû-khì lín tiong-kan só͘ ū gōa-pang ê siōng-tè, hō͘ lín choan-sim kui-ǹg Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "24": {
      "mp3": "6/6_024_24.mp3", 
      "text": " Peh-sìⁿ ìn Iok-su-a kóng, Goán beh ho̍k-sāi Iâ-hô-hoa goán ê Siōng-tè, thiaⁿ-thàn I ê ōe."
    }, 
    "25": {
      "mp3": "6/6_024_25.mp3", 
      "text": " Hit-ji̍t Iok-su-a chiū kap peh-sìⁿ li̍p-iok, tī Sī-kiàm kā in siat-li̍p lu̍t-lē hoat-tō͘."
    }, 
    "26": {
      "mp3": "6/6_024_26.mp3", 
      "text": " Iok-su-a chiong chiah ê ōe lóng siá tī Siōng-tè lu̍t-hoat ê chheh, koh chiong chi̍t-tè tōa chio̍h-thâu khiā tī-hia, tī siōng-chhiū kha, Iâ-hô-hoa sèng-só͘ ê piⁿ-á."
    }, 
    "27": {
      "mp3": "6/6_024_27.mp3", 
      "text": " Iok-su-a tùi chèng peh-sìⁿ kóng, Khòaⁿ ah, chit ê chio̍h-thâu beh chòe lán ê kan-chèng; in-ūi i ū thiaⁿ-kìⁿ Iâ-hô-hoa só͘ hoan-hù lán it-chhè ê ōe, só͘-í beh tùi lín chòe kan-chèng, kiaⁿ-liáu lín pōe-ge̍k lín ê Siōng-tè."
    }, 
    "28": {
      "mp3": "6/6_024_28.mp3", 
      "text": " Iok-su-a chiū chhe peh-sìⁿ khì;  ta̍k-lâng chiū tò-khì i só͘ tit-tio̍h ê tōe."
    }, 
    "29": {
      "mp3": "6/6_024_29.mp3", 
      "text": " Chiah ê sū í-āu, Iâ-hô-hoa ê lô͘-po̍k, Lùn ê kiáⁿ Iok-su-a, chi̍t-pah it-cha̍p hè chiū sí."
    }, 
    "30": {
      "mp3": "6/6_024_30.mp3", 
      "text": " In chiū bâi-chòng i tī i ê gia̍p ê kài-lāi, chiū-sī tī Í-hoat-liân soaⁿ-tōe ê Têng-ná-se-la̍h, tī Ka-si̍t soaⁿ ê pak-sì."
    }, 
    "31": {
      "mp3": "6/6_024_31.mp3", 
      "text": " Iok-su-a tī-teh ê ji̍t, kap Iok-su-a sí liáu-āu, hiah ê chai Iâ-hô-hoa ūi Í-sek-lia̍t lâng só͘ kiâⁿ chiah ê sū ê tióng-ló iáu tī-teh ê sî, Í-sek-lia̍t lâng ho̍k-sāi Iâ-hô-hoa."
    }, 
    "32": {
      "mp3": "6/6_024_32.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Ai-ki̍p só͘ tòa lâi Iok-sek ê kut-thâu, in bâi-chòng i tī Sī-kiàm, chiū-sī Ngá-kok chá-chêng ēng chi̍t-pah gûn tùi Sī-kiàm ê lāu-pē Hap-boa̍t hiah ê kiáⁿ só͘ bóe ê tōe;  chiū chòe Iok-sek kiáⁿ-sun ê gia̍p."
    }, 
    "33": {
      "mp3": "6/6_024_33.mp3", 
      "text": " A-lûn ê kiáⁿ Í-lī-a-sat iā sí; in chiū bâi-chòng i tī i ê kiáⁿ Hui-nî-hap só͘ tit-tio̍h ê soaⁿ-lūn-á, chiū-sī tī Í-hoat-liân ê soaⁿ-tōe."
    }
  }, 
  "bookno": 6
}