{
  "1": {
    "1": {
      "mp3": "43/43_001_01.mp3", 
      "text": " Tī khí-thâu ū Tō, Tō kap Siōng-tè saⁿ-kap tī-teh, Tō chiū-sī Siōng-tè."
    }, 
    "2": {
      "mp3": "43/43_001_02.mp3", 
      "text": "  Chit ê Tō tī khí-thâu kap Siōng-tè saⁿ-kap tī-teh."
    }, 
    "3": {
      "mp3": "43/43_001_03.mp3", 
      "text": "  Bān mi̍h tùi Tō lâi chhòng-chō; kìⁿ-nā siū chhòng-chō ê, bô chi̍t hāng m̄ sī tùi I lâi chhòng-chō."
    }, 
    "4": {
      "mp3": "43/43_001_04.mp3", 
      "text": "  Oa̍h-miā tī I ê lāi-bīn; chit ê oa̍h-miā sī lâng ê kng."
    }, 
    "5": {
      "mp3": "43/43_001_05.mp3", 
      "text": "  Kng chiò tī o͘-àm; o͘-àm bô chiap-la̍p i."
    }, 
    "6": {
      "mp3": "43/43_001_06.mp3", 
      "text": "  Ū chi̍t lâng tùi Siōng-tè chhe lâi, miâ kiò Iok-hān."
    }, 
    "7": {
      "mp3": "43/43_001_07.mp3", 
      "text": "  Chit ê lâng lâi chòe kan-chèng, sī beh ūi-tio̍h kng chòe kan-chèng, hō͘ chèng lâng tùi I lâi sìn."
    }, 
    "8": {
      "mp3": "43/43_001_08.mp3", 
      "text": "  I m̄ sī hit ê kng, sī beh ūi-tio̍h kng chòe kan-chèng nā-tiāⁿ."
    }, 
    "9": {
      "mp3": "43/43_001_09.mp3", 
      "text": "  Ū chin ê kng lâi ji̍p sè-kan, teh chiò bān lâng."
    }, 
    "10": {
      "mp3": "43/43_001_10.mp3", 
      "text": "  I tī sè-kan, sè-kan tùi I lâi chhòng-chō, iā sè-kan m̄ bat I."
    }, 
    "11": {
      "mp3": "43/43_001_11.mp3", 
      "text": "  I kàu ka-kī ê só͘-chāi, iā ka-kī ê lâng m̄ chiap-la̍p I."
    }, 
    "12": {
      "mp3": "43/43_001_12.mp3", 
      "text": "  Kìⁿ-nā chiap-la̍p I ê, chiū-sī sìn I ê miâ ê lâng, I chiū siúⁿ-sù in ū koân, chiâⁿ-chòe Siōng-tè ê kiáⁿ-jî;"
    }, 
    "13": {
      "mp3": "43/43_001_13.mp3", 
      "text": "  in m̄ sī tùi hiat-khì, ia̍h m̄ sī tùi jio̍k-thé ê ì-sù, ia̍h m̄ sī tùi lâng ê ì-sù siⁿ ê, chiū-sī tùi Siōng-tè."
    }, 
    "14": {
      "mp3": "43/43_001_14.mp3", 
      "text": "  Tō chiâⁿ jio̍k-thé, khiā-khí tī lán tiong-kan, ū un-tián kap chin-lí móa-móa; koh goán bat khòaⁿ-kìⁿ I ê êng-kng, chhin-chhiūⁿ to̍k siⁿ ê Kiáⁿ tùi Pē só͘ tit ê êng-kng."
    }, 
    "15": {
      "mp3": "43/43_001_15.mp3", 
      "text": "  Iok-hān ūi-tio̍h I chòe kan-chèng, kiò kóng, Chit-ê chiū-sī góa só͘ kóng, tè-bé góa lâi ê, chiâⁿ-chòe góa ê tāi-seng; in-ūi I pún tāi-seng góa tī-teh."
    }, 
    "16": {
      "mp3": "43/43_001_16.mp3", 
      "text": "  In-ūi tùi I ê chhiong-móa lán lóng ū só͘ siū, chiū un-tián sòa-chiap un-tián."
    }, 
    "17": {
      "mp3": "43/43_001_17.mp3", 
      "text": "  In-ūi lu̍t-hoat sī tùi Mô͘-se lâi thoân; un-tián kap chin-lí sī tùi Iâ-so͘ Ki-tok chiah ū."
    }, 
    "18": {
      "mp3": "43/43_001_18.mp3", 
      "text": "  Bē bat ū lâng khòaⁿ-kìⁿ Siōng-tè; chí-ū tī Pē sim-hoâi tiong to̍k-siⁿ ê Kiáⁿ ū piáu-bêng I."
    }, 
    "19": {
      "mp3": "43/43_001_19.mp3", 
      "text": "  Iok-hān ê kan-chèng kì tī ē-tóe: Iû-thài lâng tùi Iâ-lō͘-sat-léng chhe chè-si kap Lī-bī lâng chiū-kūn i lâi mn̄g kóng, Lí sī chī-chūi?"
    }, 
    "20": {
      "mp3": "43/43_001_20.mp3", 
      "text": "  Hit sî Iok-hān sêng-jīn bô ún-môa; i sêng-jīn kóng, Góa m̄ sī Ki-tok."
    }, 
    "21": {
      "mp3": "43/43_001_21.mp3", 
      "text": "  Koh mn̄g i, Che sī cháiⁿ-iūⁿ? Lí sī Í-lī-a mah? I kóng, M̄ sī. Lí sī hit ê sian-ti mah? Ìn kóng, M̄ sī."
    }, 
    "22": {
      "mp3": "43/43_001_22.mp3", 
      "text": "  Chiū kā i kóng, Lí sī chī-chūi? hō͘ goán thang hê-hok chhe goán ê. Lí tio̍h kóng ka-kī sī cháiⁿ-iūⁿ?"
    }, 
    "23": {
      "mp3": "43/43_001_23.mp3", 
      "text": "  Kóng, Góa chiū-sī teh kiò tī khòng-iá ê ê siaⁿ, kóng, Siu ti̍t Chú ê lō͘, chhin-chhiūⁿ sian-ti Í-sài-a só͘ kóng ê."
    }, 
    "24": {
      "mp3": "43/43_001_24.mp3", 
      "text": "  Hiah ê lâng chiū-sī Hoat-lī-sài lâng só͘ chhe ê."
    }, 
    "25": {
      "mp3": "43/43_001_25.mp3", 
      "text": "  In koh mn̄g i kóng, Lí nā m̄ sī Ki-tok, ia̍h m̄ sī Í-lī-a, ia̍h m̄ sī hit ê sian-ti, cháiⁿ-iūⁿ kiâⁿ sóe-lé ah?"
    }, 
    "26": {
      "mp3": "43/43_001_26.mp3", 
      "text": "  Iok-hān ìn i, kóng, Góa sī ēng chúi kiâⁿ sóe-lé; ū khiā tī lín tiong-kan ê, lín m̄ bat I."
    }, 
    "27": {
      "mp3": "43/43_001_27.mp3", 
      "text": "  I chiū-sī tè-bé góa lâi ê, chiū tháu I ê ôe-tòa, góa ia̍h bōe kham-tit."
    }, 
    "28": {
      "mp3": "43/43_001_28.mp3", 
      "text": "  Chiah ê sū kiâⁿ tī Iok-tàn gōa ê Pek-tāi-nî, chiū-sī Iok-hān kiâⁿ sóe-lé ê só͘-chāi."
    }, 
    "29": {
      "mp3": "43/43_001_29.mp3", 
      "text": "  Keh ji̍t, Iok-hān khòaⁿ-kìⁿ Iâ-so͘ chiū-kūn i, chiū kóng, Lí khòaⁿ, Siōng-tè ê Iûⁿ-ko, chiū-sī tam-tng sè-kan ê chōe ê."
    }, 
    "30": {
      "mp3": "43/43_001_30.mp3", 
      "text": "  Chit-ê chiū-sī góa só͘ bat kóng, Ū chi̍t lâng tè-bé góa lâi, chiâⁿ-chòe góa ê tāi-seng, in-ūi I pún tāi-seng góa tī-teh."
    }, 
    "31": {
      "mp3": "43/43_001_31.mp3", 
      "text": "  Góa pún m̄ bat I; to̍k-to̍k beh hō͘ I hián-bêng tī Í-sek-lia̍t lâng, só͘-í góa lâi ēng chúi kiâⁿ sóe-lé."
    }, 
    "32": {
      "mp3": "43/43_001_32.mp3", 
      "text": "  Iok-hān koh kan-chèng kóng, Góa bat khòaⁿ-kìⁿ Sèng Sîn chhin-chhiūⁿ chíⁿ-á tùi thiⁿ kàng-lo̍h, hioh tī I téng-bīn."
    }, 
    "33": {
      "mp3": "43/43_001_33.mp3", 
      "text": "  Góa pêng-sò͘ m̄ bat I; to̍k-to̍k chhe góa ēng chúi kiâⁿ sóe-lé ê, kā góa kóng, Lí khòaⁿ Sèng Sîn kàng-lîm, hioh tī I téng-bīn, I chiū-sī ēng Sèng Sîn kiâⁿ sóe-lé ê."
    }, 
    "34": {
      "mp3": "43/43_001_34.mp3", 
      "text": "  Góa bat khòaⁿ-kìⁿ, lâi kan-chèng chit-ê sī Siōng-tè ê Kiáⁿ."
    }, 
    "35": {
      "mp3": "43/43_001_35.mp3", 
      "text": "  Koh keh ji̍t, Iok-hān kap i nn̄g ê ha̍k-seng teh khiā;"
    }, 
    "36": {
      "mp3": "43/43_001_36.mp3", 
      "text": "  khòaⁿ-kìⁿ Iâ-so͘ teh kiâⁿ, chiū kóng, Lí khòaⁿ, Siōng-tè ê Iûⁿ-ko."
    }, 
    "37": {
      "mp3": "43/43_001_37.mp3", 
      "text": "  Hit nn̄g ê ha̍k-seng thiaⁿ i só͘ kóng, chiū tè Iâ-so͘."
    }, 
    "38": {
      "mp3": "43/43_001_38.mp3", 
      "text": "  Iâ-so͘ oa̍t-tńg-sin, khòaⁿ in teh tè I, chiū kā in kóng, Lín teh chhē sím-mi̍h? In kā I kóng, Lia̍p-pí, lí tiàm tī tá-lo̍h?  (Lia̍p-pí, hoan-e̍k chiū-sī Sian-siⁿ)."
    }, 
    "39": {
      "mp3": "43/43_001_39.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín lâi chiū ōe khòaⁿ-kìⁿ. In chiū khì, khòaⁿ I só͘ tòa ê só͘-chāi; hit ji̍t kap I saⁿ-kap tòa; hit sî iok-lio̍k sì tiám cheng."
    }, 
    "40": {
      "mp3": "43/43_001_40.mp3", 
      "text": "  Thiaⁿ Iok-hān ê ōe lâi tè Iâ-so͘ ê nn̄g lâng, kî-tiong chi̍t-ê sī Se-bûn Pí-tek ê hiaⁿ-tī, An-tek-lia̍t."
    }, 
    "41": {
      "mp3": "43/43_001_41.mp3", 
      "text": "  I tāi-seng tú-tio̍h in hiaⁿ-tī Se-bûn, kā i kóng, Goán í-keng tú-tio̍h Bí-sài-a (hoan-e̍k chiū-sī Ki-tok)."
    }, 
    "42": {
      "mp3": "43/43_001_42.mp3", 
      "text": "  Chiū chhōa i chiū-kūn Iâ-so͘. Iâ-so͘ khòaⁿ i kóng, Lí chiū-sī Iok-hān ê kiáⁿ Se-bûn; lí beh chheng chòe Ki-hoat (hoan-e̍k chiū-sī Pí-tek)."
    }, 
    "43": {
      "mp3": "43/43_001_43.mp3", 
      "text": "  Koh keh ji̍t, Iâ-so͘ beh khì Ka-lī-lī, tú-tio̍h Hui-le̍k; chiū kā i kóng, Tè góa."
    }, 
    "44": {
      "mp3": "43/43_001_44.mp3", 
      "text": "  Hui-le̍k sī Pek-sài-tāi ê lâng , kap An-tek-lia̍t Pí-tek tâng siâⁿ."
    }, 
    "45": {
      "mp3": "43/43_001_45.mp3", 
      "text": "  Hui-le̍k tú-tio̍h Ná-tàn-gia̍p, chiū kā i kóng, Mô͘-se kì tī lu̍t-hoat kap chiah ê sian-ti só͘ kì ê, goán í-keng tú-tio̍h I, chiū-sī Iok-sek ê kiáⁿ, Ná-sat-le̍k lâng, Iâ-so͘."
    }, 
    "46": {
      "mp3": "43/43_001_46.mp3", 
      "text": "  Ná-tàn-gia̍p kā i kóng, Ná-sat-le̍k kiám ōe chhut sím-mi̍h hó mi̍h mah? Hui-le̍k kóng, Lâi khòaⁿ."
    }, 
    "47": {
      "mp3": "43/43_001_47.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ Ná-tàn-gia̍p chiū-kūn I, chiū chí i, kóng, Lí khòaⁿ, chin-chiàⁿ sī Í-sek-lia̍t lâng, sim bô khúi-khiat ê."
    }, 
    "48": {
      "mp3": "43/43_001_48.mp3", 
      "text": "  Ná-tàn-gia̍p kā i kóng, Tùi tá-lo̍h bat góa? Iâ-so͘ kóng, Hui-le̍k iáu-bē kiò lí, lí tī bû-hoa-kó chhiū kha, góa í-keng khòaⁿ-kìⁿ lí lah."
    }, 
    "49": {
      "mp3": "43/43_001_49.mp3", 
      "text": "  Ná-tàn-gia̍p ìn I kóng, Lia̍p-pí, lí chiū-sī Siōng-tè ê Kiáⁿ; lí chiū-sī Í-sek-lia̍t ê Ông."
    }, 
    "50": {
      "mp3": "43/43_001_50.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, In-ūi góa kā lí kóng, Góa í-keng khòaⁿ-kìⁿ lí tī bû-hoa-kó chhiū kha, lí chiū sìn mah? Lí beh khòaⁿ-kìⁿ tāi-chì pí chiah-ê khah tōa ê."
    }, 
    "51": {
      "mp3": "43/43_001_51.mp3", 
      "text": "  Koh kā i kóng, Góa si̍t-si̍t kā lín kóng, Lín beh khòaⁿ-kìⁿ thiⁿ khui, Siōng-tè ê thiⁿ-sài chiūⁿ-lo̍h tī Jîn-chú ê téng-bīn."
    }
  }, 
  "2": {
    "1": {
      "mp3": "43/43_002_01.mp3", 
      "text": " Tē saⁿ ji̍t tī Ka-lī-lī ê Ka-ná ū hun-in ê iân-sia̍h; Iâ-so͘ ê lāu-bú tī hia;"
    }, 
    "2": {
      "mp3": "43/43_002_02.mp3", 
      "text": "  Iâ-so͘ kap I ê ha̍k-seng iā hō͘ in chhiáⁿ khì hù iân-sia̍h."
    }, 
    "3": {
      "mp3": "43/43_002_03.mp3", 
      "text": "  Chiú ēng liáu, Iâ-so͘ ê lāu-bú chiū tùi I kóng, In bô chiú lah."
    }, 
    "4": {
      "mp3": "43/43_002_04.mp3", 
      "text": "  Iâ-so͘ kā i kóng, lāu-bú ah, góa kap lí sím-mi̍h kan-sia̍p? góa ê sî iáu-bē kàu."
    }, 
    "5": {
      "mp3": "43/43_002_05.mp3", 
      "text": "  I ê lāu-bú kā chiah ê chhe-ēng ê lâng kóng, Hoān-nā I kā lín kóng ê, lín tio̍h kiâⁿ i."
    }, 
    "6": {
      "mp3": "43/43_002_06.mp3", 
      "text": "  Chiàu Iû-thài lâng sóe chheng-khì ê lē, tī hia ū pâi la̍k ê chio̍h àng, ta̍k-ê ōe tóe-tit nn̄g saⁿ tháng chúi."
    }, 
    "7": {
      "mp3": "43/43_002_07.mp3", 
      "text": "  Iâ-so͘ kā chhe-ēng ê lâng kóng, Ēng chúi hō͘ i móa àng. Chiū hō͘ i móa kàu àng-kháu."
    }, 
    "8": {
      "mp3": "43/43_002_08.mp3", 
      "text": "  Koh kā in kóng, Taⁿ tio̍h iúⁿ i, phâng hō͘ chiáng-lí iân-toh ê lâng. Chiū phâng hō͘ i."
    }, 
    "9": {
      "mp3": "43/43_002_09.mp3", 
      "text": "  Chúi piàn chòe chiú, chiáng-lí iân-toh ê chhì-lim i, m̄ chai tùi tá-lo̍h lâi, (to̍k-to̍k iúⁿ chúi ê chhe-ēng chai); chiáng-lí iân-toh ê chiū kiò sin-kiáⁿ-sài lâi,"
    }, 
    "10": {
      "mp3": "43/43_002_10.mp3", 
      "text": "  kā i kóng, Lâng lóng sī tāi-seng pâi hó chiú; kàu lâng lim chōe-chōe, chiah ēng khah chhù ê; to̍k-to̍k lí lâu hó chiú kàu chit tia̍p."
    }, 
    "11": {
      "mp3": "43/43_002_11.mp3", 
      "text": "  Chit-ê thâu chi̍t pái ê sîn-jiah, Iâ-so͘ kiâⁿ tī Ka-lī-lī ê Ka-ná, lâi hián-chhut I ê êng-kng; I ê ha̍k-seng chiū sìn I."
    }, 
    "12": {
      "mp3": "43/43_002_12.mp3", 
      "text": "  Chit ê sū í-āu, I kap I ê lāu-bú, kap hiaⁿ-tī, í-ki̍p I ê ha̍k-seng lo̍h-khì Ka-pek-lông; tiàm hia bô kúi ji̍t."
    }, 
    "13": {
      "mp3": "43/43_002_13.mp3", 
      "text": "  Iû-thài lâng ê pôaⁿ-kè-choeh kūn lah, Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "14": {
      "mp3": "43/43_002_14.mp3", 
      "text": "  Tī tiān-ni̍h tú-tio̍h ū bōe gû, iûⁿ, chíⁿ-á, ia̍h ū ōaⁿ chîⁿ ê teh chē."
    }, 
    "15": {
      "mp3": "43/43_002_15.mp3", 
      "text": "  Iâ-so͘ ēng soh chòe piⁿ, kóaⁿ in kap iûⁿ gû lóng chhut tiān; koh chhia-tó ōaⁿ chîⁿ ê lâng ê chîⁿ, péng-lìn-tńg in ê toh;"
    }, 
    "16": {
      "mp3": "43/43_002_16.mp3", 
      "text": "  koh kā bōe chíⁿ-á ê kóng, Tòa chiah ê mi̍h khì; m̄-thang ēng góa ê Pē ê chhù chòe bóe-bōe ê chhù."
    }, 
    "17": {
      "mp3": "43/43_002_17.mp3", 
      "text": "  I ê ha̍k-seng kì-tit sèng-keng ū kì, kóng, Góa ūi-tio̍h lí ê chhù sim-lāi chhin-chhiūⁿ hé to̍h."
    }, 
    "18": {
      "mp3": "43/43_002_18.mp3", 
      "text": "  Iû-thài lâng chiū ìn I kóng, Lí chòe chiah ê tāi-chì, ēng sím-mi̍h sîn-jiah hō͘ goán khòaⁿ?"
    }, 
    "19": {
      "mp3": "43/43_002_19.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lín húi-hoāi chit ê tiān, góa saⁿ ji̍t beh koh khí i."
    }, 
    "20": {
      "mp3": "43/43_002_20.mp3", 
      "text": "  Iû-thài lâng chiū kóng, Chit ê tiān le̍k-kè sì-cha̍p-la̍k nî chiah khí hó, ia̍h lí saⁿ ji̍t beh koh khí i mah?"
    }, 
    "21": {
      "mp3": "43/43_002_21.mp3", 
      "text": "  Nā-sī I án-ni kóng sī teh lūn I ê sin-khu ê tiān."
    }, 
    "22": {
      "mp3": "43/43_002_22.mp3", 
      "text": "  Kàu I tùi sí-lâng tiong koh-oa̍h, I ê ha̍k-seng chiah kì-tit I bat án-ni kóng; chiū sìn sèng-keng kap Iâ-so͘ só͘ kóng ê ōe."
    }, 
    "23": {
      "mp3": "43/43_002_23.mp3", 
      "text": "  Tng pôaⁿ-kè-choeh Iâ-so͘ tī Iâ-lō͘-sat-léng; tī choeh-kî tiong chōe-chōe lâng khòaⁿ-kìⁿ I só͘ kiâⁿ ê sîn-jiah, chiū sìn I ê miâ."
    }, 
    "24": {
      "mp3": "43/43_002_24.mp3", 
      "text": "  Nā-sī Iâ-so͘ bô ēng pún-sin kau-thok in, in-ūi I chai chèng lâng,"
    }, 
    "25": {
      "mp3": "43/43_002_25.mp3", 
      "text": "  iā bô khiàm-ēng lâng tùi I chèng-bêng lâng sī cháiⁿ-iūⁿ; in-ūi I ka-kī chai lâng sim-lāi só͘ khǹg ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "43/43_003_01.mp3", 
      "text": " Ū chi̍t ê Hoat-lī-sài lâng, miâ Nî-ko-tí-bó͘, sī Iû-thài lâng ê koaⁿ;"
    }, 
    "2": {
      "mp3": "43/43_003_02.mp3", 
      "text": "  mî-sî lâi chiū-kūn Iâ-so͘, tùi I kóng, Lia̍p-pí, goán chai lí chòe sian-siⁿ, sī tùi Siōng-tè lâi ê; in-ūi nā m̄ sī Siōng-tè kap i tī-teh, chiū bô lâng ōe kiâⁿ lí só͘ kiâⁿ chiah ê sîn-jiah."
    }, 
    "3": {
      "mp3": "43/43_003_03.mp3", 
      "text": "  Iâ-so͘ ìn i, kóng, Góa si̍t-si̍t kā lí kóng, Lâng nā bô têng-thâu siⁿ, chiū bōe-ōe khòaⁿ-kìⁿ Siōng-tè ê kok."
    }, 
    "4": {
      "mp3": "43/43_003_04.mp3", 
      "text": "  Nî-ko-tí-bó͘ tùi I kóng, Lâng í-keng lāu, cháiⁿ-iūⁿ ōe têng-thâu siⁿ? kiám ōe koh ji̍p lāu-bú ê pak-tó͘ lâi siⁿ mah?"
    }, 
    "5": {
      "mp3": "43/43_003_05.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa si̍t-si̍t kā lí kóng, Lâng nā bô tùi chúi tùi Sèng Sîn lâi siⁿ, chiū bōe-ōe ji̍p Siōng-tè ê kok."
    }, 
    "6": {
      "mp3": "43/43_003_06.mp3", 
      "text": "  Tùi jio̍k-thé siⁿ ê sī jio̍k-thé; tùi Sîn siⁿ ê sī sîn."
    }, 
    "7": {
      "mp3": "43/43_003_07.mp3", 
      "text": "  Góa kóng, Lín tek-khak tio̍h têng-thâu siⁿ, lí bo̍h-tit lia̍h chòe kî-koài."
    }, 
    "8": {
      "mp3": "43/43_003_08.mp3", 
      "text": "  Hong chhut-chāi ì-sù lâi chhe, lí thiaⁿ-kìⁿ i ê siaⁿ, m̄ chai i tùi tá-lo̍h lâi, tá-lo̍h khì; kìⁿ-nā tùi Sîn siⁿ ê ia̍h sī án-ni."
    }, 
    "9": {
      "mp3": "43/43_003_09.mp3", 
      "text": "  Nî-ko-tí-bó͘ ìn I kóng, Cháiⁿ-iūⁿ ōe án-ni ah?"
    }, 
    "10": {
      "mp3": "43/43_003_10.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Lí chòe Í-sek-lia̍t ê sian-siⁿ,  iā m̄ chai che mah?"
    }, 
    "11": {
      "mp3": "43/43_003_11.mp3", 
      "text": "  Góa si̍t-si̍t kā lí kóng, Goán sī kóng goán só͘ chai ê, kan-chèng goán só͘ khòaⁿ-kìⁿ ê; nā-sī lín m̄ chiap-la̍p goán ê kan-chèng."
    }, 
    "12": {
      "mp3": "43/43_003_12.mp3", 
      "text": "  Góa kā lín kóng tōe-chiūⁿ ê sū, lín siōng-chhiáⁿ m̄ sìn; nā kā lín kóng thiⁿ-téng ê sū, lín thái beh sìn?"
    }, 
    "13": {
      "mp3": "43/43_003_13.mp3", 
      "text": "  Bô lâng bat chiūⁿ thiⁿ; chí ū tī thiⁿ-ni̍h ê Jîn-chú, tùi thiⁿ kàng-lo̍h ê nā-tiāⁿ."
    }, 
    "14": {
      "mp3": "43/43_003_14.mp3", 
      "text": "  Koh chhin-chhiūⁿ Mô͘-se kú-khí chôa tī khòng-iá, Jîn-chú ia̍h tek-khak tio̍h án-ni siū kú-khí;"
    }, 
    "15": {
      "mp3": "43/43_003_15.mp3", 
      "text": "  hō͘ kìⁿ-nā sìn ê lâng tiàm tī I ū éng-oa̍h."
    }, 
    "16": {
      "mp3": "43/43_003_16.mp3", 
      "text": "  In-ūi Siōng-tè chiong to̍k-siⁿ ê Kiáⁿ siúⁿ-sù sè-kan, hō͘ kìⁿ-nā sìn I ê lâng bōe tîm-lûn, ōe tit-tio̍h éng-oa̍h; I thiàⁿ sè-kan kàu án-ni."
    }, 
    "17": {
      "mp3": "43/43_003_17.mp3", 
      "text": "  In-ūi Siōng-tè chhe Kiáⁿ ji̍p sè-kan, m̄ sī beh sím-phòaⁿ sè-kan; sī beh hō͘ sè-kan tùi I tit-tio̍h kiù."
    }, 
    "18": {
      "mp3": "43/43_003_18.mp3", 
      "text": "  Sìn I ê lâng bô siū sím-phòaⁿ; m̄ sìn ê lâng í-keng siū sím-phòaⁿ, in-ūi i m̄ sìn Siōng-tè to̍k-siⁿ Kiáⁿ ê miâ."
    }, 
    "19": {
      "mp3": "43/43_003_19.mp3", 
      "text": "  Só͘ sím-phòaⁿ ê, chiū-sī kng ji̍p sè-kan, ia̍h lâng ài àm khah kè-thâu tī kng, in-ūi i só͘ kiâⁿ sī pháiⁿ."
    }, 
    "20": {
      "mp3": "43/43_003_20.mp3", 
      "text": "  Kìⁿ-nā chòe pháiⁿ ê, oàn-hūn kng ia̍h m̄ chiū-kūn kng, kiaⁿ-liáu i ê só͘ kiâⁿ siū chek-pī."
    }, 
    "21": {
      "mp3": "43/43_003_21.mp3", 
      "text": "  To̍k-to̍k kiâⁿ chin-lí ê lâng chiū-kūn kng, lâi hián-bêng i ê só͘ kiâⁿ sī tī Siōng-tè lâi kiâⁿ."
    }, 
    "22": {
      "mp3": "43/43_003_22.mp3", 
      "text": "  Chiah ê tāi-chì í-āu, Iâ-so͘ kap I ê ha̍k-seng kàu Iû-thài tōe; kap in tòa hia lâi kiâⁿ sóe-lé."
    }, 
    "23": {
      "mp3": "43/43_003_23.mp3", 
      "text": "  Iok-hān ia̍h teh kiâⁿ sóe-lé tī kūn Sat-léng ê Ai-loán; in-ūi tī hia ū chōe-chōe chúi; lâng kàu hia lâi siū sóe-lé."
    }, 
    "24": {
      "mp3": "43/43_003_24.mp3", 
      "text": "  In-ūi Iok-hān iáu-bē koaiⁿ lo̍h kaⁿ."
    }, 
    "25": {
      "mp3": "43/43_003_25.mp3", 
      "text": "  Tùi án-ni ū Iok-hān ê ha̍k-seng kap chi̍t ê Iû-thài lâng cheng-piān chheng-khì ê sū."
    }, 
    "26": {
      "mp3": "43/43_003_26.mp3", 
      "text": "  In lâi chiū-kūn Iok-hān, kā i kóng, Lia̍p-pí ah, chiông-chêng kap lí tī Iok-tàn gōa; lí só͘ kan-chèng ê, lí khòaⁿ, i teh kiâⁿ sóe-lé, chèng lâng lóng chiū-kūn I."
    }, 
    "27": {
      "mp3": "43/43_003_27.mp3", 
      "text": "  Iok-hān ìn kóng, Nā m̄ sī tùi thiⁿ hō͘ i, chiū lâng bōe tit-tio̍h sím-mi̍h."
    }, 
    "28": {
      "mp3": "43/43_003_28.mp3", 
      "text": "  Lín ka-kī ūi-tio̍h góa chòe kan-chèng, góa bat kóng, Góa m̄ sī Ki-tok, chiū-sī hōng-chhe tī I ê thâu-chêng nā-tiāⁿ."
    }, 
    "29": {
      "mp3": "43/43_003_29.mp3", 
      "text": "  Ū sin-niû ê sī sin-kiáⁿ-sài; sin-kiáⁿ-sài ê pêng-iú khiā teh thiaⁿ i, ūi-tio̍h sin-kiáⁿ-sài ê siaⁿ, chiū hoaⁿ-hí kàu-ke̍k; só͘-í góa chit ê hoaⁿ-hí chhiong-móa lah."
    }, 
    "30": {
      "mp3": "43/43_003_30.mp3", 
      "text": "  I tek-khak heng-ōng, góa tek-khak soe-bî."
    }, 
    "31": {
      "mp3": "43/43_003_31.mp3", 
      "text": "  Tùi téng-bīn lâi ê, sī tī bān lūi ê téng-bīn; hit ê tùi tōe-ni̍h ê, sī tùi tōe chiah ū, ia̍h tùi tōe lâi kóng; tùi thiⁿ lâi ê sī tī bān lūi ê téng-bīn."
    }, 
    "32": {
      "mp3": "43/43_003_32.mp3", 
      "text": "  I chiong só͘ thiaⁿ-kìⁿ ê lâi kan-chèng, ia̍h bô lâng chiap-la̍p I ê kan-chèng."
    }, 
    "33": {
      "mp3": "43/43_003_33.mp3", 
      "text": "  Chiap-la̍p I ê kan-chèng ê, í-keng khàm-ìn lâi kan-chèng Siōng-tè sī chin-si̍t."
    }, 
    "34": {
      "mp3": "43/43_003_34.mp3", 
      "text": "  In-ūi Siōng-tè só͘ chhe ê kóng Siōng-tè ê ōe; sī Siōng-tè siúⁿ-sù Sèng Sîn bô hān-liōng."
    }, 
    "35": {
      "mp3": "43/43_003_35.mp3", 
      "text": "  Pē thiàⁿ Kiáⁿ, í-keng chiong bān mi̍h kau-hù I ê chhiú."
    }, 
    "36": {
      "mp3": "43/43_003_36.mp3", 
      "text": "  Sìn Kiáⁿ ê lâng ū éng-oa̍h; m̄ sūn Kiáⁿ ê lâng bōe khòaⁿ-kìⁿ oa̍h, Siōng-tè ê siū-khì tiàm tī i ê téng-bīn."
    }
  }, 
  "4": {
    "1": {
      "mp3": "43/43_004_01.mp3", 
      "text": " Chú í-keng chai Hoat-lī-sài lâng thiaⁿ-kìⁿ Iâ-so͘ chio-tio̍h ha̍k-seng, ia̍h kā in kiâⁿ sóe-lé, pí Iok-hān khah chōe,"
    }, 
    "2": {
      "mp3": "43/43_004_02.mp3", 
      "text": "  (kî-si̍t Iâ-so͘ ka-kī bô kiâⁿ sóe-lé, sī I ê ha̍k-seng kiâⁿ i),"
    }, 
    "3": {
      "mp3": "43/43_004_03.mp3", 
      "text": "  chiū lī-khui Iû-thài, koh khì Ka-lī-lī."
    }, 
    "4": {
      "mp3": "43/43_004_04.mp3", 
      "text": "  Tio̍h tùi Sat-má-lī-a keng-kè."
    }, 
    "5": {
      "mp3": "43/43_004_05.mp3", 
      "text": "  Tùi án-ni kàu Sat-má-lī-a chi̍t ê siâⁿ, miâ kiò Sū-ka, kūn Ngá-kok hō͘ i ê kiáⁿ Iok-sek ê tōe; tī hia ū Ngá-kok ê chúi-chíⁿ."
    }, 
    "6": {
      "mp3": "43/43_004_06.mp3", 
      "text": "  Iâ-so͘ kiâⁿ lō͘ siān, chiū án-ni chē tī chíⁿ-piⁿ. Hit sî iok-lio̍k ji̍t tiong-tàu."
    }, 
    "7": {
      "mp3": "43/43_004_07.mp3", 
      "text": "  Ū chi̍t ê Sat-má-lī-a ê hū-jîn-lâng lâi chhiūⁿ chúi; Iâ-so͘ kā i kóng, Chhiáⁿ hō͘ góa lim."
    }, 
    "8": {
      "mp3": "43/43_004_08.mp3", 
      "text": "  In-ūi I ê ha̍k-seng í-keng ji̍p siâⁿ, khì bóe mi̍h thang lâi chia̍h."
    }, 
    "9": {
      "mp3": "43/43_004_09.mp3", 
      "text": "  Sat-má-lī-a ê hū-jîn-lâng kā I kóng, Lí sī Iû-thài lâng, cháiⁿ-iūⁿ tùi góa Sat-má-lī-a ê hū-jîn-lâng thó chúi lim ah? Sī Iû-thài lâng kap Sat-má-lī-a lâng bô óng-lâi."
    }, 
    "10": {
      "mp3": "43/43_004_10.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Siat-sú lí bat Siōng-tè ê un-sù, kap tùi lí kóng, Hō͘ góa lim ê, sī chī-chūi; lí tek-khak kiû I, I chiū ēng oa̍h chúi hō͘ lí."
    }, 
    "11": {
      "mp3": "43/43_004_11.mp3", 
      "text": "  Hū-jîn-lâng kóng, Chú ah, lí bô chhiūⁿ chúi ê khì-kū, chíⁿ koh chhim; tùi tá-lo̍h ū hit ê oa̍h chúi ah?"
    }, 
    "12": {
      "mp3": "43/43_004_12.mp3", 
      "text": "  Goán chó͘ Ngá-kok lâu chit ê chíⁿ hō͘ goán, i ka-kī kap kiáⁿ-jî kap cheng-siⁿ lóng lim chit ê chíⁿ ê chúi, lí kiám pí i khah tōa mah?"
    }, 
    "13": {
      "mp3": "43/43_004_13.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Lim chit ê chúi ê, lóng beh koh chhùi-ta; to̍k-to̍k kìⁿ-nā lim góa só͘ beh hō͘ i ê chúi ê éng-oán bōe chhùi-ta;"
    }, 
    "14": {
      "mp3": "43/43_004_14.mp3", 
      "text": "  in-ūi góa só͘ hō͘ i ê chúi beh tī i ê lāi-bīn chiâⁿ-chòe chúi-chôaⁿ, ti̍t-ti̍t chhèng-khí-lâi kàu éng-oán oa̍h."
    }, 
    "15": {
      "mp3": "43/43_004_15.mp3", 
      "text": "  Hū-jîn-lâng tùi I kóng, Chú ah, ēng chit ê chúi hō͘ góa, hō͘ góa bōe chhùi-ta, ia̍h bián lâi chiah hn̄g chhiūⁿ."
    }, 
    "16": {
      "mp3": "43/43_004_16.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Khì kiò lí ê tiōng-hu chiah koh lâi."
    }, 
    "17": {
      "mp3": "43/43_004_17.mp3", 
      "text": "  Hū-jîn-lâng ìn I kóng, Góa bô tiōng-hu. Iâ-so͘ kā i kóng, Lí kóng, Bô tiōng-hu, sī tio̍h;"
    }, 
    "18": {
      "mp3": "43/43_004_18.mp3", 
      "text": "  in-ūi lí bat ū gō͘ ê tiōng-hu; taⁿ só͘ ū ê m̄ sī lí ê tiōng-hu; lí ê ōe chin-chiàⁿ tio̍h."
    }, 
    "19": {
      "mp3": "43/43_004_19.mp3", 
      "text": "  Hū-jîn-lâng kā i kóng, Chú ah, góa khòaⁿ lí sī sian-ti."
    }, 
    "20": {
      "mp3": "43/43_004_20.mp3", 
      "text": "  Goán chó͘ bat tī chit ê soaⁿ kèng-pài; nā-sī lín kóng kèng-pài ê só͘-chāi eng-kai tī Iâ-lō͘-sat-léng."
    }, 
    "21": {
      "mp3": "43/43_004_21.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Hū-jîn-lâng ah, tio̍h sìn góa, sî beh kàu lah, lín kèng-pài Pē ia̍h bô tī chit ê soaⁿ, ia̍h bô tī Iâ-lō͘-sat-léng."
    }, 
    "22": {
      "mp3": "43/43_004_22.mp3", 
      "text": "  Lín kèng-pài lín só͘ m̄ chai ê; goán kèng-pài goán só͘ chai ê; in-ūi chín-kiù sī tùi Iû-thài lâng chhut."
    }, 
    "23": {
      "mp3": "43/43_004_23.mp3", 
      "text": "  Nā-sī sî beh kàu, hiān-kim chiū-sī, chin-si̍t kèng-pài ê beh ēng sîn ēng chin-si̍t kèng-pài Pē; in-ūi Pē sī ài chit hō lâng kèng-pài I."
    }, 
    "24": {
      "mp3": "43/43_004_24.mp3", 
      "text": "  Siōng-tè sī Sîn; kèng-pài I ê lâng, tio̍h ēng sîn ēng chin-si̍t lâi kèng-pài."
    }, 
    "25": {
      "mp3": "43/43_004_25.mp3", 
      "text": "  Hū-jîn-lâng kā I kóng, Góa chai Bí-sài-a teh-beh kàu; I nā kàu beh ēng it-chhè ê sū kā goán kóng. (Bí-sài-a hoan-e̍k chiū-sī Ki-tok)."
    }, 
    "26": {
      "mp3": "43/43_004_26.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Góa chit ê teh kap lí kóng ōe ê, chiū-sī."
    }, 
    "27": {
      "mp3": "43/43_004_27.mp3", 
      "text": "  Hit-sî I ê ha̍k-seng kàu; kî-koài I kap hū-jîn-lâng kóng ōe; to̍k-to̍k bô lâng kóng, Lí beh sím-mi̍h tāi-chì? á-sī kóng, Lí siáⁿ-sū kap hū-jîn-lâng kóng ōe?"
    }, 
    "28": {
      "mp3": "43/43_004_28.mp3", 
      "text": "  Hū-jîn-lâng sûi-sî pàng-hē i ê chúi-pân, ji̍p siâⁿ, kā lâng kóng,"
    }, 
    "29": {
      "mp3": "43/43_004_29.mp3", 
      "text": "  Lâi khòaⁿ chi̍t lâng, góa pêng-sò͘ kiâⁿ ê sū, I lóng kā góa kóng; chit-ê chóng bô sī Ki-tok ah?"
    }, 
    "30": {
      "mp3": "43/43_004_30.mp3", 
      "text": "  In chiū chhut siâⁿ, lâi chiū-kūn Iâ-so͘."
    }, 
    "31": {
      "mp3": "43/43_004_31.mp3", 
      "text": "  Tng sî ha̍k-seng kiû I kóng, Lia̍p-pí lâi chia̍h."
    }, 
    "32": {
      "mp3": "43/43_004_32.mp3", 
      "text": "  Nā-sī I kā in kóng, Góa ū bí-niû thang chia̍h, lín só͘ m̄ chai ê."
    }, 
    "33": {
      "mp3": "43/43_004_33.mp3", 
      "text": "  Ha̍k-seng chiū saⁿ-kap kóng, Kiám ū lâng hō͘ I chia̍h mah?"
    }, 
    "34": {
      "mp3": "43/43_004_34.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Kiâⁿ chhe góa ê ê chí-ì, lâi bêng-pe̍k I ê kang, chiū-sī góa ê bí-niû."
    }, 
    "35": {
      "mp3": "43/43_004_35.mp3", 
      "text": "  Lín kiám bô kóng, Iáu ū sì ge̍h ji̍t, chiū siu-koah ê sî kàu mah? Góa kā lín kóng, Kia̍h ba̍k khòaⁿ hn̂g, í-keng se̍k, thang koah lah."
    }, 
    "36": {
      "mp3": "43/43_004_36.mp3", 
      "text": "  Siu-koah ê lâng tit-tio̍h kang-chîⁿ, chek-chū gō͘-kak kàu éng-oa̍h; hō͘ iā-chéng ê, siu-koah ê, saⁿ-kap hoaⁿ-hí."
    }, 
    "37": {
      "mp3": "43/43_004_37.mp3", 
      "text": "  In-ūi sio̍k-gú só͘ kóng, Chit-ê iā-chéng, hit-ê siu-koah, tùi án-ni chin-chiàⁿ ū iáⁿ."
    }, 
    "38": {
      "mp3": "43/43_004_38.mp3", 
      "text": "  Góa chhe lín siu-koah lín só͘ bô tio̍h-bôa ê; pa̍t lâng í-keng tio̍h-bôa, lín hióng-siū in só͘ tio̍h-bôa ê."
    }, 
    "39": {
      "mp3": "43/43_004_39.mp3", 
      "text": "  Hit ê siâⁿ ū Sat-má-lī-a lâng chōe-chōe sìn I, sī in-ūi hū-jîn-lâng kan-chèng, kóng, Góa pêng-sò͘ kiâⁿ ê sū, I lóng kā góa kóng."
    }, 
    "40": {
      "mp3": "43/43_004_40.mp3", 
      "text": "  Tùi án-ni, Sat-má-lī-a lâng chiū-kūn Iâ-so͘ ê sî, kiû I kap in tòa; I chiū tòa hia nn̄g ji̍t."
    }, 
    "41": {
      "mp3": "43/43_004_41.mp3", 
      "text": "  In-ūi I ê ōe lâi sìn ê lâng koh khah chōe;"
    }, 
    "42": {
      "mp3": "43/43_004_42.mp3", 
      "text": "  kā hū-jîn-lâng kóng, Goán taⁿ m̄ sī tùi lí ê ōe lâi sìn; sī chhin-sin thiaⁿ-kìⁿ, chai I chin-chiàⁿ sī sè-kan ê Kiù-chú."
    }, 
    "43": {
      "mp3": "43/43_004_43.mp3", 
      "text": "  Kè nn̄g ji̍t, Iâ-so͘ lī-khui hia, khì Ka-lī-lī."
    }, 
    "44": {
      "mp3": "43/43_004_44.mp3", 
      "text": "  In-ūi Iâ-so͘ ka-kī kan-chèng, kóng, Sian-ti lâng tī pún só͘-chāi bô chun-kùi."
    }, 
    "45": {
      "mp3": "43/43_004_45.mp3", 
      "text": "  Kàu Ka-lī-lī ê sî, Ka-lī-lī lâng chiap-la̍p I, in-ūi bat khòaⁿ I tī Iâ-lō͘-sat-léng tng choeh-kî tiong só͘ kiâⁿ it-chhè ê tāi-chì; in-ūi in pún-sin ia̍h ū khì hù choeh-kî."
    }, 
    "46": {
      "mp3": "43/43_004_46.mp3", 
      "text": "  Iâ-so͘ koh kàu Ka-lī-lī ê Ka-ná, chiū-sī I ēng chúi piàn chiú ê só͘-chāi. Ū ông ê jîn-sîn, i ê kiáⁿ phòa-pīⁿ tī Ka-pek-lông."
    }, 
    "47": {
      "mp3": "43/43_004_47.mp3", 
      "text": "  Thiaⁿ-kìⁿ Iâ-so͘ tùi Iû-thài kàu Ka-lī-lī, chiū khì chiū-kūn I, kiû I lo̍h-khì i-tī i ê kiáⁿ; in-ūi teh-beh sí lah."
    }, 
    "48": {
      "mp3": "43/43_004_48.mp3", 
      "text": "  Iâ-so͘ tùi i kóng, Nā bô khòaⁿ-kìⁿ sîn-jiah kî-sū, lín tek-khak m̄ sìn."
    }, 
    "49": {
      "mp3": "43/43_004_49.mp3", 
      "text": "  Ông ê jîn-sîn tùi I kóng, Chú ah, thàn góa ê sòe-kiáⁿ iáu-bē sí, lo̍h-lâi-khì."
    }, 
    "50": {
      "mp3": "43/43_004_50.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Khì ah, lí ê kiáⁿ oa̍h lah. Hit lâng sìn Iâ-so͘ kā i kóng ê ōe, chiū khì."
    }, 
    "51": {
      "mp3": "43/43_004_51.mp3", 
      "text": "  Tú-tú lo̍h-khì ê sî, i ê lô͘-po̍k kúi-nā lâng tú-tio̍h i, kā i kóng i ê kiáⁿ oa̍h lah."
    }, 
    "52": {
      "mp3": "43/43_004_52.mp3", 
      "text": "  Chiū mn̄g in, Sím-mi̍h sî chiah khah hó? In chiū kā i kóng, Chā-ji̍t-tàu chi̍t tiám cheng jia̍t thè."
    }, 
    "53": {
      "mp3": "43/43_004_53.mp3", 
      "text": "  Lāu-pē chai hit sî tú-tú sī Iâ-so͘ kóng, Lí ê kiáⁿ oa̍h lah, ê sî; i ka-kī kap choân-ke chiū lóng sìn."
    }, 
    "54": {
      "mp3": "43/43_004_54.mp3", 
      "text": "  Chit ê tē jī pái ê sîn-jiah, sī Iâ-so͘ tùi Iû-thài kàu Ka-lī-lī í-āu só͘ kiâⁿ ê."
    }
  }, 
  "5": {
    "1": {
      "mp3": "43/43_005_01.mp3", 
      "text": " Chiah ê sū í-āu, ū Iû-thài lâng ê choeh-kî; Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "2": {
      "mp3": "43/43_005_02.mp3", 
      "text": "  Tī Iâ-lō͘-sat-léng, kūn Iûⁿ-mn̂g, ū tî, Hi-pek-lâi ê khiuⁿ-kháu kiò chòe Pit-sū-tāi, ū gō͘ ê léng-lông."
    }, 
    "3": {
      "mp3": "43/43_005_03.mp3", 
      "text": "  Hit lāi-bīn ū chhiⁿ-mî ê, pái-kha ê, huih ko͘-tâ ê, chōe-chōe pīⁿ lâng tó-teh."
    }, 
    "4": {
      "mp3": "43/43_005_04.mp3", 
      "text": ""
    }, 
    "5": {
      "mp3": "43/43_005_05.mp3", 
      "text": "  Tī hia ū chi̍t lâng, phòa-pīⁿ saⁿ-cha̍p-poeh nî."
    }, 
    "6": {
      "mp3": "43/43_005_06.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ i tó-teh, chai i ê pīⁿ í-keng kú, kā i kóng, Lí ài tit-tio̍h hó mah?"
    }, 
    "7": {
      "mp3": "43/43_005_07.mp3", 
      "text": "  Phòa-pīⁿ ê lâng ìn I kóng, Chú ah, chúi tín-tāng ê sî, bô lâng thang hû góa lo̍h tî; kàu góa lâi ê sî, pa̍t lâng tāi-seng góa lo̍h-khì lah."
    }, 
    "8": {
      "mp3": "43/43_005_08.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Khí-lâi, giâ lí ê pho͘-á khì kiâⁿ."
    }, 
    "9": {
      "mp3": "43/43_005_09.mp3", 
      "text": "  Hit lâng chek-sî hó, chiū giâ i ê pho͘-á khì kiâⁿ."
    }, 
    "10": {
      "mp3": "43/43_005_10.mp3", 
      "text": "  Hit ji̍t sī an-hioh-ji̍t, Iû-thài lâng chiū kā tit-tio̍h i-hó ê lâng kóng, kin-á-ji̍t sī an-hioh-ji̍t, lí giâ pho͘-á sī m̄ ha̍p-gî."
    }, 
    "11": {
      "mp3": "43/43_005_11.mp3", 
      "text": "  Nā-sī i ìn kóng, Hit-ê i-hó góa ê kā góa kóng, Giâ lí ê pho͘-á lâi kiâⁿ."
    }, 
    "12": {
      "mp3": "43/43_005_12.mp3", 
      "text": "  In mn̄g i, kóng, Kā lí kóng, Giâ pho͘-á lâi kiâⁿ ê, sī sím-mi̍h lâng?"
    }, 
    "13": {
      "mp3": "43/43_005_13.mp3", 
      "text": "  Tit-tio̍h hó ê lâng m̄ chai I sī chī-chūi; in-ūi Iâ-so͘ í-keng khì pa̍t ūi, sī hit só͘-chāi ê lâng chōe."
    }, 
    "14": {
      "mp3": "43/43_005_14.mp3", 
      "text": "  Āu-lâi Iâ-so͘ tī tiān-ni̍h tú-tio̍h i, chiū kā i kóng, Lí í-keng tit-tio̍h hó; bo̍h-tit koh hoān-chōe, kiaⁿ-liáu lí tú-tio̍h koh khah chhám."
    }, 
    "15": {
      "mp3": "43/43_005_15.mp3", 
      "text": "  Hit lâng chiū khì kā Iû-thài lâng kóng, i-hó i ê chiū-sī Iâ-so͘."
    }, 
    "16": {
      "mp3": "43/43_005_16.mp3", 
      "text": "  Só͘-í Iû-thài lâng khún-tio̍k Iâ-so͘, in-ūi I tī an-hioh-ji̍t chòe chiah ê tāi-chì."
    }, 
    "17": {
      "mp3": "43/43_005_17.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa ê Pē kiâⁿ tāi-chì kàu taⁿ, góa ia̍h kiâⁿ tāi-chì."
    }, 
    "18": {
      "mp3": "43/43_005_18.mp3", 
      "text": "  Só͘-í Iû-thài lâng it-hoat beh thâi I, in-ūi I m̄ nā hoān-tio̍h an-hioh-ji̍t, koh kóng Siōng-tè chòe I ê Pē, chiong pún-sin sǹg chòe kap Siōng-tè pîⁿ."
    }, 
    "19": {
      "mp3": "43/43_005_19.mp3", 
      "text": "  Iâ-so͘ chiū ìn kóng, Góa si̍t-si̍t kā lín kóng, Kiáⁿ nā m̄ sī khòaⁿ-kìⁿ Pē kiâⁿ ê, chiū ka-kī bōe kiâⁿ sím-mi̍h; in-ūi kìⁿ-nā Pē só͘ kiâⁿ ê, Kiáⁿ ia̍h chiàu án-ni kiâⁿ."
    }, 
    "20": {
      "mp3": "43/43_005_20.mp3", 
      "text": "  In-ūi Pē thiàⁿ Kiáⁿ, chiong pún-sin só͘ kiâⁿ ê lóng-chóng hō͘ I khòaⁿ; ia̍h beh chiong pí chiah-ê khah tōa ê só͘ kiâⁿ hō͘ I khòaⁿ, tì-kàu lín kî-koài."
    }, 
    "21": {
      "mp3": "43/43_005_21.mp3", 
      "text": "  In-ūi chhin-chhiūⁿ Pē hō͘ sí-lâng khí-lâi, koh hō͘ in oa̍h, Kiáⁿ ia̍h sī án-ni hō͘ I só͘ ài ê lâng koh oa̍h."
    }, 
    "22": {
      "mp3": "43/43_005_22.mp3", 
      "text": "  In-ūi Pē ia̍h bô sím-phòaⁿ lâng, to̍k-to̍k ēng sím-phòaⁿ ê sū lóng kau-tāi Kiáⁿ; beh hō͘ chèng lâng lóng chun-kèng Kiáⁿ, chhin-chhiūⁿ chun-kèng Pē."
    }, 
    "23": {
      "mp3": "43/43_005_23.mp3", 
      "text": "  Bô chun-kèng Kiáⁿ ê lâng, chiū-sī bô chun-kèng chhe I ê Pē."
    }, 
    "24": {
      "mp3": "43/43_005_24.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Thiaⁿ góa ê ōe, ia̍h sìn chhe góa ê, chiū ū éng-oa̍h, bōe kàu siū sím-phòaⁿ, sī í-keng chhut sí ji̍p oa̍h lah."
    }, 
    "25": {
      "mp3": "43/43_005_25.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Sî beh kàu, hiān-chāi chiū-sī lah, sí-lâng teh-beh thiaⁿ-kìⁿ Siōng-tè ê Kiáⁿ ê siaⁿ, iā thiaⁿ-kìⁿ ê lâng teh-beh oa̍h."
    }, 
    "26": {
      "mp3": "43/43_005_26.mp3", 
      "text": "  In-ūi chhin-chhiūⁿ Pē tī pún-sin ū oa̍h-miā, I ia̍h sī án-ni hō͘ Kiáⁿ tī pún-sin ū oa̍h-miā;"
    }, 
    "27": {
      "mp3": "43/43_005_27.mp3", 
      "text": "  koh hō͘ I ū koân thang sím-phòaⁿ, in-ūi I sī chòe Jîn-chú."
    }, 
    "28": {
      "mp3": "43/43_005_28.mp3", 
      "text": "  Bo̍h-tit lia̍h chit-ê chòe kî-koài; in-ūi sî beh kàu, kìⁿ-nā tī bōng-lāi ê beh thiaⁿ I ê siaⁿ, chiah chhut-lâi;"
    }, 
    "29": {
      "mp3": "43/43_005_29.mp3", 
      "text": "  kiâⁿ hó ê koh khí-lâi, tit-tio̍h oa̍h; kiâⁿ pháiⁿ ê koh khí-lâi, siū sím-phòaⁿ."
    }, 
    "30": {
      "mp3": "43/43_005_30.mp3", 
      "text": "  Góa ka-kī bōe chòe sím-mi̍h; góa chiàu só͘ thiaⁿ-kìⁿ lâi sím-phòaⁿ; góa ê sím-phòaⁿ ia̍h sī kong-gī; in-ūi góa bô kiû ka-kī ê ì-sù, chiū-sī kiû chhe góa ê ê ì-sù."
    }, 
    "31": {
      "mp3": "43/43_005_31.mp3", 
      "text": "  Góa nā ūi-tio̍h ka-kī chòe kan-chèng, góa ê kan-chèng chiū bô chin."
    }, 
    "32": {
      "mp3": "43/43_005_32.mp3", 
      "text": "  Iáu ū ūi-tio̍h góa chòe kan-chèng ê; góa chai I só͘ ūi-tio̍h góa chòe kan-chèng ê sī chin."
    }, 
    "33": {
      "mp3": "43/43_005_33.mp3", 
      "text": "  Lín bat chhe lâng chiū-kūn Iok-hān, i ū ūi-tio̍h chin-lí chòe kan-chèng."
    }, 
    "34": {
      "mp3": "43/43_005_34.mp3", 
      "text": "  Nā-sī góa só͘ siū ê kan-chèng , m̄ sī tùi lâng; to̍k-to̍k góa kóng chiah-ê, sī beh hō͘ lín tit-tio̍h kiù."
    }, 
    "35": {
      "mp3": "43/43_005_35.mp3", 
      "text": "  Iok-hān chiū-sī teng, tiám to̍h koh kng; lín chêng-goān chiām-sî hoaⁿ-hí i ê kng."
    }, 
    "36": {
      "mp3": "43/43_005_36.mp3", 
      "text": "  Chóng-sī góa ū kan-chèng, pí Iok-hān ê khah tōa; in-ūi Pē só͘ kau-tāi góa lâi chiâⁿ ê sū, chiū-sī góa só͘ kiâⁿ chiah ê sū, kan-chèng góa sī Pē só͘ chhe ê."
    }, 
    "37": {
      "mp3": "43/43_005_37.mp3", 
      "text": "  Chhe góa ê Pē, I ia̍h bat ūi-tio̍h góa chòe kan-chèng. Lín chiông-lâi m̄ bat thiaⁿ-kìⁿ I ê siaⁿ, ia̍h m̄ bat khòaⁿ-kìⁿ I ê hêng-siōng."
    }, 
    "38": {
      "mp3": "43/43_005_38.mp3", 
      "text": "  Koh lín bô I ê tō-lí chûn tī lín, in-ūi I só͘ chhe ê, lín m̄ sìn I."
    }, 
    "39": {
      "mp3": "43/43_005_39.mp3", 
      "text": "  Lín káng-kiù chiah ê sèng-keng, in-ūi phah-sǹg hit tiong-kan lín ū éng-oa̍h; ia̍h ūi-tio̍h góa chòe kan-chèng ê, chiū-sī chiah ê sèng-keng;"
    }, 
    "40": {
      "mp3": "43/43_005_40.mp3", 
      "text": "  lín iū bô beh chiū-kūn góa lâi tit-tio̍h oa̍h."
    }, 
    "41": {
      "mp3": "43/43_005_41.mp3", 
      "text": "  Góa bô tùi lâng siū êng-kng."
    }, 
    "42": {
      "mp3": "43/43_005_42.mp3", 
      "text": "  Chóng-sī góa chai lín bô ū Siōng-tè ê thiàⁿ tī lín ê sim."
    }, 
    "43": {
      "mp3": "43/43_005_43.mp3", 
      "text": "  Góa tī góa ê Pē ê miâ lâi, lín m̄ chiap-la̍p góa; nā ū pa̍t lâng tī ka-kī ê miâ lâi, lín beh chiap-la̍p i."
    }, 
    "44": {
      "mp3": "43/43_005_44.mp3", 
      "text": "  Lín tāi-ke saⁿ-kāng kiû êng-kng, m̄ kiû tùi to̍k-it ê Siōng-tè lâi ê êng-kng; cháiⁿ-iūⁿ ōe sìn?"
    }, 
    "45": {
      "mp3": "43/43_005_45.mp3", 
      "text": "  Bo̍h-tit phah-sǹg góa beh tùi Pē kò lín; ū teh kò lín ê, chiū-sī lín só͘ óa-khò ê Mô͘-se."
    }, 
    "46": {
      "mp3": "43/43_005_46.mp3", 
      "text": "  Lín nā sìn Mô͘-se, ia̍h beh sìn góa, in-ūi i só͘ siá ê ū lūn góa."
    }, 
    "47": {
      "mp3": "43/43_005_47.mp3", 
      "text": "  Lín nā m̄ sìn i ê chheh, thái ōe sìn góa ê ōe ah?"
    }
  }, 
  "6": {
    "1": {
      "mp3": "43/43_006_01.mp3", 
      "text": " Chiah ê sū í-āu, Iâ-so͘ kè-khì Ka-lī-lī hái hit pêng, chiū-sī Thê-pì-lí-a hái."
    }, 
    "2": {
      "mp3": "43/43_006_02.mp3", 
      "text": "  Ū chōe-chōe lâng tè I, sī in-ūi khòaⁿ-kìⁿ I só͘ kiâⁿ tī pīⁿ lâng ê sîn-jiah."
    }, 
    "3": {
      "mp3": "43/43_006_03.mp3", 
      "text": "  Iâ-so͘ chiūⁿ soaⁿ, kap I ê ha̍k-seng chē tī hia."
    }, 
    "4": {
      "mp3": "43/43_006_04.mp3", 
      "text": "  Pôaⁿ-kè-choeh, chiū-sī Iû-thài lâng ê choeh, kūn lah."
    }, 
    "5": {
      "mp3": "43/43_006_05.mp3", 
      "text": "  Iâ-so͘ kia̍h ba̍k khòaⁿ-kìⁿ chōe-chōe lâng chiū-kūn I, chiū kā Hui-le̍k kóng, Lán beh tùi tá-lo̍h bóe piáⁿ lâi hō͘ chiah ê lâng chia̍h ah?"
    }, 
    "6": {
      "mp3": "43/43_006_06.mp3", 
      "text": "  I kóng chit-ê sī teh chhì i; in-ūi I ka-kī chai só͘ beh kiâⁿ ê."
    }, 
    "7": {
      "mp3": "43/43_006_07.mp3", 
      "text": "  Hui-le̍k ìn I kóng, Ēng nn̄g pah ê gûn-á lâi bóe piáⁿ, ia̍h bô kàu-gia̍h hō͘ in ta̍k lâng tit-tio̍h tām-po̍h."
    }, 
    "8": {
      "mp3": "43/43_006_08.mp3", 
      "text": "  I ê ha̍k-seng tiong chi̍t lâng, chiū-sī Se-bûn Pí-tek ê hiaⁿ-tī, An-tek-lia̍t, kā I kóng,"
    }, 
    "9": {
      "mp3": "43/43_006_09.mp3", 
      "text": "  Tī chia chi̍t ê gín-ná ū gō͘ ê tōa-be̍h piáⁿ, nn̄g bé hî; chóng-sī chiong chiah-ê hō͘ hiah chōe lâng, ū kàu tá-lo̍h?"
    }, 
    "10": {
      "mp3": "43/43_006_10.mp3", 
      "text": "  Iâ-so͘ kóng, Lín kah hiah ê lâng chē-teh. Hit só͘-chāi chōe-chōe chháu. Lâng chiū lóng chē, siàu-gia̍h iok-lio̍k gō͘ chheng."
    }, 
    "11": {
      "mp3": "43/43_006_11.mp3", 
      "text": "  Iâ-so͘ the̍h hiah ê piáⁿ; chiok-siā liáu-āu, chiū pun hō͘ chē ê lâng; hî ia̍h sī án-ni, lóng chiàu in só͘ ài."
    }, 
    "12": {
      "mp3": "43/43_006_12.mp3", 
      "text": "  In í-keng chia̍h pá, Iâ-so͘ kā I ê ha̍k-seng kóng, Khioh só͘ chia̍h chhun ê sut-á, bián-tit ū phah-sńg,"
    }, 
    "13": {
      "mp3": "43/43_006_13.mp3", 
      "text": "  Chiū chiong só͘ chia̍h chhun gō͘ ê tōa-be̍h piáⁿ ê piáⁿ-chhùi, khioh móa cha̍p-jī kheng."
    }, 
    "14": {
      "mp3": "43/43_006_14.mp3", 
      "text": "  Hiah ê lâng khòaⁿ-kìⁿ I só͘ kiâⁿ ê sîn-jiah, chiū kóng, Chit-ê chin-chiàⁿ sī só͘ beh lâi sè-kan ê sian-ti."
    }, 
    "15": {
      "mp3": "43/43_006_15.mp3", 
      "text": "  Iâ-so͘ chai chèng lâng beh lâi, ài ngī-lia̍h I, hō͘ I chòe ông, chiū koh thè-khì ji̍p soaⁿ, chí-ū I ka-kī tī hia."
    }, 
    "16": {
      "mp3": "43/43_006_16.mp3", 
      "text": "  Hông-hun àm, I ê ha̍k-seng lo̍h-khì kàu hái-piⁿ;"
    }, 
    "17": {
      "mp3": "43/43_006_17.mp3", 
      "text": "  chiūⁿ chûn, beh kè hái khì Ka-pek-lông. Í-keng àm, Iâ-so͘ iáu-bē kàu."
    }, 
    "18": {
      "mp3": "43/43_006_18.mp3", 
      "text": "  In-ūi hong chin thàu, hái-éng chiū ná tōa."
    }, 
    "19": {
      "mp3": "43/43_006_19.mp3", 
      "text": "  Tùi án-ni ha̍k-seng kò chûn, iok-lio̍k kiâⁿ poeh lí, á cha̍p lí, khòaⁿ-kìⁿ Iâ-so͘ kiâⁿ hái-bīn, ná óa-kūn chûn, chiū kiaⁿ."
    }, 
    "20": {
      "mp3": "43/43_006_20.mp3", 
      "text": "  Nā-sī Iâ-so͘ tùi in kóng, Sī góa, bián kiaⁿ."
    }, 
    "21": {
      "mp3": "43/43_006_21.mp3", 
      "text": "  Ha̍k-seng chiū hoaⁿ-hí chih-chiap I chiūⁿ chûn; chûn liâm-piⁿ kàu in só͘ beh khì ê só͘-chāi."
    }, 
    "22": {
      "mp3": "43/43_006_22.mp3", 
      "text": "  Keh ji̍t, khiā tī hái hit pêng hōaⁿ ê chèng lâng, khòaⁿ-kìⁿ hit ūi bô pa̍t chiah chûn-á, chí-ū chi̍t chiah nā-tiāⁿ, koh Iâ-so͘ bô kap I ê ha̍k-seng tah hit chiah chûn, chí-ū ha̍k-seng ka-kī khì;"
    }, 
    "23": {
      "mp3": "43/43_006_23.mp3", 
      "text": "  (chóng-sī ū kúi chiah chûn-á tùi Thê-pì-lí-a lâi, kàu kūn tī Chú chiok-siā liáu-āu chèng lâng chia̍h piáⁿ ê só͘-chāi);"
    }, 
    "24": {
      "mp3": "43/43_006_24.mp3", 
      "text": "  chèng lâng khòaⁿ-kìⁿ Iâ-so͘ kap I ê ha̍k-seng lóng bô tī hia, chiū tah hit kúi chiah chûn-á, kàu Ka-pek-lông chhē Iâ-so͘."
    }, 
    "25": {
      "mp3": "43/43_006_25.mp3", 
      "text": "  Í-keng tú-tio̍h I tī hái ê hit pêng hōaⁿ, chiū kā I kóng, Lia̍p-pí, lí sím-mi̍h sî kàu chia?"
    }, 
    "26": {
      "mp3": "43/43_006_26.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa si̍t-si̍t kā lín kóng, Lín chiah-ê chhē góa, m̄ sī in-ūi khòaⁿ-kìⁿ sîn-jiah, sī in-ūi chia̍h piáⁿ kàu pá nā-tiāⁿ."
    }, 
    "27": {
      "mp3": "43/43_006_27.mp3", 
      "text": "  Bo̍h-tit ūi-tio̍h ōe pāi-hoāi ê bí-niû lâi tio̍h-bôa, tio̍h ūi-tio̍h tn̂g-tn̂g tī-teh éng-oa̍h ê bí-niû lâi tio̍h-bôa, chiū-sī Jîn-chú só͘ beh hō͘ lín ê; in-ūi I sī Pē Siōng-tè só͘ khàm-ìn ê."
    }, 
    "28": {
      "mp3": "43/43_006_28.mp3", 
      "text": "  In chiū tùi I kóng, Goán tio̍h cháiⁿ-iūⁿ kiâⁿ, lâi chòe Siōng-tè ê kang?"
    }, 
    "29": {
      "mp3": "43/43_006_29.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Sìn I só͘ chhe ê, chit-ê chiū-sī Siōng-tè ê kang."
    }, 
    "30": {
      "mp3": "43/43_006_30.mp3", 
      "text": "  In kā I kóng, Lí kiâⁿ sím-mi̍h sîn-jiah, hō͘ goán khòaⁿ, lâi sìn lí ah?  Lí kiâⁿ sím-mi̍h ah?"
    }, 
    "31": {
      "mp3": "43/43_006_31.mp3", 
      "text": "  Goán ê chó͘ tī khòng-iá chia̍h má-ná; chiàu só͘ kì-chài kóng, Ēng tùi thiⁿ lâi ê piáⁿ hō͘ in chia̍h."
    }, 
    "32": {
      "mp3": "43/43_006_32.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Góa si̍t-si̍t kā lín kóng, M̄ sī Mô͘-se ēng tùi thiⁿ lâi ê piáⁿ hō͘ lín, chiū-sī góa ê Pē ēng tùi thiⁿ lâi ê chin piáⁿ hō͘ lín."
    }, 
    "33": {
      "mp3": "43/43_006_33.mp3", 
      "text": "  In-ūi Siōng-tè ê piáⁿ, chiū-sī hit ê tùi thiⁿ lo̍h-lâi, iā ēng oa̍h-miā siúⁿ-sù sè-kan ê."
    }, 
    "34": {
      "mp3": "43/43_006_34.mp3", 
      "text": "  In chiū tùi I kóng, Chú ah, siông-siông ēng chit hō piáⁿ hō͘ goán."
    }, 
    "35": {
      "mp3": "43/43_006_35.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Góa chiū-sī oa̍h-miā ê piáⁿ; chiū-kūn góa ê lâng koat-toàn bōe iau, sìn góa ê lâng éng-éng bōe chhùi-ta."
    }, 
    "36": {
      "mp3": "43/43_006_36.mp3", 
      "text": "  Nā-sī góa bat kā lín kóng, Lín í-keng khòaⁿ-kìⁿ góa, ia̍h iû-goân m̄ sìn."
    }, 
    "37": {
      "mp3": "43/43_006_37.mp3", 
      "text": "  Kìⁿ-nā Pē só͘ hō͘ góa ê, beh lóng chiū-kūn góa; chiū-kūn góa ê lâng, góa koat-toàn bô khì-sak i."
    }, 
    "38": {
      "mp3": "43/43_006_38.mp3", 
      "text": "  In-ūi góa tùi thiⁿ kàng-lo̍h m̄ sī kiâⁿ ka-kī ê chí-ì, chiū-sī kiâⁿ chhe góa ê ê chí-ì."
    }, 
    "39": {
      "mp3": "43/43_006_39.mp3", 
      "text": "  Taⁿ chhe góa ê ê chí-ì, chiū-sī kìⁿ-nā I só͘ hō͘ góa ê, góa bô sit-lo̍h chi̍t-ê, sī tī boa̍t-ji̍t hō͘ i koh-oa̍h."
    }, 
    "40": {
      "mp3": "43/43_006_40.mp3", 
      "text": "  In-ūi góa ê Pē ê chí-ì chiū-sī kìⁿ-nā khòaⁿ-kìⁿ Kiáⁿ lâi sìn I ê lâng, lóng ū éng-oa̍h; iā góa tī boa̍t-ji̍t hō͘ i koh-oa̍h."
    }, 
    "41": {
      "mp3": "43/43_006_41.mp3", 
      "text": "  Iû-thài lâng in-ūi Iâ-so͘ kóng, Góa sī tùi thiⁿ kàng-lo̍h ê piáⁿ, chiū nga̍uh-nga̍uh-liām I, kóng,"
    }, 
    "42": {
      "mp3": "43/43_006_42.mp3", 
      "text": "  Chit-ê kiám m̄ sī Iok-sek ê kiáⁿ Iâ-so͘ mah? I ê pē-bú sī lán só͘ bat ê. Taⁿ cháiⁿ-iūⁿ kóng, Góa sī tùi thiⁿ kàng-lo̍h ah?"
    }, 
    "43": {
      "mp3": "43/43_006_43.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lín bo̍h-tit án-ni nga̍uh-nga̍uh-liām."
    }, 
    "44": {
      "mp3": "43/43_006_44.mp3", 
      "text": "  Nā m̄ sī chhe góa ê Pē ín-chhōa i, chiū bô lâng ōe chiū-kūn góa; chiū-kūn góa ê, góa tī boa̍t-ji̍t beh hō͘ i koh-oa̍h."
    }, 
    "45": {
      "mp3": "43/43_006_45.mp3", 
      "text": "  Tī chiah ê sian-ti ū kì-chài kóng, In lóng beh hō͘ Siōng-tè kà in.  Kìⁿ-nā tùi Pē thiaⁿ-kìⁿ lâi o̍h ê lâng, chiū chiū-kūn góa."
    }, 
    "46": {
      "mp3": "43/43_006_46.mp3", 
      "text": "  Che m̄ sī kóng ū lâng bat khòaⁿ-kìⁿ Pē, chí ū tùi Siōng-tè lâi ê, I bat khòaⁿ-kìⁿ Pē."
    }, 
    "47": {
      "mp3": "43/43_006_47.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Sìn ê lâng ū éng-oa̍h."
    }, 
    "48": {
      "mp3": "43/43_006_48.mp3", 
      "text": "  Góa sī oa̍h-miā ê piáⁿ."
    }, 
    "49": {
      "mp3": "43/43_006_49.mp3", 
      "text": "  Lín ê chó͘ tī khòng-iá chia̍h má-ná, in ia̍h sí."
    }, 
    "50": {
      "mp3": "43/43_006_50.mp3", 
      "text": "  Chit-ê chiū-sī tùi thiⁿ kàng-lo̍h ê piáⁿ, hō͘ lâng chia̍h ê, iā bōe sí."
    }, 
    "51": {
      "mp3": "43/43_006_51.mp3", 
      "text": "  Góa sī oa̍h ê piáⁿ, tùi thiⁿ kàng-lo̍h ê; lâng nā chia̍h chit ê piáⁿ, chiū oa̍h kàu éng sè-tāi; koh góa só͘ beh hō͘ lâng ê piáⁿ, chiū-sī góa ê bah ūi-tio̍h sè-kan ê oa̍h-miā chiah siúⁿ-sù ê."
    }, 
    "52": {
      "mp3": "43/43_006_52.mp3", 
      "text": "  Tùi án-ni Iû-thài lâng saⁿ-chiⁿ, kóng, Chit lâng thái ōe ēng I ê bah hō͘ lán chia̍h?"
    }, 
    "53": {
      "mp3": "43/43_006_53.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Góa si̍t-si̍t kā lín kóng, Lín nā bô chia̍h Jîn-chú ê bah, bô lim I ê huih, chiū lín ê lāi-bīn bô oa̍h."
    }, 
    "54": {
      "mp3": "43/43_006_54.mp3", 
      "text": "  Chia̍h  góa ê bah, lim góa ê huih ê lâng ū éng-oa̍h; boa̍t-ji̍t góa beh hō͘ i koh-oa̍h."
    }, 
    "55": {
      "mp3": "43/43_006_55.mp3", 
      "text": "  Góa ê bah sī chin ê chia̍h-mi̍h, góa ê huih sī chin-si̍t thang lim ê."
    }, 
    "56": {
      "mp3": "43/43_006_56.mp3", 
      "text": "  Chia̍h góa ê bah, lim góa ê huih ê lâng, i tiàm-tī góa, góa ia̍h tiàm-tī i."
    }, 
    "57": {
      "mp3": "43/43_006_57.mp3", 
      "text": "  Chhin-chhiūⁿ oa̍h ê Pē chhe góa, koh góa tùi Pē lâi oa̍h; chia̍h góa ê, beh tùi góa lâi oa̍h, ia̍h sī án-ni."
    }, 
    "58": {
      "mp3": "43/43_006_58.mp3", 
      "text": "  Che chiū-sī tùi thiⁿ kàng-lo̍h ê piáⁿ; m̄ sī chhin-chhiūⁿ lia̍t-chó͘ ê chia̍h má-ná, iā sí-khì; chia̍h chit ê piáⁿ ê lâng, beh oa̍h kàu éng sè-tāi."
    }, 
    "59": {
      "mp3": "43/43_006_59.mp3", 
      "text": "  Chiah ê ōe sī Iâ-so͘ tiàm tī Ka-pek-lông hōe-tn̂g lâi kà-sī lâng ê sî só͘ kóng ê."
    }, 
    "60": {
      "mp3": "43/43_006_60.mp3", 
      "text": "  I ê ha̍k-seng tiong chōe-chōe lâng thiaⁿ-liáu chiū kóng, Chit ê ōe chin oh; chī-chūi ōe thiaⁿ i?"
    }, 
    "61": {
      "mp3": "43/43_006_61.mp3", 
      "text": "  Iâ-so͘ sim-lāi chai I ê ha̍k-seng in-ūi chit-ê nga̍uh-nga̍uh-liām, chiū kā in kóng, Chit-ê sī that-gāi-tio̍h lín mah?"
    }, 
    "62": {
      "mp3": "43/43_006_62.mp3", 
      "text": "  Siat-sú lín khòaⁿ-kìⁿ Jîn-chú chiūⁿ kàu i goân-pún ê só͘-chāi ni̍h?"
    }, 
    "63": {
      "mp3": "43/43_006_63.mp3", 
      "text": "  Hō͘ lâng oa̍h ê chiū-sī Sîn: jio̍k-thé chiū bô lī-ek; góa só͘ kā lín kóng ê ōe sī sîn, sī oa̍h-miā."
    }, 
    "64": {
      "mp3": "43/43_006_64.mp3", 
      "text": "  Nā-sī lín tiong-kan ū m̄ sìn ê lâng lah. In-ūi Iâ-so͘ tùi khí-thâu chiū chai chī-chūi m̄ sìn I, chī-chūi beh bōe I."
    }, 
    "65": {
      "mp3": "43/43_006_65.mp3", 
      "text": "  Koh kóng, In-ūi án-ni, góa bat kā lín kóng, nā m̄ sī tùi Pē hō͘ i, bô lâng ōe chiū-kūn góa."
    }, 
    "66": {
      "mp3": "43/43_006_66.mp3", 
      "text": "  Tùi án-ni I ê ha̍k-seng chōe-chōe thè-khì, bô koh kap I kiâⁿ."
    }, 
    "67": {
      "mp3": "43/43_006_67.mp3", 
      "text": "  Iâ-so͘ chiū kā cha̍p-jī ê ha̍k-seng kóng, Lín ia̍h beh khì mah?"
    }, 
    "68": {
      "mp3": "43/43_006_68.mp3", 
      "text": "  Se-bûn Pí-tek ìn I kóng, Chú ah, lí ū éng-oa̍h ê ōe, goán beh khì chhē chī-chūi ah?"
    }, 
    "69": {
      "mp3": "43/43_006_69.mp3", 
      "text": "  Goán í-keng sìn, koh chai lí sī Siōng-tè ê Sèng-ê."
    }, 
    "70": {
      "mp3": "43/43_006_70.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa kiám m̄ sī kéng lín cha̍p-jī lâng, ia̍h lín tiong-kan chi̍t-ê sī mô͘-kúi ah?"
    }, 
    "71": {
      "mp3": "43/43_006_71.mp3", 
      "text": "  I kóng án-ni sī chí Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi, in-ūi i sī cha̍p-jī ha̍k-seng ê chi̍t-ê teh-beh bōe I ê."
    }
  }, 
  "7": {
    "1": {
      "mp3": "43/43_007_01.mp3", 
      "text": " Chiah ê sū í-āu, Iâ-so͘ sì-kè kiâⁿ tī Ka-lī-lī, m̄ ài kiâⁿ tī Iû-thài, in-ūi Iû-thài lâng ài beh thâi I."
    }, 
    "2": {
      "mp3": "43/43_007_02.mp3", 
      "text": "  Hit sî Iû-thài lâng ê choeh, chiū-sī tah-liâu-choeh, kūn lah."
    }, 
    "3": {
      "mp3": "43/43_007_03.mp3", 
      "text": "  I ê hiaⁿ-tī chiū tùi I kóng, Lí tio̍h lī-khui chia, khì Iû-thài, hō͘ lí ê ha̍k-seng ia̍h thang khòaⁿ-kìⁿ lí só͘ kiâⁿ ê sū."
    }, 
    "4": {
      "mp3": "43/43_007_04.mp3", 
      "text": "  Lâng ài chhut-miâ, chiū bô tī àm-chīⁿ ê só͘-chāi chòe tāi-chì. Lí nā kiâⁿ chiah ê sū, chiū tio̍h chiong ka-kī hián-bêng tī sè-kan."
    }, 
    "5": {
      "mp3": "43/43_007_05.mp3", 
      "text": "  In-ūi I ê hiaⁿ-tī ia̍h bô sìn I."
    }, 
    "6": {
      "mp3": "43/43_007_06.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Góa ê sî iáu-bē kàu; nā-sī lín ê sî siông-siông piān."
    }, 
    "7": {
      "mp3": "43/43_007_07.mp3", 
      "text": "  Sè-kan bōe-ōe oàn-hūn lín; sī oàn-hūn góa, in-ūi góa kan-chèng i ê só͘ kiâⁿ sī pháiⁿ."
    }, 
    "8": {
      "mp3": "43/43_007_08.mp3", 
      "text": "  Lín chiūⁿ-khì hù choeh; góa iáu-bē thang chiūⁿ-khì hù chit ê choeh; in-ūi góa ê sî iáu-bē móa."
    }, 
    "9": {
      "mp3": "43/43_007_09.mp3", 
      "text": "  Í-keng kā in kóng án-ni, chiū iû-goân tiàm Ka-lī-lī."
    }, 
    "10": {
      "mp3": "43/43_007_10.mp3", 
      "text": "  I ê hiaⁿ-tī í-keng chiūⁿ-khì hù choeh, I pún-sin ia̍h chiūⁿ-khì, m̄ sī hián-jiân, sī chhin-chhiūⁿ àm-chīⁿ."
    }, 
    "11": {
      "mp3": "43/43_007_11.mp3", 
      "text": "  Iû-thài lâng tī choeh-kî tiong chhē Iâ-so͘ kóng, I tī tá-lo̍h?"
    }, 
    "12": {
      "mp3": "43/43_007_12.mp3", 
      "text": "  Chèng lâng ūi-tio̍h I chōe-chōe chī-bú chī-chū; ū-ê kóng, sī hó lâng; ū-ê kóng, M̄ sī, sī bê-he̍k chèng lâng nā-tiāⁿ."
    }, 
    "13": {
      "mp3": "43/43_007_13.mp3", 
      "text": "  To̍k-to̍k bô lâng hián-jiân kóng I ê sū, in-ūi kiaⁿ Iû-thài lâng ê iân-kò͘."
    }, 
    "14": {
      "mp3": "43/43_007_14.mp3", 
      "text": "  Tng choeh-kî ê tiong-chām Iâ-so͘ chiūⁿ tiān kà-sī."
    }, 
    "15": {
      "mp3": "43/43_007_15.mp3", 
      "text": "  Iû-thài lâng chiū kî-koài, kóng, Chit ê lâng bē ū ji̍p o̍h, tùi tá-lo̍h bat chheh?"
    }, 
    "16": {
      "mp3": "43/43_007_16.mp3", 
      "text": "  Iâ-so͘ chiū ìn kóng, Góa ê kà-sī m̄ sī sio̍k tī ka-kī, sī sio̍k tī chhe góa ê."
    }, 
    "17": {
      "mp3": "43/43_007_17.mp3", 
      "text": "  Lâng nā goān kiâⁿ I ê chí-ì, chiū ōe chai chit ê kà-sī sī tùi Siōng-tè chhut, á-sī góa tùi ka-kī lâi kóng ê."
    }, 
    "18": {
      "mp3": "43/43_007_18.mp3", 
      "text": "  Tùi ka-kī lâi kóng ê, sī kiû ka-kī ê êng-kng; to̍k-to̍k kiû chhe i ê ê êng-kng, hit ê lâng chiū-sī chin, ia̍h i ê lāi-bīn bô put-gī."
    }, 
    "19": {
      "mp3": "43/43_007_19.mp3", 
      "text": "  Mô͘-se kiám bô ēng lu̍t-hoat thoân hō͘ lín mah? Nā-sī lín tiong-kan bô chi̍t lâng kiâⁿ lu̍t-hoat. Lín siáⁿ-sū ài beh thâi góa?"
    }, 
    "20": {
      "mp3": "43/43_007_20.mp3", 
      "text": "  Chèng lâng ìn kóng, Lí hoān-tio̍h kúi, chī-chūi ài beh thâi lí?"
    }, 
    "21": {
      "mp3": "43/43_007_21.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa bat kiâⁿ chi̍t hāng sū, lín lóng lia̍h chòe kî-koài."
    }, 
    "22": {
      "mp3": "43/43_007_22.mp3", 
      "text": "  In-ūi án-ni Mô͘-se ēng kat-lé thoân hō͘ lín, (kî-si̍t m̄ sī tùi Mô͘-se, sī tùi lia̍t-chó͘); ia̍h lín tī an-hioh-ji̍t kā lâng kiâⁿ kat-lé."
    }, 
    "23": {
      "mp3": "43/43_007_23.mp3", 
      "text": "  Lâng nā tī an-hioh-ji̍t siū kat-lé, bián-tit ûi-ke̍h Mô͘-se ê lu̍t-hoat; chiū góa tī an-hioh-ji̍t hō͘ chi̍t lâng choân-thé lóng hó, lín in-ūi án-ni siū-khì góa mah?"
    }, 
    "24": {
      "mp3": "43/43_007_24.mp3", 
      "text": "  Bo̍h-tit chiàu gōa-māu lâi gí-toàn, tio̍h thàn kong-gī lâi gí-toàn."
    }, 
    "25": {
      "mp3": "43/43_007_25.mp3", 
      "text": "  Tùi án-ni Iâ-lō͘-sat-léng ê lâng, ū-ê kóng, Chit-ê kiám m̄ sī in só͘ ài thâi ê mah?"
    }, 
    "26": {
      "mp3": "43/43_007_26.mp3", 
      "text": "  Lí khòaⁿ, I hó-táⁿ teh kóng, ia̍h bô lâng tùi I kóng sím-mi̍h. Kiám sī chiah ê koaⁿ-hú chin-chiàⁿ chai chit-ê sī Ki-tok mah?"
    }, 
    "27": {
      "mp3": "43/43_007_27.mp3", 
      "text": "  Nā-sī lán bat chit ê lâng tùi tá-lo̍h lâi; m̄ kú Ki-tok lâi ê sî bô lâng chai I tùi tá-lo̍h lâi."
    }, 
    "28": {
      "mp3": "43/43_007_28.mp3", 
      "text": "  Tùi án-ni Iâ-so͘ tī tiān-ni̍h kà-sī, kiò kóng, Lín bat góa, ia̍h chai góa tùi tá-lo̍h lâi; góa m̄ sī chū-choan lâi, chhe góa lâi ê sī chin-si̍t, lín m̄ bat I."
    }, 
    "29": {
      "mp3": "43/43_007_29.mp3", 
      "text": "  Góa bat I; in-ūi góa tùi I lâi, ia̍h I chhe góa."
    }, 
    "30": {
      "mp3": "43/43_007_30.mp3", 
      "text": "  In chiū ài beh lia̍h I; chóng-sī bô lâng hē chhiú, in-ūi I ê sî iáu-bē kàu."
    }, 
    "31": {
      "mp3": "43/43_007_31.mp3", 
      "text": "  Chèng lâng tiong chōe-chōe lâng sìn I, kóng, Ki-tok lâi ê sî, kiám beh kiâⁿ sîn-jiah pí chit lâng só͘ kiâⁿ ê khah chōe mah?"
    }, 
    "32": {
      "mp3": "43/43_007_32.mp3", 
      "text": "  Hoat-lī-sài lâng thiaⁿ-kìⁿ chèng lâng án-ni chī-bú chī-chū teh kóng I, chiū chiah ê chè-si-thâu kap Hoat-lī-sài lâng chhe gê-ia̍h beh lia̍h I."
    }, 
    "33": {
      "mp3": "43/43_007_33.mp3", 
      "text": "  Iâ-so͘ chiū kóng, Góa iáu ū tiap-á kú kap lín tī-teh, āu-lâi beh tò-khì chiū-kūn chhe góa ê."
    }, 
    "34": {
      "mp3": "43/43_007_34.mp3", 
      "text": "  Lín beh chhē góa, ia̍h chhē bōe tio̍h; góa só͘ tòa ê só͘-chāi, lín bōe-ōe kàu."
    }, 
    "35": {
      "mp3": "43/43_007_35.mp3", 
      "text": "  Iû-thài lâng chiū saⁿ-kap kóng, I beh tá-lo̍h khì, tì-kàu lán chhē I bōe tio̍h? kiám beh chiū-kūn Hi-lī-nî tiong sì-sòaⁿ khiā-khí ê Iû-thài lâng, lâi kà-sī Hi-lī-nî lâng mah?"
    }, 
    "36": {
      "mp3": "43/43_007_36.mp3", 
      "text": "  I só͘ kóng, Lín beh chhē góa bōe tio̍h; góa só͘ tòa ê só͘-chāi, lín bōe-ōe kàu; che sī sím-mi̍h ōe ah?"
    }, 
    "37": {
      "mp3": "43/43_007_37.mp3", 
      "text": "  Tng choeh-kî ê bé ji̍t, chiū-sī siōng tōa ê ji̍t, Iâ-so͘ khiā-teh, kiò kóng, Nā ū chhùi-ta ê lâng, tio̍h chiū-kūn góa lâi lim."
    }, 
    "38": {
      "mp3": "43/43_007_38.mp3", 
      "text": "  Sìn góa ê lâng, chhin-chhiūⁿ sèng-keng só͘ kóng, ū oa̍h chúi ê khoe, beh tùi i ê pak-lāi lâu-chhut."
    }, 
    "39": {
      "mp3": "43/43_007_39.mp3", 
      "text": "  I kóng án-ni sī chí sìn I ê lâng só͘ beh siū ê Sèng Sîn; hit sî bē ū siúⁿ-sù Sèng Sîn; in-ūi Iâ-so͘ bē ū tit-tio̍h êng-kng."
    }, 
    "40": {
      "mp3": "43/43_007_40.mp3", 
      "text": "  Chèng lâng tiong ū-ê thiaⁿ-kìⁿ chiah ê ōe lâi kóng, Chit lâng chin-chiàⁿ sī hit ê sian-ti."
    }, 
    "41": {
      "mp3": "43/43_007_41.mp3", 
      "text": "  Ū-ê kóng, Chit lâng chiū-sī Ki-tok. Nā-sī ū-ê kóng, Ki-tok kiám tùi Ka-lī-lī chhut mah?"
    }, 
    "42": {
      "mp3": "43/43_007_42.mp3", 
      "text": "  Sèng-keng kiám bô kóng, Ki-tok sī Tāi-pi̍t ê hō͘-è, tùi Tāi-pi̍t ê pún-hiuⁿ Pek-lī-hêng chhut mah?"
    }, 
    "43": {
      "mp3": "43/43_007_43.mp3", 
      "text": "  Tùi án-ni chèng lâng in-ūi I lâi hun-pêng."
    }, 
    "44": {
      "mp3": "43/43_007_44.mp3", 
      "text": "  Kî-tiong ū lâng ài lia̍h I; chóng-sī bô lâng hē chhiú."
    }, 
    "45": {
      "mp3": "43/43_007_45.mp3", 
      "text": "  Gê-ia̍h chiū lâi kìⁿ chiah ê chè-si-thâu kap Hoat-lī-sài lâng; in chiū tùi gê-ia̍h kóng, Siáⁿ-sū bô tòa I lâi?"
    }, 
    "46": {
      "mp3": "43/43_007_46.mp3", 
      "text": "  Gê-ia̍h ìn kóng, Chiông-lâi bē ū lâng kóng ōe chhin-chhiūⁿ I án-ni."
    }, 
    "47": {
      "mp3": "43/43_007_47.mp3", 
      "text": "  Hoat-lī-sài lâng ìn kóng, Lín ia̍h siū bê-he̍k mah?"
    }, 
    "48": {
      "mp3": "43/43_007_48.mp3", 
      "text": "  Chiah ê koaⁿ-hú á-sī Hoat-lī-sài lâng, kiám ū lâng sìn I?"
    }, 
    "49": {
      "mp3": "43/43_007_49.mp3", 
      "text": "  To̍k-to̍k chiah-ê m̄ bat lu̍t-hoat ê peh-sìⁿ, sī siū chiù-chó͘ ê."
    }, 
    "50": {
      "mp3": "43/43_007_50.mp3", 
      "text": "  In tiong-kan ū Nî-ko-tí-bó͘, chiū-sī chêng chiū-kūn Iâ-so͘ ê, kā in kóng,"
    }, 
    "51": {
      "mp3": "43/43_007_51.mp3", 
      "text": "  Bô tāi-seng thiaⁿ lâng ê ōe, lâi chai i ê só͘ kiâⁿ; lán ê lu̍t-hoat kiám ū tēng i ê chōe mah?"
    }, 
    "52": {
      "mp3": "43/43_007_52.mp3", 
      "text": "  In chiū ìn i kóng, Lí ia̍h sī tùi Ka-lī-lī chhut mah? Lí khì chhâ-khó, chiū chai Ka-lī-lī bô chhut sian-ti."
    }
  }, 
  "8": {
    "1": {
      "mp3": "43/43_008_01.mp3", 
      "text": " Ta̍k lâng chiū tò-khì in tau; Iâ-so͘ khì Kaⁿ-ná soaⁿ."
    }, 
    "2": {
      "mp3": "43/43_008_02.mp3", 
      "text": "  Thàu-chá koh kàu tī tiān-ni̍h, peh-sìⁿ lóng chiū-kūn I; I chiū chē-teh lâi kà-sī in."
    }, 
    "3": {
      "mp3": "43/43_008_03.mp3", 
      "text": "  Keng-ha̍k-sū kap Hoat-lī-sài lâng tòa chi̍t ê hū-jîn-lâng lâi, sī tī kiâⁿ kan-îm ê sî hō͘ lâng lia̍h-tio̍h-ê;"
    }, 
    "4": {
      "mp3": "43/43_008_04.mp3", 
      "text": "  í-keng hō͘ i khiā tī tiong-ng, in chiū tùi Iâ-so͘ kóng, Sian-siⁿ, chit ê hū-jîn-lâng sī tú-tú kiâⁿ kan-îm ê sî hō͘ lâng lia̍h-tio̍h."
    }, 
    "5": {
      "mp3": "43/43_008_05.mp3", 
      "text": "  Mô͘-se tī lu̍t-hoat bēng-lēng goán ēng chio̍h-thâu tìm-sí chit hō ê hū-jîn-lâng, taⁿ lí kóng cháiⁿ-iūⁿ?"
    }, 
    "6": {
      "mp3": "43/43_008_06.mp3", 
      "text": "  In kóng án-ni sī beh chhì Iâ-so͘, ài tit-tio̍h ū phāng thang kò I. Iâ-so͘ chiū àⁿ io, ēng chńg-thâu-á siá-jī tī thô͘-kha."
    }, 
    "7": {
      "mp3": "43/43_008_07.mp3", 
      "text": "  In iû-goân mn̄g I bô soah. Iâ-so͘ chiū thêng sin khí-lâi, tùi in kóng, Lín tiong-kan bô chōe ê lâng thang tāi-seng ēng chio̍h-thâu tìm i."
    }, 
    "8": {
      "mp3": "43/43_008_08.mp3", 
      "text": "  Chiū koh àⁿ io, ēng chńg-thâu-á siá-jī tī thô͘-kha."
    }, 
    "9": {
      "mp3": "43/43_008_09.mp3", 
      "text": "  In thiaⁿ-liáu, tùi lāu kàu siàu-liân, chi̍t-ê chi̍t-ê lóng chhut-khì; chí-ū Iâ-so͘ ka-kī tī-teh, hū-jîn-lâng iû-goân khiā tī tiong-ng."
    }, 
    "10": {
      "mp3": "43/43_008_10.mp3", 
      "text": "  Iâ-so͘ thêng sin khí-lâi kā i kóng, Hū-jîn-lâng ah, in tī tá-lo̍h? Bô lâng tēng lí ê chōe mah?"
    }, 
    "11": {
      "mp3": "43/43_008_11.mp3", 
      "text": "  I kóng, Chú ah, bô. Iâ-so͘ kóng, Góa ia̍h bô tēng lí ê chōe; khì ah; taⁿ í-āu bo̍h-tit koh hoān-chōe."
    }, 
    "12": {
      "mp3": "43/43_008_12.mp3", 
      "text": "  Iâ-so͘ koh kā chèng lâng kóng, Góa sī sè-kan ê kng; tè góa ê lâng bô kiâⁿ tī àm, hoán-tńg beh ū oa̍h-miā ê kng."
    }, 
    "13": {
      "mp3": "43/43_008_13.mp3", 
      "text": "  Hoat-lī-sài lâng chiū kā I kóng, Lí ūi-tio̍h pún-sin chòe kan-chèng; lí ê kan-chèng m̄ sī chin."
    }, 
    "14": {
      "mp3": "43/43_008_14.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa sui-bóng ūi-tio̍h pún-sin chòe kan-chèng, góa ê kan-chèng ia̍h sī chin; in-ūi góa chai pún-sin tùi tá-lo̍h lâi, tùi tá-lo̍h khì;  lín m̄ chai góa tùi tá-lo̍h lâi, tùi tá-lo̍h khì."
    }, 
    "15": {
      "mp3": "43/43_008_15.mp3", 
      "text": "  Lín chiàu jio̍k-thé gí-toàn lâng; góa bô gí-toàn lâng."
    }, 
    "16": {
      "mp3": "43/43_008_16.mp3", 
      "text": "  Góa chiū nā gí-toàn, góa ê gí-toàn sī chin; in-ūi góa m̄ sī ka-kī tī-teh, sī góa kap chhe góa ê Pē saⁿ-kap tī-teh."
    }, 
    "17": {
      "mp3": "43/43_008_17.mp3", 
      "text": "  Koh tī lín ê lu̍t-hoat ū kì-chài, Nn̄g lâng ê kan-chèng chiū-sī chin."
    }, 
    "18": {
      "mp3": "43/43_008_18.mp3", 
      "text": "  Góa sī ūi-tio̍h ka-kī chòe kan-chèng, chhe góa ê Pē ia̍h ūi-tio̍h góa kan-chèng."
    }, 
    "19": {
      "mp3": "43/43_008_19.mp3", 
      "text": "   In chiū kā i kóng, Lí ê Pē tī tá-lo̍h? Iâ-so͘ ìn kóng, Lín m̄ bat góa, ia̍h m̄ bat góa ê Pē; lín nā bat góa, chiū ia̍h bat góa ê Pē."
    }, 
    "20": {
      "mp3": "43/43_008_20.mp3", 
      "text": "  Iâ-so͘ tī tiān-ni̍h kà-sī lâng, tī khò͘-pâng lāi kóng chiah ê ōe; ia̍h bô lâng lia̍h I, in-ūi I ê sî iáu-bē kàu."
    }, 
    "21": {
      "mp3": "43/43_008_21.mp3", 
      "text": "  Iâ-so͘ koh kā in kóng, Góa beh khì lah, lín beh chhē góa, ia̍h beh sí tī lín ê chōe; góa khì ê só͘-chāi, lín bōe-ōe kàu."
    }, 
    "22": {
      "mp3": "43/43_008_22.mp3", 
      "text": "  Iû-thài lâng chiū kóng, I kóng, Góa khì ê só͘-chāi, lín bōe-ōe kàu, kiám sī beh chū-chīn mah?"
    }, 
    "23": {
      "mp3": "43/43_008_23.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín sī tùi ē-bīn, góa sī tùi téng-bīn; lín sī tùi chit sè-kan; góa m̄ sī tùi chit sè-kan."
    }, 
    "24": {
      "mp3": "43/43_008_24.mp3", 
      "text": "  Só͘-í góa ū kā lín kóng, lín beh sí tī lín ê chōe; in-ūi lín nā m̄ sìn góa sī I, chiū lín beh sí tī lín ê chōe."
    }, 
    "25": {
      "mp3": "43/43_008_25.mp3", 
      "text": "  In chiū kā I kóng, Lí sī chī-chūi? Iâ-so͘ kā in kóng, Chiū-sī góa tùi khí-thâu só͘ kā lín kóng ê."
    }, 
    "26": {
      "mp3": "43/43_008_26.mp3", 
      "text": "  Góa ū chōe-chōe hāng beh gī-lūn lín, beh phòaⁿ-toàn lín; to̍k-to̍k chhe góa ê sī chin; góa só͘ tùi I thiaⁿ-kìⁿ ê, chiū thoân hō͘ sè-kan."
    }, 
    "27": {
      "mp3": "43/43_008_27.mp3", 
      "text": "  In m̄ chai I só͘ tùi in kóng ê sī chí Pē."
    }, 
    "28": {
      "mp3": "43/43_008_28.mp3", 
      "text": "  Iâ-so͘ chiū kóng, Lín kú-khí Jîn-chú ê sî, chiū chai góa sī I, ia̍h góa só͘ kiâⁿ ê bô chi̍t hāng tùi ka-kī; sī chiàu Pē só͘ kà-sī góa ê, lâi kóng chiah-ê."
    }, 
    "29": {
      "mp3": "43/43_008_29.mp3", 
      "text": "  Chhe góa ê kap góa tī-teh; I bô pàng góa ka-kī tī-teh; in-ūi góa siông-siông kiâⁿ I só͘ hoaⁿ-hí ê."
    }, 
    "30": {
      "mp3": "43/43_008_30.mp3", 
      "text": "  Tng Iâ-so͘ kóng chiah ê ōe ê sî, chōe-chōe lâng sìn I."
    }, 
    "31": {
      "mp3": "43/43_008_31.mp3", 
      "text": "  Iâ-so͘ chiū tùi sìn I ê Iû-thài lâng kóng, Lín nā siông-siông tiàm tī góa ê tō-lí, chiū chin-chiàⁿ sī góa ê ha̍k-seng;"
    }, 
    "32": {
      "mp3": "43/43_008_32.mp3", 
      "text": "  Lín beh bat chin-lí, ia̍h chin-lí beh hō͘ lín chū-iû."
    }, 
    "33": {
      "mp3": "43/43_008_33.mp3", 
      "text": "  In ìn I kóng, Goán chiah-ê sī A-pek-la̍h-hán ê hō͘-è, chiông-lâi bē bat chòe lâng ê lô͘-châi; lí cháiⁿ-iūⁿ kóng, Lín beh tit-tio̍h chū-iû ah?"
    }, 
    "34": {
      "mp3": "43/43_008_34.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa si̍t-si̍t kā lín kóng, Kìⁿ-nā hoān chōe ê, chiū-sī chōe ê lô͘-châi."
    }, 
    "35": {
      "mp3": "43/43_008_35.mp3", 
      "text": "  Lô͘-châi bô éng-éng tòa tī ke-lāi; kiáⁿ chiū éng-éng tòa."
    }, 
    "36": {
      "mp3": "43/43_008_36.mp3", 
      "text": "  Só͘-í Kiáⁿ nā hō͘ lín chū-iû, lín chiū chin-chiàⁿ chū-iû."
    }, 
    "37": {
      "mp3": "43/43_008_37.mp3", 
      "text": "  Góa chai lín sī A-pek-la̍h-hán ê hō͘-è; to̍k-to̍k lín ài beh thâi góa, in-ūi góa ê tō-lí bô chûn tī lín ê sim."
    }, 
    "38": {
      "mp3": "43/43_008_38.mp3", 
      "text": "  Góa tùi góa ê Pē khòaⁿ-kìⁿ ê, góa chiū kóng i; lín tùi lín ê pē thiaⁿ-kìⁿ ê, lín chiū kiâⁿ i."
    }, 
    "39": {
      "mp3": "43/43_008_39.mp3", 
      "text": "  In ìn I kóng, Goán ê pē chiū-sī A-pek-la̍h-hán. Iâ-so͘ kā in kóng, Lín nā sī  A-pek-la̍h-hán ê kiáⁿ, chiū beh kiâⁿ A-pek-la̍h-hán ê só͘ kiâⁿ."
    }, 
    "40": {
      "mp3": "43/43_008_40.mp3", 
      "text": "  Taⁿ góa sī chiong góa tùi Siōng-tè só͘ thiaⁿ ê chin-lí lâi kā lín kóng ê lâng, ia̍h lín ài beh thâi góa; che m̄ sī A-pek-la̍h-hán ê só͘ kiâⁿ."
    }, 
    "41": {
      "mp3": "43/43_008_41.mp3", 
      "text": "  Lín sī kiâⁿ lín ê pē ê só͘ kiâⁿ. In kā I kóng, Goán m̄ sī tùi kan-îm lâi siⁿ; goán ū chi̍t ê Pē, chiū-sī Siōng-tè."
    }, 
    "42": {
      "mp3": "43/43_008_42.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Nā sī Siōng-tè chòe lín ê Pē, lín chiū thiàⁿ góa; in-ūi góa sī tùi Siōng-tè chhut; ia̍h lâi kàu chia, m̄ sī chū-choan lâi, sī I chhe góa."
    }, 
    "43": {
      "mp3": "43/43_008_43.mp3", 
      "text": "  Lín bô bêng góa ê ōe sī cháiⁿ-iūⁿ? Sī in-ūi lín bōe-ōe thiaⁿ góa ê tō-lí."
    }, 
    "44": {
      "mp3": "43/43_008_44.mp3", 
      "text": "  Lín só͘ tùi i chhut ê pē, chiū-sī Mô͘-kúi; lín ê pē ê su-io̍k, lín ài beh kiâⁿ i. I tùi khí-thâu chòe thâi-lâng ê, bô khiā-tiâu tī chin-lí, in-ūi i lāi-bīn bô chin-lí. I kóng pe̍h-chha̍t ê sî, chiū-sī tùi ka-kī só͘ ū ê lâi kóng; in-ūi i sī pe̍h-chha̍t ê, ia̍h chòe pe̍h-chha̍t ê pē."
    }, 
    "45": {
      "mp3": "43/43_008_45.mp3", 
      "text": "  In-ūi góa kóng chin-lí, lín m̄ sìn góa."
    }, 
    "46": {
      "mp3": "43/43_008_46.mp3", 
      "text": "  Lín tiong-kan chī-chūi gí góa ū chōe? Góa nā kóng chin-lí, lín siáⁿ-sū m̄ sìn góa?"
    }, 
    "47": {
      "mp3": "43/43_008_47.mp3", 
      "text": "  Tùi Siōng-tè chhut-ê thiaⁿ Siōng-tè ê ōe; lín só͘-í m̄ thiaⁿ, in-ūi lín m̄ sī tùi Siōng-tè chhut."
    }, 
    "48": {
      "mp3": "43/43_008_48.mp3", 
      "text": "  Iû-thài lâng ìn I kóng, Goán kóng lí sī Sat-má-lī-a lâng, koh hoān-tio̍h kúi, kiám bô chin tio̍h?"
    }, 
    "49": {
      "mp3": "43/43_008_49.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa m̄ sī hoān-tio̍h kúi; góa sī chun-kèng góa ê Pē, nā-sī lín bú-bān góa."
    }, 
    "50": {
      "mp3": "43/43_008_50.mp3", 
      "text": "  Góa bô kiû ka-kī ê êng-kng; ū chi̍t-ê teh thòe góa kiû koh sím-phòaⁿ ê."
    }, 
    "51": {
      "mp3": "43/43_008_51.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Lâng nā siú góa ê tō-lí, chiū éng-oán bô kìⁿ-tio̍h sí."
    }, 
    "52": {
      "mp3": "43/43_008_52.mp3", 
      "text": "  Iû-thài lâng kā I kóng, Taⁿ goán chai lí sī hoān-tio̍h kúi. A-pek-la̍h-hán sí, chiah ê sian-ti ia̍h sí, nā-sī lí kóng, Lâng nā siú góa ê tō-lí, chiū éng-oán bô sí."
    }, 
    "53": {
      "mp3": "43/43_008_53.mp3", 
      "text": "  Lí kiám pí goán ê chó͘ A-pek-la̍h-hán khah tōa mah? i í-keng sí, chiah ê sian-ti ia̍h sí, lí ka-kī sǹg chòe sím-mi̍h lâng ah?"
    }, 
    "54": {
      "mp3": "43/43_008_54.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa nā êng-kng ka-kī, góa ê êng-kng chiū m̄ chiūⁿ-sǹg; êng-kng góa ê sī góa ê Pē; chiū-sī lín só͘ kóng chòe lín ê Siōng-tè ê."
    }, 
    "55": {
      "mp3": "43/43_008_55.mp3", 
      "text": "  Lín m̄ bat I; to̍k-to̍k góa bat I; góa nā kóng, M̄ bat I, chiū góa sī pe̍h-chha̍t chhin-chhiūⁿ lín; to̍k-to̍k góa bat I, ia̍h siú I ê tō-lí."
    }, 
    "56": {
      "mp3": "43/43_008_56.mp3", 
      "text": "  Lín ê chó͘ A-pek-la̍h-hán ke̍k hoaⁿ-hí, sī beh khòaⁿ-kìⁿ góa ê ji̍t-chí; khòaⁿ-kìⁿ, chiū hoaⁿ-hí."
    }, 
    "57": {
      "mp3": "43/43_008_57.mp3", 
      "text": "  Iû-thài lâng chiū tùi I kóng, Lí bē chiūⁿ gō͘-cha̍p hè, kiám bat khòaⁿ-kìⁿ A-pek-la̍h-hán mah?"
    }, 
    "58": {
      "mp3": "43/43_008_58.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Góa si̍t-si̍t kā lín kóng, Bē ū A-pek-la̍h-hán, góa chiū tī-teh."
    }, 
    "59": {
      "mp3": "43/43_008_59.mp3", 
      "text": "  In chiū the̍h chio̍h-thâu beh tìm I; nā-sī Iâ-so͘ ka-kī ún-ba̍t, tùi tiān-tn̂g chhut-khì."
    }
  }, 
  "9": {
    "1": {
      "mp3": "43/43_009_01.mp3", 
      "text": " Iâ-so͘ kiâⁿ kè ê sî, khòaⁿ-kìⁿ chi̍t lâng chhut-sì chiū chhiⁿ-mî."
    }, 
    "2": {
      "mp3": "43/43_009_02.mp3", 
      "text": "  I ê ha̍k-seng mn̄g I kóng, Lia̍p-pí, chit lâng chhut-sì chiū chhiⁿ-mî, tùi chī-chūi hoān-chōe, sī i pún-sin, á-sī i ê pē-bú ah?"
    }, 
    "3": {
      "mp3": "43/43_009_03.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Chit lâng bô hoān-chōe, i ê pē-bú ia̍h bô; to̍k-to̍k beh ēng i lâi hián-bêng Siōng-tè ê só͘ chòe."
    }, 
    "4": {
      "mp3": "43/43_009_04.mp3", 
      "text": "  Sî iáu sī ji̍t-sî, lán tio̍h chòe chhe góa ê ê kang; mî-sî beh kàu, hit tia̍p chiū bô lâng ōe chòe kang."
    }, 
    "5": {
      "mp3": "43/43_009_05.mp3", 
      "text": "  Góa tī sè-kan ê sî, sī sè-kan ê kng."
    }, 
    "6": {
      "mp3": "43/43_009_06.mp3", 
      "text": "  Chiah ê ōe kóng-liáu, chiū phùi nōa tī thô͘-kha, ēng nōa kiáu thô͘, ēng thô͘ kô͘ chhiⁿ-mî lâng ê ba̍k-chiu, kā i kóng, Khì sóe tī Se-lô-a ê tî. (Se-lô-a, hoan-e̍k chiū-sī Hōng-chhe)."
    }, 
    "7": {
      "mp3": "43/43_009_07.mp3", 
      "text": "  I chiū khì sóe, tò-tńg-lâi í-keng ōe khòaⁿ-kìⁿ."
    }, 
    "8": {
      "mp3": "43/43_009_08.mp3", 
      "text": "  I ê chhù-piⁿ kap pêng-sò͘ khòaⁿ-kìⁿ i chòe khit-chia̍h ê, kóng, chit lâng kiám m̄ sī chē-teh lâi kiû-khit ê mah?"
    }, 
    "9": {
      "mp3": "43/43_009_09.mp3", 
      "text": "  Ū lâng kóng, Chiū-sī i; ū lâng kóng, M̄ sī, sī chhin-chhiūⁿ i nā-tiāⁿ. I ka-kī kóng, Góa chiū-sī."
    }, 
    "10": {
      "mp3": "43/43_009_10.mp3", 
      "text": "  In chiū kā i kóng, Lí ê ba̍k-chiu cháiⁿ-iūⁿ tit-tio̍h khui?"
    }, 
    "11": {
      "mp3": "43/43_009_11.mp3", 
      "text": "  I ìn kóng, Hit ê miâ kiò Iâ-so͘ ê kiáu thô͘ kô͘ góa ê ba̍k-chiu, kā góa kóng, Khì Se-lô-a sóe; góa sûi-sî khì sóe, chiū tit-tio̍h khòaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "43/43_009_12.mp3", 
      "text": "  In chiū kā i kóng, Hit lâng tī tá-lo̍h? I kóng, Góa m̄ chai."
    }, 
    "13": {
      "mp3": "43/43_009_13.mp3", 
      "text": "  In chhōa hit-ê pêng-sò͘ chhiⁿ-mî ê khì kìⁿ Hoat-lī-sài lâng."
    }, 
    "14": {
      "mp3": "43/43_009_14.mp3", 
      "text": "  Iâ-so͘ kiáu thô͘ lâi khui i ê ba̍k-chiu ê ji̍t sī an-hioh-ji̍t."
    }, 
    "15": {
      "mp3": "43/43_009_15.mp3", 
      "text": "  Só͘-í Hoat-lī-sài lâng ia̍h mn̄g i sī cháiⁿ-iūⁿ tit-tio̍h khòaⁿ-kìⁿ. I chiū kā in kóng, I chiong thô͘-bê hē tī góa ê ba̍k-chiu, góa khì sóe, chiū khòaⁿ-kìⁿ."
    }, 
    "16": {
      "mp3": "43/43_009_16.mp3", 
      "text": "  Hoat-lī-sài lâng tiong ū-ê kóng, Chit lâng bô siú an-hioh-ji̍t, m̄ sī tùi Siōng-tè lâi. Ū-ê kóng, Ū chōe ê lâng thái ōe kiâⁿ chit hō sîn-jiah ah? In tùi án-ni hun-pêng."
    }, 
    "17": {
      "mp3": "43/43_009_17.mp3", 
      "text": "  In koh kā chhiⁿ-mî lâng kóng, I í-keng khui lí ê ba̍k-chiu, lí kóng I sī sím-mi̍h hō lâng? I kóng, Sī sian-ti lâng."
    }, 
    "18": {
      "mp3": "43/43_009_18.mp3", 
      "text": "  Iû-thài lâng m̄ sìn i pêng-sò͘ chhiⁿ-mî, ōe koh khòaⁿ-kìⁿ; kàu kiò tit-tio̍h khòaⁿ-kìⁿ ê ê pē-bú lâi,"
    }, 
    "19": {
      "mp3": "43/43_009_19.mp3", 
      "text": "  chiū mn̄g in kóng, Chit-ê sī lín ê kiáⁿ, chiū-sī lín só͘ kóng chhut-sì chhiⁿ-mî ê mah? taⁿ i cháiⁿ-iūⁿ ōe khòaⁿ-kìⁿ?"
    }, 
    "20": {
      "mp3": "43/43_009_20.mp3", 
      "text": "  I ê pē-bú ìn kóng, I sī goán ê kiáⁿ, chhut-sì chhiⁿ-mî, goán chai; taⁿ i cháiⁿ-iūⁿ tit-tio̍h khòaⁿ-kìⁿ, goán m̄ chai;"
    }, 
    "21": {
      "mp3": "43/43_009_21.mp3", 
      "text": "  chī-chūi khui i ê ba̍k-chiu, goán ia̍h m̄ chai; i tōa-hàn lah; mn̄g i, i beh ka-kī kóng."
    }, 
    "22": {
      "mp3": "43/43_009_22.mp3", 
      "text": "  I ê pē-bú kóng án-ni, sī in-ūi kiaⁿ Iû-thài lâng; in-ūi Iû-thài lâng í-keng ū tēng iok, nā ū jīn Iâ-so͘ chòe Ki-tok ê, tio̍h kek-chhut hōe-tn̂g."
    }, 
    "23": {
      "mp3": "43/43_009_23.mp3", 
      "text": "  Só͘-í i ê pē-bú kóng, I tōa-hàn lah; thang mn̄g i."
    }, 
    "24": {
      "mp3": "43/43_009_24.mp3", 
      "text": "  In chiū koh kiò pêng-sò͘ chhiⁿ-mî ê, kā i kóng, Tio̍h kui êng-kng Siōng-tè; goán chai chit lâng sī ū chōe ê lâng."
    }, 
    "25": {
      "mp3": "43/43_009_25.mp3", 
      "text": "  I chiū ìn kóng, I sī ū chōe ê lâng á m̄ sī, góa m̄ chai; chí-ū chai chi̍t hāng, chiū-sī góa chêng chhiⁿ-mî, hiān-kim ōe khòaⁿ-kìⁿ."
    }, 
    "26": {
      "mp3": "43/43_009_26.mp3", 
      "text": "  In chiū kā i kóng, I kā lí chòe sím-mi̍h? àn-cháiⁿ-iūⁿ khui lí ê ba̍k-chiu?"
    }, 
    "27": {
      "mp3": "43/43_009_27.mp3", 
      "text": "  Ìn kóng, Góa í-keng kā lín kóng, lín m̄ thiaⁿ; siáⁿ-sū ài koh thiaⁿ? kiám sī lín ia̍h ài chòe I ê ha̍k-seng mah?"
    }, 
    "28": {
      "mp3": "43/43_009_28.mp3", 
      "text": "  In chiū mē i, kóng, Lí chiū-sī I ê ha̍k-seng; goán sī Mô͘-se ê ha̍k-seng."
    }, 
    "29": {
      "mp3": "43/43_009_29.mp3", 
      "text": "  Siōng-tè ū tùi Mô͘-se kóng ōe, sī goán só͘ chai; to̍k-to̍k chit lâng, goán m̄ chai I tùi tá-lo̍h lâi."
    }, 
    "30": {
      "mp3": "43/43_009_30.mp3", 
      "text": "  Hit lâng ìn kóng, Che chiū kî lah, I khui góa ê ba̍k-chiu, ia̍h lín m̄ chai I tùi tá-lo̍h lâi."
    }, 
    "31": {
      "mp3": "43/43_009_31.mp3", 
      "text": "  Lán chai Siōng-tè bô thiaⁿ ū chōe ê lâng; to̍k-to̍k lâng nā kèng-pài Siōng-tè lâi kiâⁿ I ê chí-ì, I chiū thiaⁿ i."
    }, 
    "32": {
      "mp3": "43/43_009_32.mp3", 
      "text": "  Tùi kó͘-chá í-lâi, bē bat thiaⁿ-kìⁿ chhut-sì chhiⁿ-mî ê, ū lâng khui i ê ba̍k-chiu."
    }, 
    "33": {
      "mp3": "43/43_009_33.mp3", 
      "text": "  Chit lâng nā m̄ sī tùi Siōng-tè lâi, chiū bô só͘ ōe chòe."
    }, 
    "34": {
      "mp3": "43/43_009_34.mp3", 
      "text": "  In chiū ìn i, kóng, Lí choân-jiân chhut-sì tī chōe-ok tiong, hoán-tńg kà-sī goán mah? Chiū kek i chhut."
    }, 
    "35": {
      "mp3": "43/43_009_35.mp3", 
      "text": "  Iâ-so͘ thiaⁿ-kìⁿ in kek i chhut; āu-lâi chhē-tio̍h i, chiū kóng, Lí sìn Siōng-tè ê Kiáⁿ mah?"
    }, 
    "36": {
      "mp3": "43/43_009_36.mp3", 
      "text": "  I ìn kóng, Chú ah, I sī chī-chūi, hō͘ góa sìn I?"
    }, 
    "37": {
      "mp3": "43/43_009_37.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lí bat khòaⁿ-kìⁿ I, hiān-chāi kap lí kóng ōe ê, chiū-sī."
    }, 
    "38": {
      "mp3": "43/43_009_38.mp3", 
      "text": "  I chiū kóng, Chú ah, góa sìn. Chiū pài I."
    }, 
    "39": {
      "mp3": "43/43_009_39.mp3", 
      "text": "  Iâ-so͘ kóng, Góa in-ūi sím-phòaⁿ lîm-kàu chit sè-kan, hō͘ bōe khòaⁿ-kìⁿ ê lâng khòaⁿ-kìⁿ; iā khòaⁿ-kìⁿ ê lâng pìⁿ-chòe chhiⁿ-mî."
    }, 
    "40": {
      "mp3": "43/43_009_40.mp3", 
      "text": "  Kap I saⁿ-kap tī-teh ê Hoat-lī-sài lâng thiaⁿ-kìⁿ chiah ê ōe, chiū kā I kóng, Chóng bô goán ia̍h chhiⁿ-mî mah?"
    }, 
    "41": {
      "mp3": "43/43_009_41.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín nā chhiⁿ-mî, chiū bô chōe; taⁿ lín kóng, Goán khòaⁿ-kìⁿ; chiū lín ê chōe tiāⁿ-tiāⁿ tī-teh."
    }
  }, 
  "10": {
    "1": {
      "mp3": "43/43_010_01.mp3", 
      "text": " Góa si̍t-si̍t kā lín kóng, Ji̍p iûⁿ-tiâu, bô tùi hit ê mn̂g, lâi tùi pa̍t só͘-chāi pôaⁿ-kè ê, sī chha̍t, sī kiông-tō."
    }, 
    "2": {
      "mp3": "43/43_010_02.mp3", 
      "text": "  Tùi mn̂g ji̍p ê, sī iûⁿ ê bo̍k-chiá."
    }, 
    "3": {
      "mp3": "43/43_010_03.mp3", 
      "text": "  Kò͘ mn̂g ê kā i khui; iûⁿ thiaⁿ i ê siaⁿ; chiū sûi miâ kiò ka-kī ê iûⁿ, chhōa in chhut."
    }, 
    "4": {
      "mp3": "43/43_010_04.mp3", 
      "text": "  Í-keng chiong ka-kī ê iûⁿ lóng pàng i chhut-khì, chiū chòe-thâu kiâⁿ, iûⁿ ia̍h tè i; in-ūi jīn-tit i ê siaⁿ."
    }, 
    "5": {
      "mp3": "43/43_010_05.mp3", 
      "text": "  Koat-toàn bô tè siⁿ-hūn lâng, chiū-sī siám-pī i; in-ūi bōe jīn-tit siⁿ-hūn lâng ê siaⁿ."
    }, 
    "6": {
      "mp3": "43/43_010_06.mp3", 
      "text": "  Iâ-so͘ ēng chit ê phì-jū kā in kóng; in m̄ chai I só͘ kā in kóng ê sī sím-mi̍h."
    }, 
    "7": {
      "mp3": "43/43_010_07.mp3", 
      "text": "  Só͘-í Iâ-so͘ koh kā in kóng, Góa si̍t-si̍t kā lín kóng, Góa chiū-sī iûⁿ-tiâu ê mn̂g."
    }, 
    "8": {
      "mp3": "43/43_010_08.mp3", 
      "text": "  Kìⁿ-nā tāi-seng góa lâi ê sī chha̍t, sī kiông-tō; nā-sī iûⁿ bô thiaⁿ in."
    }, 
    "9": {
      "mp3": "43/43_010_09.mp3", 
      "text": "  Góa chiū-sī mn̂g; nā ū tùi góa ji̍p ê, beh tit-tio̍h kiù, koh beh chhut ji̍p, ia̍h beh tit-tio̍h chháu-liāu."
    }, 
    "10": {
      "mp3": "43/43_010_10.mp3", 
      "text": "  Chha̍t lâi, bô m̄ sī ài thau, ài thâi, ài bia̍t-bô; góa lâi sī beh hō͘ in ū oa̍h, koh ū hong-sēng."
    }, 
    "11": {
      "mp3": "43/43_010_11.mp3", 
      "text": "  Góa chiū-sī hó ê bo̍k-chiá; hó ê bo̍k-chiá ūi-tio̍h iûⁿ pàng-sak sìⁿ-miā."
    }, 
    "12": {
      "mp3": "43/43_010_12.mp3", 
      "text": "  Chòe chhiàⁿ-kang ê, m̄ sī chòe bo̍k-chiá, iûⁿ iā m̄ sī i ka-kī ê iûⁿ; khòaⁿ-kìⁿ chhâi-lông lâi, pàng-sak iûⁿ chiū tô-cháu, chhâi-lông kā in, kóaⁿ-sòaⁿ in;"
    }, 
    "13": {
      "mp3": "43/43_010_13.mp3", 
      "text": "  che sī in-ūi i chòe chhiàⁿ-kang, bô koan-sim tī iûⁿ."
    }, 
    "14": {
      "mp3": "43/43_010_14.mp3", 
      "text": "  Góa sī hó ê bo̍k-chiá; góa bat hiah ê sio̍k góa ê, sio̍k góa ê ia̍h bat góa."
    }, 
    "15": {
      "mp3": "43/43_010_15.mp3", 
      "text": "  Chhin-chhiūⁿ Pē bat góa, góa bat Pē chi̍t iūⁿ; koh góa ūi-tio̍h iûⁿ pàng-sak sìⁿ-miā."
    }, 
    "16": {
      "mp3": "43/43_010_16.mp3", 
      "text": "  Góa iáu ū iûⁿ, m̄ sī sio̍k chit tiâu ê; góa tek-khak tio̍h chhōa in lâi, in ia̍h beh thiaⁿ góa ê siaⁿ; koh beh chiâⁿ chòe chi̍t kûn, kui chi̍t ê bo̍k-chiá."
    }, 
    "17": {
      "mp3": "43/43_010_17.mp3", 
      "text": "  Só͘-í Pē thiàⁿ góa, in-ūi góa pàng-sak góa ê sìⁿ-miā, thang koh ho̍k-tò i."
    }, 
    "18": {
      "mp3": "43/43_010_18.mp3", 
      "text": "  Bô lâng tùi góa chhú i, sī góa ka-kī pàng-sak i. Góa ū koân thang pàng-sak ia̍h ū koân thang ho̍k-tò. Che sī góa tùi góa ê Pē só͘ siū ê bēng-lēng."
    }, 
    "19": {
      "mp3": "43/43_010_19.mp3", 
      "text": "  In-ūi chiah ê ōe Iû-thài lâng ê tiong-kan koh ū hun-pêng."
    }, 
    "20": {
      "mp3": "43/43_010_20.mp3", 
      "text": "  Kî-tiong chōe-chōe lâng kóng, I hoān-tio̍h kúi, teh hoat-kông; mih-sái thiaⁿ I ah?"
    }, 
    "21": {
      "mp3": "43/43_010_21.mp3", 
      "text": "  Koh ū lâng kóng, Che m̄ sī hoān-tio̍h kúi ê lâng ê ōe. Kúi kiám ōe khui chhiⁿ-mî lâng ê ba̍k-chiu mah?"
    }, 
    "22": {
      "mp3": "43/43_010_22.mp3", 
      "text": "  Tī Iâ-lō͘-sat-léng, ū hiàn-tiān choeh, sī tang-thiⁿ sî;"
    }, 
    "23": {
      "mp3": "43/43_010_23.mp3", 
      "text": "  Iâ-so͘ tī tiān-ni̍h, kiâⁿ tī Só͘-lô-bûn ê léng-lông."
    }, 
    "24": {
      "mp3": "43/43_010_24.mp3", 
      "text": "  Iû-thài lâng ûi-lûi, lâi kā I kóng, Lí hō͘ goán ê sim tiû-tû, beh kàu sím-mi̍h sî ah?"
    }, 
    "25": {
      "mp3": "43/43_010_25.mp3", 
      "text": "  Lí nā sī Ki-tok, tio̍h bêng-bêng kā goán kóng. Iâ-so͘ ìn kóng, Góa bat kā lín kóng, nā-sī lín m̄ sìn; góa tī góa ê Pē ê miâ só͘ kiâⁿ ê sū, chiah-ê sī chòe góa ê kan-chèng."
    }, 
    "26": {
      "mp3": "43/43_010_26.mp3", 
      "text": "  Nā-sī lín m̄ sìn, in-ūi lín m̄ sī góa ê iûⁿ."
    }, 
    "27": {
      "mp3": "43/43_010_27.mp3", 
      "text": "  Góa ê iûⁿ thiaⁿ góa ê siaⁿ, góa bat in, in ia̍h tè góa;"
    }, 
    "28": {
      "mp3": "43/43_010_28.mp3", 
      "text": "  koh góa hō͘ in ū éng-oa̍h; in koat-toàn éng-oán bōe tîm-lûn; bô chi̍t-ê ōe tùi góa ê chhiú chhiúⁿ in khì."
    }, 
    "29": {
      "mp3": "43/43_010_29.mp3", 
      "text": "  Góa ê Pē, chiū-sī ēng iûⁿ hō͘ góa ê, khah tōa bān-hāng-ū; bô chi̍t-ê ōe tùi Pē ê chhiú chhiúⁿ-khì."
    }, 
    "30": {
      "mp3": "43/43_010_30.mp3", 
      "text": "  Góa kap Pē sī chi̍t-ê."
    }, 
    "31": {
      "mp3": "43/43_010_31.mp3", 
      "text": "  Iû-thài lâng koh the̍h chio̍h-thâu ài tìm I."
    }, 
    "32": {
      "mp3": "43/43_010_32.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa tùi Pē ēng chōe-chōe hó sū hō͘ lín khòaⁿ; kî-tiong ūi-tio̍h tá-lo̍h chi̍t hāng, ēng chio̍h-thâu tìm góa?"
    }, 
    "33": {
      "mp3": "43/43_010_33.mp3", 
      "text": "  Iû-thài lâng ìn I kóng, Goán ēng chio̍h tìm lí, m̄ sī ūi-tio̍h hó sū, chiū-sī ūi-tio̍h siat-to̍k; in-ūi lí sī lâng, ia̍h ka-kī lia̍h chòe Siōng-tè."
    }, 
    "34": {
      "mp3": "43/43_010_34.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lín ê lu̍t-hoat kiám bô kì-chài, kóng, Góa kóng lín sī Siōng-tè mah?"
    }, 
    "35": {
      "mp3": "43/43_010_35.mp3", 
      "text": "  Kì-jiân kóng hōng Siōng-tè ê ōe ê chòe Siōng-tè, (ia̍h sèng-keng bōe-ōe hòe-bô),"
    }, 
    "36": {
      "mp3": "43/43_010_36.mp3", 
      "text": "  taⁿ lūn Pē só͘ hun-piat chòe sèng, chhe I ji̍p sè-kan ê, lín chiū kóng, Lí teh siat-to̍k mah? in-ūi góa kóng, Góa sī Siōng-tè ê Kiáⁿ."
    }, 
    "37": {
      "mp3": "43/43_010_37.mp3", 
      "text": "  Góa nā bô kiâⁿ góa ê Pē ê sū, chiū bo̍h-tit sìn góa."
    }, 
    "38": {
      "mp3": "43/43_010_38.mp3", 
      "text": "  Góa nā kiâⁿ i, sui-bóng m̄ sìn góa, tio̍h sìn hiah ê sū; hō͘ lín iā chai iā bêng-pe̍k Pē tiàm-tī góa, góa tiàm-tī Pē."
    }, 
    "39": {
      "mp3": "43/43_010_39.mp3", 
      "text": "  In koh-chài beh lia̍h Iâ-so͘, I chiū thoat-lī in ê chhiú khì."
    }, 
    "40": {
      "mp3": "43/43_010_40.mp3", 
      "text": "  Koh khì Iok-tàn gōa, kàu Iok-hān khí-thâu kiâⁿ sóe-lé ê só͘-chāi, tòa hia khiā-khí."
    }, 
    "41": {
      "mp3": "43/43_010_41.mp3", 
      "text": "  Lâng chōe-chōe chiū-kūn I; koh kóng, Iok-hān lóng bô kiâⁿ sîn-jiah, to̍k-to̍k Iok-hān só͘ kóng chí chit lâng ê, lóng sī chin."
    }, 
    "42": {
      "mp3": "43/43_010_42.mp3", 
      "text": "  Tī hia lâng chōe-chōe sìn I."
    }
  }, 
  "11": {
    "1": {
      "mp3": "43/43_011_01.mp3", 
      "text": " Ū chi̍t lâng, miâ Lia̍p-sat-lō͘, phòa-pīⁿ; i khiā tī Pek-tāi-nî, chiū-sī Má-lī-a kap i ê chí-bē Má-tāi ê hiuⁿ-siā."
    }, 
    "2": {
      "mp3": "43/43_011_02.mp3", 
      "text": "  Chit ê Má-lī-a chiū-sī bat ēng hiuⁿ-iû boah Chú, ēng i ê thâu-mn̂g chhit Chú ê kha ê, i ê hiaⁿ-tī Lia̍p-sat-lō͘ phòa-pīⁿ."
    }, 
    "3": {
      "mp3": "43/43_011_03.mp3", 
      "text": "  In nn̄g ê chí-bē chiū chhe lâng khì chhē Iâ-so͘, kóng, Chú ah, lí só͘ thiàⁿ ê lâng phòa-pīⁿ lah."
    }, 
    "4": {
      "mp3": "43/43_011_04.mp3", 
      "text": "  Iâ-so͘ thiaⁿ-kìⁿ chiū kóng, Chit ê pīⁿ put-tì kàu sí, chiū-sī ūi-tio̍h Siōng-tè ê êng-kng, hō͘ Siōng-tè ê Kiáⁿ tùi chit-ê tit-tio̍h êng-kng."
    }, 
    "5": {
      "mp3": "43/43_011_05.mp3", 
      "text": "  Taⁿ Má-tāi, kap i ê chí-bē, kap Lia̍p-sat-lō͘, lóng sī Iâ-so͘ só͘ thiàⁿ ê lâng."
    }, 
    "6": {
      "mp3": "43/43_011_06.mp3", 
      "text": "  Kì-jiân thiaⁿ-kìⁿ i phòa-pīⁿ, chiū tī só͘ tòa ê só͘-chāi iû-goân tòa nn̄g ji̍t."
    }, 
    "7": {
      "mp3": "43/43_011_07.mp3", 
      "text": "  Āu-lâi chiū kā ha̍k-seng kóng, Lán koh lâi khì Iû-thài."
    }, 
    "8": {
      "mp3": "43/43_011_08.mp3", 
      "text": "  Ha̍k-seng kā I kóng, Lia̍p-pí, kūn-lâi Iû-thài lâng ài beh ēng chio̍h-thâu tìm lí; lí iáu beh koh khì hia mah?"
    }, 
    "9": {
      "mp3": "43/43_011_09.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Chi̍t ji̍t kiám bô la̍k sî mah? Lâng nā ji̍t-sî kiâⁿ, chiū bōe tak-tio̍h, in-ūi khòaⁿ-kìⁿ chit sè-kan ê kng."
    }, 
    "10": {
      "mp3": "43/43_011_10.mp3", 
      "text": "  Chóng-sī lâng nā mî-sî kiâⁿ, chiū tak-tio̍h, in-ūi lāi-tiong bô kng."
    }, 
    "11": {
      "mp3": "43/43_011_11.mp3", 
      "text": "  Kóng soah, koh kā in kóng, Lán ê pêng-iú Lia̍p-sat-lō͘ teh khùn; góa khì sī beh kiò i chhíⁿ."
    }, 
    "12": {
      "mp3": "43/43_011_12.mp3", 
      "text": "  Ha̍k-seng kóng, Chú ah, i nā teh khùn, chiū ōe hó."
    }, 
    "13": {
      "mp3": "43/43_011_13.mp3", 
      "text": "  Iâ-so͘ só͘ kóng sī chí i sí; nā-sī in lia̍h-chún sī chí i an-bîn teh khùn."
    }, 
    "14": {
      "mp3": "43/43_011_14.mp3", 
      "text": "  Só͘-í Iâ-so͘ bêng-bêng kā in kóng, Lia̍p-sat-lō͘ sí lah."
    }, 
    "15": {
      "mp3": "43/43_011_15.mp3", 
      "text": "  Góa ia̍h ūi-tio̍h lín hoaⁿ-hí, in-ūi góa bô tī hia, sī beh hō͘ lín sìn; chóng-sī lán lâi khì chiū-kūn i."
    }, 
    "16": {
      "mp3": "43/43_011_16.mp3", 
      "text": "  To-má, chheng Té-thó͘-má ê, chiū kā tâng chòe ha̍k-seng ê lâng kóng, Lán chiah-ê ia̍h lâi khì, kap I saⁿ-tâng sí."
    }, 
    "17": {
      "mp3": "43/43_011_17.mp3", 
      "text": "  Iâ-so͘ kàu ê sî, Lia̍p-sat-lō͘ tī bōng-ni̍h í-keng sì ji̍t lah."
    }, 
    "18": {
      "mp3": "43/43_011_18.mp3", 
      "text": "  Pek-tāi-nî kūn Iâ-lō͘-sat-léng, saⁿ-lī iok-liōng gō͘ lí;"
    }, 
    "19": {
      "mp3": "43/43_011_19.mp3", 
      "text": "  ū Iû-thài chōe-chōe lâng í-keng chiū-kūn Má-tāi Má-lī-a, beh ūi-tio̍h in ê hiaⁿ-tī lâi an-ùi in."
    }, 
    "20": {
      "mp3": "43/43_011_20.mp3", 
      "text": "  Má-tāi thiaⁿ-kìⁿ Iâ-so͘ lâi, chiū khì chih I; Má-lī-a iû-goân chē tī chhù-lāi."
    }, 
    "21": {
      "mp3": "43/43_011_21.mp3", 
      "text": "  Má-tāi tùi Iâ-so͘ kóng, Chú ah, lí nā tī chia, góa ê hiaⁿ-tī chiū bōe sí."
    }, 
    "22": {
      "mp3": "43/43_011_22.mp3", 
      "text": "  Góa taⁿ ia̍h chai kìⁿ-nā lí tùi Siōng-tè kiû ê, Siōng-tè beh hō͘ lí."
    }, 
    "23": {
      "mp3": "43/43_011_23.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lí ê hiaⁿ-tī beh koh-oa̍h."
    }, 
    "24": {
      "mp3": "43/43_011_24.mp3", 
      "text": "  Má-tāi kā I kóng, Góa chai boa̍t-jīt, koh-oa̍h ê sî, i beh koh-oa̍h."
    }, 
    "25": {
      "mp3": "43/43_011_25.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Koh-oa̍h kap oa̍h-miā sī chāi-tī góa; sìn góa ê lâng sui-bóng sí, iáu-kú beh oa̍h;"
    }, 
    "26": {
      "mp3": "43/43_011_26.mp3", 
      "text": "  kìⁿ-nā oa̍h lâi sìn góa ê lâng éng-éng bōe sí. Lí sìn chit-ê mah?"
    }, 
    "27": {
      "mp3": "43/43_011_27.mp3", 
      "text": "  I kā I kóng, Chú ah, sī lah, góa í-keng sìn lí sī Ki-tok, Siōng-tè ê Kiáⁿ, chiū-sī lâi ji̍p sè-kan ê."
    }, 
    "28": {
      "mp3": "43/43_011_28.mp3", 
      "text": "  Kóng soah, chiū tò-khì, àm-chīⁿ kiò i ê chí-bē Má-lī-a, kóng, Sian-siⁿ lâi lah, teh kiò lí."
    }, 
    "29": {
      "mp3": "43/43_011_29.mp3", 
      "text": "  Má-lī-a thiaⁿ-kìⁿ, kín-kín khí-lâi, khì chiū-kūn I."
    }, 
    "30": {
      "mp3": "43/43_011_30.mp3", 
      "text": "  Hit tia̍p Iâ-so͘ iáu-bē ji̍p hiuⁿ-siā, iáu tī Má-tāi chih I ê só͘-chāi."
    }, 
    "31": {
      "mp3": "43/43_011_31.mp3", 
      "text": "  Hiah-ê kap Má-lī-a tī chhù-lāi teh an-ùi i ê Iû-thài lâng, khòaⁿ-kìⁿ i kín-kín khí-lâi chhut-khì, chiū tè i, phah-sǹg i beh khì bōng-ni̍h thî-khàu."
    }, 
    "32": {
      "mp3": "43/43_011_32.mp3", 
      "text": "  Má-lī-a kàu Iâ-so͘ só͘ tī-teh ê só͘-chāi, khòaⁿ-kìⁿ I, chiū phak tī I ê kha-ē, kā I kóng, Chú ah, lí nā tī chia, góa ê hiaⁿ-tī chiū bōe sí."
    }, 
    "33": {
      "mp3": "43/43_011_33.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ i thî-khàu, koh kap i saⁿ-kap lâi ê Iû-thài lâng ia̍h thî-khàu, chiū chin chhoeh-sim, koh tōa jû-loān,"
    }, 
    "34": {
      "mp3": "43/43_011_34.mp3", 
      "text": "  kóng, Lín hē i tī sím-mi̍h só͘-chāi? In chiū kā I kóng, Chú ah, lâi khì khòaⁿ."
    }, 
    "35": {
      "mp3": "43/43_011_35.mp3", 
      "text": "  Iâ-so͘ lâu ba̍k-sái."
    }, 
    "36": {
      "mp3": "43/43_011_36.mp3", 
      "text": "  Iû-thài lâng chiū kóng, Lí khòaⁿ, I thiàⁿ chit lâng kàu án-ni!"
    }, 
    "37": {
      "mp3": "43/43_011_37.mp3", 
      "text": "  Kî-tiong ū-ê kóng, I bat khui chhiⁿ-mî lâng ê ba̍k-chiu, kiám bōe hō͘ chit lâng bô sí mah?"
    }, 
    "38": {
      "mp3": "43/43_011_38.mp3", 
      "text": "  Iâ-so͘ koh chhoeh-sim kàu bōng-ni̍h. Hit ê bōng sī chio̍h-tōng, ū chi̍t tè chio̍h that hē-teh."
    }, 
    "39": {
      "mp3": "43/43_011_39.mp3", 
      "text": "  Iâ-so͘ kóng, Sóa-khui hit tè chio̍h. Sí lâng ê chí-bē Má-tāi kā I kóng, Chú ah, taⁿ chhàu lah; í-keng sí sì ji̍t lah."
    }, 
    "40": {
      "mp3": "43/43_011_40.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Góa kiám bô kā lí kóng, lí nā sìn, ōe khòaⁿ-kìⁿ Siōng-tè ê êng-kng mah?"
    }, 
    "41": {
      "mp3": "43/43_011_41.mp3", 
      "text": "  In chiū sóa-khui hit tè chio̍h. Iâ-so͘ kia̍h ba̍k ǹg thiⁿ, kóng, Pē ah, Góa kám-siā lí, in-ūi lí í-keng thiaⁿ góa."
    }, 
    "42": {
      "mp3": "43/43_011_42.mp3", 
      "text": "  Góa chai lí siông-siông thiaⁿ góa; to̍k-to̍k góa kóng án-ni, sī ūi-tio̍h chiu-ûi teh khiā ê chèng lâng, hō͘ in sìn lí chhe góa."
    }, 
    "43": {
      "mp3": "43/43_011_43.mp3", 
      "text": "  Kóng soah, chiū tōa siaⁿ âu-kiò, kóng, Lia̍p-sat-lō͘, chhut-lâi."
    }, 
    "44": {
      "mp3": "43/43_011_44.mp3", 
      "text": "  Sí lâng chiū chhut-lâi, chhiú kha chat pò͘, bīn pau kun. Iâ-so͘ kā in kóng, Tháu-khui, hō͘ i kiâⁿ."
    }, 
    "45": {
      "mp3": "43/43_011_45.mp3", 
      "text": "  Chiū-kūn Má-lī-a ê Iû-thài lâng, khòaⁿ-kìⁿ Iâ-so͘ só͘ kiâⁿ ê tāi-chì ê, chōe-chōe sìn I."
    }, 
    "46": {
      "mp3": "43/43_011_46.mp3", 
      "text": "  To̍k-to̍k kî-tiong ū-ê khì chhē Hoat-lī-sài lâng, chiong Iâ-so͘ só͘ kiâⁿ ê tāi-chì kā in kóng."
    }, 
    "47": {
      "mp3": "43/43_011_47.mp3", 
      "text": "  Tùi án-ni chiah ê chè-si-thâu kap Hoat-lī-sài lâng chū-chi̍p kong-hōe, kóng, Lán teh chhòng sím-mi̍h? in-ūi chit lâng kiâⁿ chōe-chōe sîn-jiah."
    }, 
    "48": {
      "mp3": "43/43_011_48.mp3", 
      "text": "  Lán nā iông-ún I án-ni, chèng lâng beh sìn I; ia̍h Lô-má lâng beh lâi, siu-si̍p lán ê tōe-hng kap peh-sìⁿ."
    }, 
    "49": {
      "mp3": "43/43_011_49.mp3", 
      "text": "  Kî-tiong chi̍t lâng, chiū-sī Kai-a-hoat, hit nî chòe chè-si-thâu ê, kā in kóng, Lín m̄ chai pòaⁿ-hāng, ia̍h bô siūⁿ,"
    }, 
    "50": {
      "mp3": "43/43_011_50.mp3", 
      "text": "  chi̍t lâng thòe peh-sìⁿ sí, hō͘ thong kok bián bia̍t-bô, sī lín ê lī-ek."
    }, 
    "51": {
      "mp3": "43/43_011_51.mp3", 
      "text": "  I kóng chit ê ōe, m̄ sī tùi ka-kī; sī in-ūi hit nî i chòe chè-si-thâu, chhàm-gú Iâ-so͘ beh ūi-tio̍h chit ê peh-sìⁿ sí;"
    }, 
    "52": {
      "mp3": "43/43_011_52.mp3", 
      "text": "  koh m̄ nā ūi-tio̍h chit ê peh-sìⁿ; ia̍h sī beh chū-chi̍p Siōng-tè sì-sòaⁿ ê kiáⁿ-jî ha̍p chòe chi̍t-ê."
    }, 
    "53": {
      "mp3": "43/43_011_53.mp3", 
      "text": "  Só͘-í tùi hit ji̍t, in kè-bô͘ beh thâi I."
    }, 
    "54": {
      "mp3": "43/43_011_54.mp3", 
      "text": "  Tùi án-ni Iâ-so͘ bô koh hián-jiân kiâⁿ tī Iû-thài lâng ê tiong-kan, chiū lī-khui hia, khì kūn khòng-iá ê tōe, kàu chi̍t ê siâⁿ, miâ Í-hoat-liân; kap ha̍k-seng tòa hia."
    }, 
    "55": {
      "mp3": "43/43_011_55.mp3", 
      "text": "  Iû-thài lâng pôaⁿ-kè-choeh kūn lah; choeh-kî chêng, chōe-chōe lâng tùi hiuⁿ-siā chiūⁿ Iâ-lō͘-sat-léng, beh ka-kī chheng-khì."
    }, 
    "56": {
      "mp3": "43/43_011_56.mp3", 
      "text": "  In chiū chhē Iâ-so͘, koh khiā tī tiān-lāi, saⁿ-kap kóng, Lín phah-sǹg cháiⁿ-iūⁿ? I bô beh lâi hù choeh mah?"
    }, 
    "57": {
      "mp3": "43/43_011_57.mp3", 
      "text": "  Chiah ê chè-si-thâu kap Hoat-lī-sài lâng í-keng chhut bēng-lēng, nā ū lâng chai I tī tá-lo̍h, chiū tio̍h lâi pò, hō͘ in thang khì lia̍h I."
    }
  }, 
  "12": {
    "1": {
      "mp3": "43/43_012_01.mp3", 
      "text": " Só͘-í Iâ-so͘ tī pôaⁿ-kè-choeh chêng la̍k ji̍t kàu Pek-tāi-nî, chiū-sī Lia̍p-sat-lō͘ só͘ tòa ê só͘-chāi; i sī Iâ-so͘ tùi sí-lâng tiong hō͘ i koh-oa̍h ê."
    }, 
    "2": {
      "mp3": "43/43_012_02.mp3", 
      "text": "  In chiū tī hia ūi-tio̍h Iâ-so͘ pī-pān ê-hng tǹg; Má-tāi teh su-hāu; Lia̍p-sat-lō͘ ia̍h sī tâng toh ê chi̍t-ê."
    }, 
    "3": {
      "mp3": "43/43_012_03.mp3", 
      "text": "  Má-lī-a chiū the̍h chi̍t kun ke̍k kùi-khì chin ê ná-ta̍t hiuⁿ-iû, boah Iâ-so͘ ê kha, koh ēng ka-kī ê thâu-mn̂g chhit I ê kha, hiuⁿ-iû ê phang móa chhù."
    }, 
    "4": {
      "mp3": "43/43_012_04.mp3", 
      "text": "  Ū I ê ha̍k-seng chi̍t ê, beh bōe I ê, chiū-sī Ka-lio̍k lâng Iû-tāi, kóng,"
    }, 
    "5": {
      "mp3": "43/43_012_05.mp3", 
      "text": "  Siáⁿ-sū m̄ chiong chit ê ko-iû bōe gûn-á saⁿ-pah ê, lâi hō͘ sòng-hiong lâng ah?"
    }, 
    "6": {
      "mp3": "43/43_012_06.mp3", 
      "text": "  I kóng án-ni, m̄ sī in-ūi i koan-sim tī sòng-hiong lâng; sī in-ūi i sī chha̍t, koh koán chîⁿ-tē thau-the̍h só͘ hē ê nā-tiāⁿ."
    }, 
    "7": {
      "mp3": "43/43_012_07.mp3", 
      "text": "  Iâ-so͘ chiū kóng, Chhut-chāi i chiong chit-ê lâu-teh, kàu góa bâi-chòng ê ji̍t."
    }, 
    "8": {
      "mp3": "43/43_012_08.mp3", 
      "text": "  In-ūi siông-siông ū sòng-hiong lâng kap lín tī-teh; nā-sī góa bô siông-siông kap lín tī-teh."
    }, 
    "9": {
      "mp3": "43/43_012_09.mp3", 
      "text": "  Iû-thài ê peh-sìⁿ chōe-chōe chai Iâ-so͘ tī hia; chiū lâi, m̄ nā in-ūi Iâ-so͘ ê iân-kò͘, ia̍h ài beh khòaⁿ I só͘ hō͘ i tùi sí-lâng tiong koh-oa̍h ê Lia̍p-sat-lō͘."
    }, 
    "10": {
      "mp3": "43/43_012_10.mp3", 
      "text": "  To̍k-to̍k chiah ê chè-si-thâu kè-bô͘ beh sòa thâi-sí Lia̍p-sat-lō͘;"
    }, 
    "11": {
      "mp3": "43/43_012_11.mp3", 
      "text": "  in-ūi Iû-thài lâng chōe-chōe ūi-tio̍h i ê iân-kò͘, khì sìn Iâ-so͘."
    }, 
    "12": {
      "mp3": "43/43_012_12.mp3", 
      "text": "  Keh ji̍t, ū chōe-chōe hù choeh ê lâng, í-keng thiaⁿ-kìⁿ Iâ-so͘ beh kàu Iâ-lō͘-sat-léng,"
    }, 
    "13": {
      "mp3": "43/43_012_13.mp3", 
      "text": "  chiū kia̍h chang-chhiū ki, chhut-khì ngiâ-chih I, kiò kóng, Hô-sàn-ná, hōng Chú ê miâ lâi ê, chiū-sī Í-sek-lia̍t ê ông, goān I tit-tio̍h o-ló."
    }, 
    "14": {
      "mp3": "43/43_012_14.mp3", 
      "text": "  Iâ-so͘ tit-tio̍h chi̍t chiah sòe chiah lû, khiâ i; chhin-chhiūⁿ sèng-keng só͘ kì, Sûn-siâⁿ ê cha-bó͘-kiáⁿ ah, bo̍h-tit kiaⁿ;"
    }, 
    "15": {
      "mp3": "43/43_012_15.mp3", 
      "text": "  lí ê Ông lâi lah, khiā lû-á-kiáⁿ."
    }, 
    "16": {
      "mp3": "43/43_012_16.mp3", 
      "text": "  Ha̍k-seng khí-thâu bōe bêng chiah ê sū; kàu Iâ-so͘ í-keng tit-tio̍h êng-kng ê sî, chiah kì-tit ū kì-chài chiah ê sū chí I, ia̍h lâng kó-jiân tùi I kiâⁿ chiah ê sū."
    }, 
    "17": {
      "mp3": "43/43_012_17.mp3", 
      "text": "  Tng Iâ-so͘ kiò Lia̍p-sat-lō͘ chhut bōng, hō͘ i tùi sí-lâng tiong koh-oa̍h ê sî, kap I tī-teh ê chèng lâng chòe kan-chèng."
    }, 
    "18": {
      "mp3": "43/43_012_18.mp3", 
      "text": "  Tùi án-ni chèng lâng khì ngiâ-chih I, in-ūi thiaⁿ-kìⁿ I ū kiâⁿ chit ê sîn-jiah."
    }, 
    "19": {
      "mp3": "43/43_012_19.mp3", 
      "text": "  Hoat-lī-sài lâng saⁿ-kap kóng, Khó-kiàn lín lóng bô chhái-kang; lín khòaⁿ, thong sè-kan lóng khì tè I lah."
    }, 
    "20": {
      "mp3": "43/43_012_20.mp3", 
      "text": "  Tng choeh-kî chiūⁿ lâi kèng-pài ê, tiong-kan ū kúi-nā ê Hi-lī-nî lâng;"
    }, 
    "21": {
      "mp3": "43/43_012_21.mp3", 
      "text": "  in chiū-kūn Ka-lī-lī ê Pek-sài-tāi lâng Hui-le̍k, kiû i kóng, Sian-siⁿ ah, goán ài kìⁿ Iâ-so͘."
    }, 
    "22": {
      "mp3": "43/43_012_22.mp3", 
      "text": "  Hui-le̍k lâi kā An-tek-lia̍t kóng; An-tek-lia̍t kap Hui-le̍k lâi kā Iâ-so͘ kóng."
    }, 
    "23": {
      "mp3": "43/43_012_23.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Jîn-chú tit-tio̍h êng-kng ê sî kàu lah."
    }, 
    "24": {
      "mp3": "43/43_012_24.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Chi̍t lia̍p be̍h bô lo̍h tī tōe-ni̍h lâi sí, chiū iû-goân chi̍t lia̍p nā-tiāⁿ; sí, chiū kiat-si̍t chōe-chōe."
    }, 
    "25": {
      "mp3": "43/43_012_25.mp3", 
      "text": "  Thiàⁿ ka-kī ê sìⁿ-miā ê, chiū sòng-sit i; oàn-hūn ka-kī ê sìⁿ-miā tī chit sè-kan ê, tek-khak pó i kàu éng-oa̍h."
    }, 
    "26": {
      "mp3": "43/43_012_26.mp3", 
      "text": "  Lâng nā ho̍k-sāi góa, chiū tio̍h tè góa; góa só͘ tī-teh ê só͘-chāi, ho̍k-sāi góa ê lâng ia̍h beh tī hia; lâng nā ho̍k-sāi góa, góa ê Pē beh tùi-tiōng i."
    }, 
    "27": {
      "mp3": "43/43_012_27.mp3", 
      "text": "  Taⁿ góa ê sim tōa peh-pak; beh cháiⁿ-iūⁿ kóng? Pē ah, kiù góa chhut chit ê sî. Chóng-sī góa ūi-tio̍h chit-ê, chiah kàu tī chit sî."
    }, 
    "28": {
      "mp3": "43/43_012_28.mp3", 
      "text": "  Pē ah, goān lí êng-hián lí ê miâ. Chiū tùi thiⁿ ū siaⁿ kóng, Góa í-keng êng-hián, beh koh-chài êng-hián i."
    }, 
    "29": {
      "mp3": "43/43_012_29.mp3", 
      "text": "  Khiā tī piⁿ-á ê chèng lâng thiaⁿ-kìⁿ chiū kóng, Sī lûi tân; ū lâng kóng, sī thiⁿ-sài kā I kóng ōe."
    }, 
    "30": {
      "mp3": "43/43_012_30.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Chit ê siaⁿ lâi, m̄ sī ūi-tio̍h góa, chiū-sī ūi-tio̍h lín."
    }, 
    "31": {
      "mp3": "43/43_012_31.mp3", 
      "text": "  Tī chit tia̍p chit sè-kan siū sím-phòaⁿ; tī chit tia̍p chit sè-kan ê jîn-kun beh siū kóaⁿ-tio̍k."
    }, 
    "32": {
      "mp3": "43/43_012_32.mp3", 
      "text": "  Góa nā siū kú-khí lī-khui tōe, chiū beh ín-chhōa chèng lâng chiū-kūn góa."
    }, 
    "33": {
      "mp3": "43/43_012_33.mp3", 
      "text": "  I kóng chit ê ōe, sī chí I beh sím-mi̍h khoán lâi sí."
    }, 
    "34": {
      "mp3": "43/43_012_34.mp3", 
      "text": "  Chèng lâng chiū ìn I kóng, Goán thiaⁿ-kìⁿ lu̍t-hoat ū kóng, Ki-tok éng-éng tī-teh; lí cháiⁿ-iūⁿ kóng, Jîn-chú tio̍h siū kú-khí? chit ê Jîn-chú sī chī-chūi ah?"
    }, 
    "35": {
      "mp3": "43/43_012_35.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Kng tī lín ê tiong-kan iáu ū tiap-á kú ê sî. Lín ū kng ê sî, chiū tio̍h kiâⁿ, bián-tit àm kàu tī lín; hit-ê kiâⁿ tī àm ê, i m̄ chai kiâⁿ kàu tá-lo̍h."
    }, 
    "36": {
      "mp3": "43/43_012_36.mp3", 
      "text": "  Lín ū kng ê sî, chiū tio̍h sìn kng, hō͘ lín chiâⁿ-chòe kng-bêng ê lâng.\tIâ-so͘ kóng chiah ê ōe, chiū lī-khui in, ka-kī ún-ba̍t."
    }, 
    "37": {
      "mp3": "43/43_012_37.mp3", 
      "text": "  Sui-jiân tī in ê bīn-chêng kiâⁿ chiah chōe sîn-jiah, in iû-goân m̄ sìn I;"
    }, 
    "38": {
      "mp3": "43/43_012_38.mp3", 
      "text": "  che sī beh èng-giām sian-ti Í-sài-a ê ōe, kóng,\tChú ah, goán só͘ thoân hō͘ lâng thiaⁿ, chī-chūi sìn ah? \tChú chhiú-kut ê la̍t, tùi chī-chūi hián-bêng ah?"
    }, 
    "39": {
      "mp3": "43/43_012_39.mp3", 
      "text": "  Só͘-í in bōe sìn; in-ūi Í-sài-a koh ū kóng,\tChú hō͘ in ê ba̍k-chiu chhiⁿ-mî, sim ngī;\tBián-tit in ēng ba̍k-chiu khòaⁿ-kìⁿ, ēng sim hiáu-ngō͘,\tOa̍t-tò-tńg,\tChiū góa i-hó in."
    }, 
    "40": {
      "mp3": "43/43_012_40.mp3", 
      "text": " c"
    }, 
    "41": {
      "mp3": "43/43_012_41.mp3", 
      "text": "  Í-sài-a kóng chiah-ê, in-ūi khòaⁿ-kìⁿ I ê êng-kng, lâi lūn-kàu I."
    }, 
    "42": {
      "mp3": "43/43_012_42.mp3", 
      "text": "  Sui-jiân án-ni, in ê sī-tōa khiok ū chōe-chōe sìn I; ūi-tio̍h Hoat-lī-sài lâng chiah bô jīn I, bián-tit kek-chhut hōe-tn̂g;"
    }, 
    "43": {
      "mp3": "43/43_012_43.mp3", 
      "text": "  in-ūi in ì-ài tùi lâng lâi ê êng-kng, khah kè-thâu tùi Siōng-tè lâi ê êng-kng."
    }, 
    "44": {
      "mp3": "43/43_012_44.mp3", 
      "text": "  Iâ-so͘ kiò kóng, Sìn góa ê lâng m̄ sī sìn góa, chiū-sī sìn chhe góa ê."
    }, 
    "45": {
      "mp3": "43/43_012_45.mp3", 
      "text": "  Khòaⁿ-kìⁿ góa ê, chiū-sī khòaⁿ-kìⁿ chhe góa ê."
    }, 
    "46": {
      "mp3": "43/43_012_46.mp3", 
      "text": "  Góa chiū-sī kng lâi ji̍p sè-kan, hō͘ kìⁿ-nā sìn góa ê lâng bô khiā-khí tī àm."
    }, 
    "47": {
      "mp3": "43/43_012_47.mp3", 
      "text": "  Lâng nā thiaⁿ góa ê ōe ia̍h m̄ siú, góa bô sím-phòaⁿ i; in-ūi góa lâi, m̄ sī beh sím-phòaⁿ sè-kan, sī beh kiù sè-kan."
    }, 
    "48": {
      "mp3": "43/43_012_48.mp3", 
      "text": "  Khì-sak góa, ia̍h m̄ chiap-la̍p góa ê ōe ê lâng, chiū ū sím-phòaⁿ i ê, chiū-sī góa só͘ kóng ê tō-lí, beh tī boa̍t-ji̍t sím-phòaⁿ i."
    }, 
    "49": {
      "mp3": "43/43_012_49.mp3", 
      "text": "  In-ūi góa só͘ kóng m̄ sī chhut tī ka-kī; chiū-sī chhe góa ê Pē, I ū bēng-lēng góa, tio̍h thoân sím-mi̍h, kóng sím-mi̍h."
    }, 
    "50": {
      "mp3": "43/43_012_50.mp3", 
      "text": "  Góa chai I ê bēng-lēng sī éng-oa̍h; só͘-í góa só͘ kóng ê, sī chiàu Pē só͘ thoân hō͘ góa ê, lâi kóng i."
    }
  }, 
  "13": {
    "1": {
      "mp3": "43/43_013_01.mp3", 
      "text": " Pôaⁿ-kè-choeh chêng, Iâ-so͘ chai I lī-khui chit sè-kan kui tī Pē ê sî kàu, í-keng thiàⁿ tī sè-kan sio̍k I ê lâng, kàu bé ia̍h thiàⁿ in."
    }, 
    "2": {
      "mp3": "43/43_013_02.mp3", 
      "text": "  Chia̍h ê-hng tǹg ê sî, Mô͘-kúi í-keng chiong bōe Iâ-so͘ ê ì-sù hē tī Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi ê sim;"
    }, 
    "3": {
      "mp3": "43/43_013_03.mp3", 
      "text": "  Iâ-so͘ chai Pē í-keng chiong bān mi̍h kau tī I ê chhiú, koh chai I tùi Siōng-tè chhut, ia̍h beh kui tī Siōng-tè,"
    }, 
    "4": {
      "mp3": "43/43_013_04.mp3", 
      "text": "  chiū lī-khui toh, thǹg saⁿ; the̍h kun ka-kī hâ."
    }, 
    "5": {
      "mp3": "43/43_013_05.mp3", 
      "text": "  Tò chúi tī pôaⁿ-ni̍h, sóe ha̍k-seng ê kha, chiong só͘ hâ ê kun kā in chhit."
    }, 
    "6": {
      "mp3": "43/43_013_06.mp3", 
      "text": "  Sóe kàu Se-bûn Pí-tek. Pí-tek kā I kóng, Chú ah, lí sóe góa ê kha mah?"
    }, 
    "7": {
      "mp3": "43/43_013_07.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Góa só͘ chòe ê, lí hiān-kim m̄ chai, āu-lâi chiū ōe hiáu-tit."
    }, 
    "8": {
      "mp3": "43/43_013_08.mp3", 
      "text": "  Pí-tek kóng, Lí éng-oán bô thang sóe góa ê kha. Iâ-so͘ ìn i kóng, Góa bô kā lí sóe, lí chiū kap góa bô kan-sia̍p."
    }, 
    "9": {
      "mp3": "43/43_013_09.mp3", 
      "text": "  Se-bûn Pí-tek kā I kóng, Chú ah, m̄ nā góa ê kha, liân chhiú kap thâu-khak ia̍h tio̍h."
    }, 
    "10": {
      "mp3": "43/43_013_10.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lâng sóe-e̍k liáu, chí-ū tio̍h sóe kha, chiū chiâu-chn̂g chheng-khì; lín chiah-ê sī chheng-khì, nā-sī bô ta̍k-ê án-ni."
    }, 
    "11": {
      "mp3": "43/43_013_11.mp3", 
      "text": "  In-ūi Iâ-so͘ chai bōe I ê lâng sī chī-chūi; só͘-í kóng, Lín bô ta̍k-ê chheng-khì."
    }, 
    "12": {
      "mp3": "43/43_013_12.mp3", 
      "text": "  Í-keng sóe in ê kha, chhēng saⁿ koh chē, chiū kā in kóng, Góa tùi lín só͘ ū kiâⁿ ê, lín chai mah?"
    }, 
    "13": {
      "mp3": "43/43_013_13.mp3", 
      "text": "  Lín chheng-ho͘ góa Sian-siⁿ ah, Chú ah; lín ê ōe tio̍h; góa si̍t-chāi sī."
    }, 
    "14": {
      "mp3": "43/43_013_14.mp3", 
      "text": "  Góa chòe Chú, chòe Sian-siⁿ, siōng-chhiáⁿ kā lín sóe kha, lín ia̍h tio̍h saⁿ-kāng sóe kha."
    }, 
    "15": {
      "mp3": "43/43_013_15.mp3", 
      "text": "  In-ūi góa í-keng ēng bô͘-iūⁿ hō͘ lín, hō͘ lín chiàu góa só͘ tùi lín kiâⁿ ê lâi kiâⁿ."
    }, 
    "16": {
      "mp3": "43/43_013_16.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Lô͘-po̍k bô khah tōa i ê chú-lâng; hōng chhe ê bô khah tōa chhe i ê."
    }, 
    "17": {
      "mp3": "43/43_013_17.mp3", 
      "text": "  Lín kì-jiân chai chiah ê sū, nā khì kiâⁿ i, chiū ū hok-khì."
    }, 
    "18": {
      "mp3": "43/43_013_18.mp3", 
      "text": "  Góa m̄ sī chí lín chèng lâng lâi kóng; góa só͘ kéng ê, góa chai in; to̍k-to̍k beh hō͘ sèng-keng èng-giām, Chia̍h góa ê piáⁿ ê lâng kia̍h-khí kha-āu-tiⁿ that góa."
    }, 
    "19": {
      "mp3": "43/43_013_19.mp3", 
      "text": "  Taⁿ tāi-chì iáu-bē chiâⁿ, góa seng kā lín kóng; kàu tāi-chì chiâⁿ, hō͘ lín sìn góa chiū-sī I."
    }, 
    "20": {
      "mp3": "43/43_013_20.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Chiap-la̍p góa só͘ chhe ê, chiū-sī chiap-la̍p góa, chiap-la̍p góa, chiū-sī chiap-la̍p chhe góa ê."
    }, 
    "21": {
      "mp3": "43/43_013_21.mp3", 
      "text": " Iâ-so͘ kóng án-ni, sim-lāi tōa peh-pak, chiū kan-chèng kóng, Góa si̍t-si̍t kā lín kóng, lín tiong-kan chi̍t lâng beh bōe góa."
    }, 
    "22": {
      "mp3": "43/43_013_22.mp3", 
      "text": "  Ha̍k-seng saⁿ-khòaⁿ, siūⁿ m̄ chhut I sī kóng sím-mi̍h lâng."
    }, 
    "23": {
      "mp3": "43/43_013_23.mp3", 
      "text": "  Ū chi̍t ê ha̍k-seng, chiū-sī Iâ-so͘ só͘ thiàⁿ ê, the kūn Iâ-so͘ ê heng-chêng."
    }, 
    "24": {
      "mp3": "43/43_013_24.mp3", 
      "text": "  Se-bûn Pí-tek tìm thâu kā i kóng, Chhiáⁿ kā goán kóng, I só͘ kóng ê sī sím-mi̍h lâng."
    }, 
    "25": {
      "mp3": "43/43_013_25.mp3", 
      "text": "  I chiū hiàⁿ sin óa Iâ-so͘ ê heng-khám, kā I kóng, Chú ah, sī chī-chūi?"
    }, 
    "26": {
      "mp3": "43/43_013_26.mp3", 
      "text": "  Iâ-so͘ chiū ìn kóng, Góa ùn chi̍t tè-á mi̍h hō͘ i, hit ê lâng chiū-sī. Sûi-sî ùn chi̍t tè-á, the̍h hō͘ Ka-lio̍k lâng Se-bûn ê kiáⁿ Iû-tāi."
    }, 
    "27": {
      "mp3": "43/43_013_27.mp3", 
      "text": "  I siū mi̍h liáu-āu, Sat-tàn chiū ji̍p i ê sim. Iâ-so͘ chiū kā i kóng, Lí só͘ chòe ê, kín-kín khì chòe."
    }, 
    "28": {
      "mp3": "43/43_013_28.mp3", 
      "text": "  Tâng toh ê lâng, bô lâng chai ūi-tio̍h cháiⁿ-iūⁿ tùi i kóng chit-ê."
    }, 
    "29": {
      "mp3": "43/43_013_29.mp3", 
      "text": "  In-ūi Iû-tāi koán chîⁿ-tē, ū lâng phah-sǹg, káⁿ sī Iâ-so͘ kā i kóng, Lí khì bóe lán siú choeh só͘ khiàm-ēng ê; á-sī kah i khì chín-chè sòng-hiong lâng."
    }, 
    "30": {
      "mp3": "43/43_013_30.mp3", 
      "text": "  Iû-tāi chih-tio̍h hit ê mi̍h, liâm-piⁿ chhut-khì; hit sî mî-sî."
    }, 
    "31": {
      "mp3": "43/43_013_31.mp3", 
      "text": " Í-keng chhut-khì, Iâ-so͘ kóng, Taⁿ Jîn-chú tit-tio̍h êng-kng, Siōng-tè ia̍h tī I tit-tio̍h êng-kng;"
    }, 
    "32": {
      "mp3": "43/43_013_32.mp3", 
      "text": "  koh Siōng-tè beh tī pún-sin êng-kng Jîn-chú, ia̍h beh liâm-piⁿ êng-kng I."
    }, 
    "33": {
      "mp3": "43/43_013_33.mp3", 
      "text": "  Sòe-kiáⁿ ah, góa iáu ū tiap-á-kú kap lín tī-teh. Lín beh chhē góa; góa só͘ khì ê só͘-chāi, lín bōe-ōe kàu; góa bat kā Iû-thài lâng kóng, taⁿ ia̍h án-ni kā lín kóng."
    }, 
    "34": {
      "mp3": "43/43_013_34.mp3", 
      "text": "  Góa ēng sin ê kài-bēng hō͘ lín, chiū-sī lín tio̍h saⁿ-thiàⁿ; chhin-chhiūⁿ góa bat thiàⁿ lín, lín ia̍h tio̍h án-ni saⁿ-thiàⁿ."
    }, 
    "35": {
      "mp3": "43/43_013_35.mp3", 
      "text": "  Lín nā saⁿ-thiàⁿ, chèng lâng beh tùi án-ni chai lín sī góa ê ha̍k-seng."
    }, 
    "36": {
      "mp3": "43/43_013_36.mp3", 
      "text": " Se-bûn Pí-tek kā I kóng, Chú ah, beh tá-lo̍h khì? Iâ-so͘ ìn i kóng, Góa só͘ khì ê só͘-chāi, lí hiān-sî bōe tè góa; āu-lâi beh tè góa."
    }, 
    "37": {
      "mp3": "43/43_013_37.mp3", 
      "text": "  Pí-tek kā I kóng, Chú ah, góa hiān-sî cháiⁿ-iūⁿ bōe tè lí ah? Góa beh ūi-tio̍h lí pàng-sak sìⁿ-miā."
    }, 
    "38": {
      "mp3": "43/43_013_38.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lí beh ūi-tio̍h góa pàng-sak lí ê sìⁿ-miā mah? Góa si̍t-si̍t kā lí kóng, Koe iáu-bē thî, lí beh saⁿ pái m̄ jīn góa."
    }
  }, 
  "14": {
    "1": {
      "mp3": "43/43_014_01.mp3", 
      "text": " Lín ê sim bo̍h-tit peh-pak; lín tio̍h sìn Siōng-tè, ia̍h tio̍h sìn góa."
    }, 
    "2": {
      "mp3": "43/43_014_02.mp3", 
      "text": "  Tī góa ê Pē ê ke, ū chōe-chōe chhù-the̍h; nā bô, chiū góa í-keng kā lín kóng lah; in-ūi góa khì, sī kā lín pī-pān só͘-chāi."
    }, 
    "3": {
      "mp3": "43/43_014_03.mp3", 
      "text": "  Nā khì kā lín pī-pān só͘-chāi, chiū beh koh lâi, chiap-la̍p lín kui tī góa; hō͘ góa só͘ tī-teh ê, lín ia̍h tī hia."
    }, 
    "4": {
      "mp3": "43/43_014_04.mp3", 
      "text": "  Góa só͘ khì ê só͘-chāi, lín bat hit tiâu lō͘."
    }, 
    "5": {
      "mp3": "43/43_014_05.mp3", 
      "text": "  To-má kā I kóng, Chú ah, lí khì ê só͘-chāi, goán to m̄ chai; thái ōe chai hit tiâu lō͘ ah?"
    }, 
    "6": {
      "mp3": "43/43_014_06.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Góa chiū-sī lō͘, sī chin-lí, sī oa̍h-miā; nā bô tùi góa, chiū bô lâng chiū-kūn Pē."
    }, 
    "7": {
      "mp3": "43/43_014_07.mp3", 
      "text": "  Lín nā í-keng bat góa, chiū ia̍h bat góa ê Pē; taⁿ liáu-āu lín bat I, ia̍h bat khòaⁿ-kìⁿ I."
    }, 
    "8": {
      "mp3": "43/43_014_08.mp3", 
      "text": "  Hui-le̍k kā I kóng, Chú ah, ēng Pē hō͘ goán khòaⁿ, chiū kàu-gia̍h."
    }, 
    "9": {
      "mp3": "43/43_014_09.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Hui-le̍k, góa kap lín tiàm kàu chiah kú, lí iáu m̄ bat góa mah? í-keng khòaⁿ-kìⁿ góa ê, chiū-sī khòaⁿ-kìⁿ Pē; lí cháiⁿ-iūⁿ kóng, Ēng Pē hō͘ goán khòaⁿ ah?"
    }, 
    "10": {
      "mp3": "43/43_014_10.mp3", 
      "text": "  Góa tiàm-tī Pē, Pē ia̍h tiàm-tī góa, lí m̄ sìn mah? Góa só͘ kā lín kóng ê ōe, m̄ sī chhut tī ka-kī lâi kóng; chiū-sī Pē tòa tī góa lâi kiâⁿ I ê tāi-chì."
    }, 
    "11": {
      "mp3": "43/43_014_11.mp3", 
      "text": "  Góa tiàm-tī Pē, Pē tiàm-tī góa, lín tio̍h sìn góa; nā bô, chiū tio̍h in-ūi só͘ kiâⁿ ê sū lâi sìn góa."
    }, 
    "12": {
      "mp3": "43/43_014_12.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Sìn góa ê lâng, góa só͘ kiâⁿ ê, i beh kiâⁿ i; chiū pí chiah ê sū khah tōa ê, ia̍h beh kiâⁿ i; in-ūi góa kui tī Pē."
    }, 
    "13": {
      "mp3": "43/43_014_13.mp3", 
      "text": "  Lín tī góa ê miâ, hoān só͘ kiû ê, góa beh kiâⁿ i; hō͘ Pē tī Kiáⁿ tit-tio̍h êng-kng."
    }, 
    "14": {
      "mp3": "43/43_014_14.mp3", 
      "text": "  Lín nā tī góa ê miâ ū só͘ kiû góa ê, góa beh kiâⁿ i."
    }, 
    "15": {
      "mp3": "43/43_014_15.mp3", 
      "text": "  Lín nā thiàⁿ góa, chiū beh siú góa ê bēng-lēng."
    }, 
    "16": {
      "mp3": "43/43_014_16.mp3", 
      "text": "  Góa ia̍h beh tùi Pē kiû, chiū I beh ēng koh chi̍t ê Pó-hūi-su hō͘ lín, hō͘ I éng-oán kap lín tòa;"
    }, 
    "17": {
      "mp3": "43/43_014_17.mp3", 
      "text": "  chiū-sī chin-lí ê Sîn; sè-kan só͘ bōe chiap-la̍p ê, in-ūi bô khòaⁿ-kìⁿ I, koh m̄ bat I; to̍k-to̍k lín bat I; in-ūi I kap lín saⁿ-kap tòa, koh beh tiàm-tī lín."
    }, 
    "18": {
      "mp3": "43/43_014_18.mp3", 
      "text": "  Góa bô beh pàng lín chòe bô pē ê kiáⁿ; góa lâi chiū-kūn lín."
    }, 
    "19": {
      "mp3": "43/43_014_19.mp3", 
      "text": "  Iáu tiap-á-kú, sè-kan bô koh khòaⁿ-kìⁿ góa; to̍k-to̍k lín khòaⁿ-kìⁿ góa; in-ūi góa oa̍h, lín ia̍h oa̍h."
    }, 
    "20": {
      "mp3": "43/43_014_20.mp3", 
      "text": "  Hit ji̍t lín beh chai góa tiàm-tī góa ê Pē, lín tiàm-tī góa, góa tiàm-tī lín."
    }, 
    "21": {
      "mp3": "43/43_014_21.mp3", 
      "text": "  Ū góa ê bēng-lēng, koh siú i ê lâng, chit-ê chiū-sī thiàⁿ góa; thiàⁿ góa ê lâng, beh tit-tio̍h góa ê Pē thiàⁿ i, góa ia̍h beh thiàⁿ i, koh chiong pún-sin hián-bêng tī i."
    }, 
    "22": {
      "mp3": "43/43_014_22.mp3", 
      "text": "  Ū Iû-tāi, (m̄ sī Ka-lio̍k lâng ê), kā I kóng, Chú ah, ū sím-mi̍h sū lí beh chiong pún-sin hián-bêng tī goán, bô hián-bêng tī sè-kan ah?"
    }, 
    "23": {
      "mp3": "43/43_014_23.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, lâng nā thiàⁿ góa, i beh siú góa ê tō-lí, góa ê Pē beh thiàⁿ i, goán ia̍h beh chiū-kūn i, koh kap i tâng khiā-khí."
    }, 
    "24": {
      "mp3": "43/43_014_24.mp3", 
      "text": "  Bô thiàⁿ góa ê lâng, chiū bô siú góa chiah ê ōe; koh lín só͘ thiaⁿ ê tō-lí, m̄ sī góa ê, chiū-sī chhe góa ê Pē ê."
    }, 
    "25": {
      "mp3": "43/43_014_25.mp3", 
      "text": "  Góa iáu kap lín tòa ê sî, ū chiong chiah ê ōe kā lín kóng."
    }, 
    "26": {
      "mp3": "43/43_014_26.mp3", 
      "text": "  Nā-sī Pó-hūi-su, chiū-sī Sèng Sîn, Pē tī góa ê miâ só͘ beh chhe ê, I beh chiong it-chhè ê sū kà-sī lín, koh beh hō͘ lín kì-tit góa it-chhè só͘ kā lín kóng ê."
    }, 
    "27": {
      "mp3": "43/43_014_27.mp3", 
      "text": "  Góa ēng pêng-an lâu-teh hō͘ lín; góa chiong góa ê pêng-an siúⁿ-sù lín; góa teh hō͘ lín, m̄ sī chhin-chhiūⁿ sè-kan teh hō͘ lâng ê khoán. Lín ê sim bo̍h-tit peh-pak, ia̍h bo̍h-tit kiaⁿ-hiâⁿ."
    }, 
    "28": {
      "mp3": "43/43_014_28.mp3", 
      "text": "  Lín í-keng thiaⁿ-kìⁿ góa ū kā lín kóng, Góa khì, koh lâi chiū-kūn lín. Lín nā thiàⁿ góa, chiū in-ūi góa kui tī Pē lín ōe hoaⁿ-hí; in-ūi Pē pí góa khah tōa."
    }, 
    "29": {
      "mp3": "43/43_014_29.mp3", 
      "text": "  Taⁿ sū iáu-bē chiâⁿ, góa í-keng kā lín kóng, hō͘ lín tī sū chiâⁿ ê sî thang sìn."
    }, 
    "30": {
      "mp3": "43/43_014_30.mp3", 
      "text": "  Í-āu góa bô kap lín kóng chōe-chōe ōe, in-ūi sè-kan ê jîn-kun teh lâi lah; i tī góa bô só͘ ū;"
    }, 
    "31": {
      "mp3": "43/43_014_31.mp3", 
      "text": "  to̍k-to̍k beh hō͘ sè-kan chai góa thiàⁿ Pē, ia̍h chiàu Pē só͘ bēng-lēng góa ê, góa án-ni lâi kiâⁿ. Khí-lâi, lán tùi chia lâi khì."
    }
  }, 
  "15": {
    "1": {
      "mp3": "43/43_015_01.mp3", 
      "text": " Góa sī chin ê phû-tô chhiū, góa ê Pē sī choh-hn̂g ê lâng."
    }, 
    "2": {
      "mp3": "43/43_015_02.mp3", 
      "text": "  Kìⁿ-nā liân tī góa ê ki bô kiat ké-chí ê, I chiū san-khí-lâi; kìⁿ-nā kiat ké-chí ê, I chiū siu hō͘ i chheng-khì, hō͘ i kiat ké-chí koh khah chōe."
    }, 
    "3": {
      "mp3": "43/43_015_03.mp3", 
      "text": "  Taⁿ lín in-ūi góa só͘ kā lín kóng ê tō-lí í-keng chheng-khì lah."
    }, 
    "4": {
      "mp3": "43/43_015_04.mp3", 
      "text": "  Lín tio̍h tiàm-tī góa, góa ia̍h tiàm-tī lín; Siat-sú ki bô liân tī phû-tô chhiū, chiū bōe-ōe ka-kī kiat ké-chí; lín nā bô tiàm-tī góa, ia̍h sī án-ni."
    }, 
    "5": {
      "mp3": "43/43_015_05.mp3", 
      "text": "  Góa chiū-sī phû-tô chhiū, lín chiū-sī ki; tiàm tī góa, iā góa tiàm tī i ê, chiū kiat ké-chí chōe-chōe; in-ūi kap góa saⁿ-lī, lín chiū bōe chòe sím-mi̍h."
    }, 
    "6": {
      "mp3": "43/43_015_06.mp3", 
      "text": "  Lâng nā bô tiàm tī góa, chiū siū khì-sak tī gōa-bīn, chhin-chhiūⁿ ki, sòa  ko͘-tâ; lâng khioh in hiat-lo̍h hé, chiū sio-khì."
    }, 
    "7": {
      "mp3": "43/43_015_07.mp3", 
      "text": "  Lín nā tiàm tī góa, góa ê ōe tiàm tī lín, hoān-nā só͘ ài ê lín tio̍h kiû, chiū beh kā lín chiâⁿ."
    }, 
    "8": {
      "mp3": "43/43_015_08.mp3", 
      "text": "  Lín kiat ké-chí chōe-chōe, tùi án-ni góa ê Pē tit-tio̍h êng-kng; ia̍h lín beh chiâⁿ-chòe góa ê ha̍k-seng."
    }, 
    "9": {
      "mp3": "43/43_015_09.mp3", 
      "text": "  Góa ū thiàⁿ lín, chhin-chhiūⁿ Pē ū thiàⁿ góa; lín tio̍h tiàm tī góa ê thiàⁿ."
    }, 
    "10": {
      "mp3": "43/43_015_10.mp3", 
      "text": "  Lín nā siú góa ê kài-bēng chiū beh tiàm tī góa ê thiàⁿ, chhin-chhiūⁿ góa ū siú góa ê Pē ê kài-bēng, tiàm tī I ê thiàⁿ."
    }, 
    "11": {
      "mp3": "43/43_015_11.mp3", 
      "text": "  Góa í-keng ēng chiah-ê kā lín kóng, beh hō͘ góa ê hoaⁿ-hí tiàm tī lín, ia̍h hō͘ lín ê hoaⁿ-hí móa-móa."
    }, 
    "12": {
      "mp3": "43/43_015_12.mp3", 
      "text": "  Lín tio̍h saⁿ-thiàⁿ, chhin-chhiūⁿ góa ū thiàⁿ lín; che sī góa ê bēng-lēng."
    }, 
    "13": {
      "mp3": "43/43_015_13.mp3", 
      "text": "  Lâng ūi-tio̍h pêng-iú hiàn sìⁿ-miā, thiàⁿ bô ū pí chit-ê khah tōa ê."
    }, 
    "14": {
      "mp3": "43/43_015_14.mp3", 
      "text": "  Lín nā kiâⁿ góa só͘ bēng-lēng lín ê, chiū-sī góa ê pêng-iú."
    }, 
    "15": {
      "mp3": "43/43_015_15.mp3", 
      "text": "  Taⁿ liáu-āu, góa bô kiò lín chòe lô͘-po̍k;  in-ūi lô͘-po̍k m̄ chai i ê chú-lâng ê só͘ kiâⁿ; nā-sī góa í-keng kiò lín chòe pêng-iú; in-ūi góa tùi Pē só͘ thiaⁿ-kìⁿ ê, lóng ū kā lín kóng."
    }, 
    "16": {
      "mp3": "43/43_015_16.mp3", 
      "text": "  M̄ sī lín kéng góa, sī góa kéng lín, koh siat-li̍p lín, hō͘ lín khì kiat ké-chí, koh hō͘ lín ê ké-chí kú-tn̂g tī-teh; hō͘ lín tī góa ê miâ bô lūn tùi Pē kiû sím-mi̍h, I chiū hō͘ lín."
    }, 
    "17": {
      "mp3": "43/43_015_17.mp3", 
      "text": "  Góa ēng chiah-ê bēng-lēng lín, sī beh hō͘ lín saⁿ-thiàⁿ."
    }, 
    "18": {
      "mp3": "43/43_015_18.mp3", 
      "text": "  Sè-kan nā oàn-hūn lín, lín chai i iáu-bē oàn-hūn lín, í-keng tāi-seng oàn-hūn góa."
    }, 
    "19": {
      "mp3": "43/43_015_19.mp3", 
      "text": "  Lín nā sio̍k sè-kan, sè-kan chiū thiàⁿ i ka-kī ê; to̍k-to̍k in-ūi lín m̄ sī sio̍k sè-kan, chiū-sī góa kéng lín chhut sè-kan, só͘-í sè-kan oàn-hūn lín."
    }, 
    "20": {
      "mp3": "43/43_015_20.mp3", 
      "text": "  Lín tio̍h kì-tit góa só͘ kā lín kóng ê ōe, kóng, Lô͘-po̍k bô khah tōa i ê chú-lâng. Lâng nā ū khún-tio̍k góa, ia̍h beh khún-tio̍k lín; nā ū siú góa ê ōe ia̍h beh siú lín ê ōe."
    }, 
    "21": {
      "mp3": "43/43_015_21.mp3", 
      "text": "  Nā-sī in beh in-ūi góa ê miâ ēng chiah ê it-chhè ê sū khoán-thāi lín, sī in-ūi m̄ bat chhe góa ê."
    }, 
    "22": {
      "mp3": "43/43_015_22.mp3", 
      "text": "  Góa nā bô lâi kā in kóng, in chiū bô chōe; taⁿ in ê chōe bô thang the-sî lah."
    }, 
    "23": {
      "mp3": "43/43_015_23.mp3", 
      "text": "  Oàn-hūn góa ê lâng, ia̍h oàn-hūn góa ê Pē."
    }, 
    "24": {
      "mp3": "43/43_015_24.mp3", 
      "text": "  Góa nā tī in tiong-kan m̄ bat kiâⁿ pa̍t lâng só͘ bē bat kiâⁿ ê, in chiū bô chōe; nā-sī taⁿ góa kap góa ê Pē, in ia̍h ū khòaⁿ-kìⁿ, ia̍h ū oàn-hūn."
    }, 
    "25": {
      "mp3": "43/43_015_25.mp3", 
      "text": "  Che sī beh èng-giām in ê lu̍t-hoat só͘ kì-chài ê ōe kóng, In bô iân-kò͘ oàn-hūn góa."
    }, 
    "26": {
      "mp3": "43/43_015_26.mp3", 
      "text": "  Nā-sī Pó-hūi-su, chiū-sī chin-lí ê Sîn, tùi Pē chhut ê, góa tùi Pē beh chhe I chiū-kūn lín; I nā kàu, beh ūi-tio̍h góa chòe kan-chèng; lín ia̍h beh chòe kan-chèng,"
    }, 
    "27": {
      "mp3": "43/43_015_27.mp3", 
      "text": "  in-ūi lín tùi khí-thâu kap góa tī-teh."
    }
  }, 
  "16": {
    "1": {
      "mp3": "43/43_016_01.mp3", 
      "text": " Chiah ê sū góa í-keng kā lín kóng, hō͘ lín bián-tì tio̍h-tak."
    }, 
    "2": {
      "mp3": "43/43_016_02.mp3", 
      "text": "  Lâng beh kek lín chhut hōe-tn̂g; koh sî kàu, hoān-nā thâi lín ê lâng, ia̍h beh lia̍h che chòe ho̍k-sāi Siōng-tè."
    }, 
    "3": {
      "mp3": "43/43_016_03.mp3", 
      "text": "  In beh kiâⁿ án-ni, in-ūi m̄ bat Pē kap góa."
    }, 
    "4": {
      "mp3": "43/43_016_04.mp3", 
      "text": "  To̍k-to̍k góa ū kā lín kóng chiah-ê, sī hō͘ lín kàu sî thang kì-tit góa bat kā lín kóng. Góa tùi khí-thâu bô kā lín kóng chiah-ê, sī in-ūi góa kap lín tī-teh."
    }, 
    "5": {
      "mp3": "43/43_016_05.mp3", 
      "text": "  Taⁿ góa khì kui tī chhe góa ê; lín tiong-kan bô lâng mn̄g góa, kóng, Lí beh tá-lo̍h khì?"
    }, 
    "6": {
      "mp3": "43/43_016_06.mp3", 
      "text": "  Kan-ta ūi-tio̍h góa ū kā lín kóng chiah-ê, lín í-keng móa-sim iu-būn lah."
    }, 
    "7": {
      "mp3": "43/43_016_07.mp3", 
      "text": "  Nā-sī góa chiong si̍t-chêng kā lín kóng; Góa khì, sī chòe lín ê lī-ek; góa bô khì, Pó-hūi-su bô lâi chiū-kūn lín; nā khì, chiū beh chhe I chiū-kūn lín."
    }, 
    "8": {
      "mp3": "43/43_016_08.mp3", 
      "text": "  I kàu, tek-khak ēng chōe, ēng gī, ēng sím-phòaⁿ, lâi chí-chèng sè-kan;"
    }, 
    "9": {
      "mp3": "43/43_016_09.mp3", 
      "text": "  ēng chōe, in-ūi in m̄ sìn-khò góa;"
    }, 
    "10": {
      "mp3": "43/43_016_10.mp3", 
      "text": "  ēng gī, in-ūi góa kui tī Pē, lín bô koh khòaⁿ-kìⁿ góa;"
    }, 
    "11": {
      "mp3": "43/43_016_11.mp3", 
      "text": "  ēng sím-phòaⁿ, in-ūi chit sè-kan ê jîn-kun í-keng siū sím-phòaⁿ."
    }, 
    "12": {
      "mp3": "43/43_016_12.mp3", 
      "text": "  Góa iáu ū chōe-chōe hāng beh kā lín kóng, to̍k-to̍k lín hiān-kim tng bōe khí."
    }, 
    "13": {
      "mp3": "43/43_016_13.mp3", 
      "text": "  Kàu chin-lí ê Sîn lâi, I beh chhōa lín ji̍p tī it-chhè ê chin-lí; in-ūi I m̄ sī beh pîn ka-kī lâi kóng; sī chiong I só͘ beh thiaⁿ-kìⁿ ê lâi kóng; koh beh ēng teh-beh lâi ê sū pò lín."
    }, 
    "14": {
      "mp3": "43/43_016_14.mp3", 
      "text": "  I beh êng-kng góa; in-ūi I beh tùi góa só͘ ū ê niá-siū; lâi pò lín."
    }, 
    "15": {
      "mp3": "43/43_016_15.mp3", 
      "text": "  Hoān-nā Pē só͘ ū ê lóng sī góa ê; só͘-í góa kóng, I beh tùi góa só͘ ū ê niá-siū, lâi pò lín."
    }, 
    "16": {
      "mp3": "43/43_016_16.mp3", 
      "text": "  Tiap-á kú lín bô khòaⁿ-kìⁿ góa; koh tiap-á kú, lín chiū beh khòaⁿ-kìⁿ góa."
    }, 
    "17": {
      "mp3": "43/43_016_17.mp3", 
      "text": "  Tùi án-ni I ê ha̍k-seng, ū-ê saⁿ-kap kóng, I tùi lán kóng, Tiap-á kú lín bô khòaⁿ-kìⁿ góa; koh tiap-á kú lín beh khòaⁿ-kìⁿ góa; koh kóng, In-ūi góa kui tī Pē, che sím-mi̍h ì-sù?"
    }, 
    "18": {
      "mp3": "43/43_016_18.mp3", 
      "text": "  Só͘-í in kóng, I só͘ kóng ê tiap-á kú, sī sím-mi̍h ì-sù? Lán m̄ chai I teh kóng sím-mi̍h."
    }, 
    "19": {
      "mp3": "43/43_016_19.mp3", 
      "text": "  Iâ-so͘ chai in ài mn̄g I, chiū kā in kóng, Góa kóng, Tiap-á kú lín bô khòaⁿ-kìⁿ góa, koh tiap-á kú lín beh khòaⁿ-kìⁿ góa, lín in-ūi chit-ê mn̄g-lâi mn̄g-khì mah?"
    }, 
    "20": {
      "mp3": "43/43_016_20.mp3", 
      "text": "  Góa si̍t-si̍t kā lín kóng, Lín beh thî-khàu ai-siong, sè-kan beh hoaⁿ-hí; lín beh iu-būn, nā-sī lín ê iu-būn beh pìⁿ-chòe hoaⁿ-hí."
    }, 
    "21": {
      "mp3": "43/43_016_21.mp3", 
      "text": "  Hū-jîn-lâng beh siⁿ kiáⁿ chiū iu-būn, in-ūi i ê sî kàu lah; eⁿ-á í-keng chhut-sì, bô koh kì-tit i ê khó͘-thàng, in-ūi hoaⁿ-hí ū lâng chhut-sì tī sè-kan."
    }, 
    "22": {
      "mp3": "43/43_016_22.mp3", 
      "text": "  Chhin-chhiūⁿ án-ni, lín hiān-kim ia̍h ū iu-būn; chóng-sī góa beh koh kìⁿ-tio̍h lín, chiū lín ê sim beh hoaⁿ-hí, koh lín ê hoaⁿ-hí bô lâng kā lín chhiúⁿ-khì."
    }, 
    "23": {
      "mp3": "43/43_016_23.mp3", 
      "text": "  Tng hit ji̍t lín bô beh mn̄g góa sím-mi̍h. Góa si̍t-si̍t kā lín kóng, Lín kìⁿ-nā tùi Pē kiû ê, I chiū tī góa ê miâ beh hō͘ lín."
    }, 
    "24": {
      "mp3": "43/43_016_24.mp3", 
      "text": "  Lín kàu taⁿ bē bat tī góa ê miâ kiû sím-mi̍h; lín tio̍h kiû chiū ōe tit-tio̍h, hō͘ lín ê hoaⁿ-hí móa-móa."
    }, 
    "25": {
      "mp3": "43/43_016_25.mp3", 
      "text": "  Chiah ê sū góa ū ēng phì-jū kā lín kóng; sî kàu, góa bô beh koh ēng phì-jū kā lín kóng, chiū-sī ēng Pē bêng-bêng chí-sī lín."
    }, 
    "26": {
      "mp3": "43/43_016_26.mp3", 
      "text": "  Tng hit sî lín beh tī góa ê miâ kiû; góa bô kā lín kóng, Góa beh ūi-tio̍h lín kiû Pē;"
    }, 
    "27": {
      "mp3": "43/43_016_27.mp3", 
      "text": "  in-ūi Pē ka-kī thiàⁿ lín, sī ūi-tio̍h lín ū thiàⁿ góa, koh sìn góa tùi Pē chhut-lâi."
    }, 
    "28": {
      "mp3": "43/43_016_28.mp3", 
      "text": "  Góa tùi Pē chhut-lâi,  ia̍h ji̍p sè-kan; koh lī-khui sè-kan lâi kui tī Pē."
    }, 
    "29": {
      "mp3": "43/43_016_29.mp3", 
      "text": "  I ê ha̍k-seng kóng, Taⁿ lí bêng-bêng kóng, m̄ sī ēng phì-jū."
    }, 
    "30": {
      "mp3": "43/43_016_30.mp3", 
      "text": "  Taⁿ goán chai lí bô só͘ m̄ chai, m̄-bián lâng mn̄g lí; goán in-ūi án-ni sìn lí tùi Siōng-tè chhut."
    }, 
    "31": {
      "mp3": "43/43_016_31.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Taⁿ lín sìn mah?"
    }, 
    "32": {
      "mp3": "43/43_016_32.mp3", 
      "text": "  Sî beh kàu, ia̍h í-keng kàu lah, lín chiah-ê sì-sòaⁿ, ta̍k lâng kui i pún-sin ê só͘-chāi, lâu góa ka-kī tī-teh; chóng-sī góa m̄ sī ka-kī tī-teh, in-ūi Pē kap góa tī-teh."
    }, 
    "33": {
      "mp3": "43/43_016_33.mp3", 
      "text": "  Góa í-keng chiong chiah-ê kā lín kóng, hō͘ lín tiàm-tī góa ū pêng-an. Tī sè-kan lín ū khó͘-lān; to̍k-to̍k lín thang pàng-sim; góa í-keng khah-iâⁿ sè-kan."
    }
  }, 
  "17": {
    "1": {
      "mp3": "43/43_017_01.mp3", 
      "text": " Iâ-so͘ kóng chiah-ê, chiū kia̍h ba̍k ǹg thiⁿ, kóng, Pē ah, sî kàu lah; goān lí êng-kng lí ê Kiáⁿ, thang hō͘ Kiáⁿ êng-kng lí;"
    }, 
    "2": {
      "mp3": "43/43_017_02.mp3", 
      "text": "  chhin-chhiūⁿ lí bat hō͘ Kiáⁿ ū koân tī-lí kìⁿ ū jio̍k-thé ê, beh hō͘ I chiong éng-oa̍h siúⁿ-sù kìⁿ-nā lí só͘ hō͘ I ê lâng."
    }, 
    "3": {
      "mp3": "43/43_017_03.mp3", 
      "text": "  Chit ê éng-oa̍h, chiū-sī bat lí to̍k-it chin ê Siōng-tè, kap lí só͘ chhe ê Iâ-so͘ Ki-tok."
    }, 
    "4": {
      "mp3": "43/43_017_04.mp3", 
      "text": "  Góa í-keng êng-kng lí tī tōe-chiūⁿ; chiū-sī lí só͘ kau-tāi góa kiâⁿ ê kang, góa í-keng chiâⁿ i."
    }, 
    "5": {
      "mp3": "43/43_017_05.mp3", 
      "text": "  Pē ah, taⁿ tio̍h hō͘ góa kap lí saⁿ-kap ū êng-kng, chiū-sī bē ū sè-kan í-chêng góa kap lí saⁿ-kap ū ê êng-kng."
    }, 
    "6": {
      "mp3": "43/43_017_06.mp3", 
      "text": "  Lí só͘ siúⁿ-sù góa chhut tī sè-kan ê lâng, góa í-keng ēng lí ê miâ tùi in hián-bêng; in pún sī lí ê, lí ēng in siúⁿ-sù góa; in ia̍h í-keng siú lí ê tō-lí."
    }, 
    "7": {
      "mp3": "43/43_017_07.mp3", 
      "text": "  Taⁿ in chai kìⁿ-nā lí só͘ hō͘ góa ê, lóng sī tùi lí lâi;"
    }, 
    "8": {
      "mp3": "43/43_017_08.mp3", 
      "text": "  in-ūi lí só͘ hō͘ góa ê ōe, góa í-keng hō͘ in; in sêng-siū i, ia̍h khak-si̍t chai góa tùi lí chhut, koh sìn lí chhe góa."
    }, 
    "9": {
      "mp3": "43/43_017_09.mp3", 
      "text": "  Góa ūi-tio̍h in kiû; m̄ sī ūi-tio̍h sè-kan kiû, chiū-sī ūi-tio̍h lí só͘ hō͘ góa ê lâng; in-ūi in sī lí ê."
    }, 
    "10": {
      "mp3": "43/43_017_10.mp3", 
      "text": "  Kìⁿ-nā góa ê, chiū-sī lí ê; lí ê, chiū-sī góa ê; koh góa tī in ū tit-tio̍h êng-kng."
    }, 
    "11": {
      "mp3": "43/43_017_11.mp3", 
      "text": "  Taⁿ liáu-āu góa bô tī sè-kan; in tī sè-kan, góa kui tī lí. Sèng ê Pē ah, goān lí tī lí ê miâ, chiū-sī lí só͘ hō͘ góa ê, lâi pó-siú in, hō͘ in chòe chi̍t-ê, chhin-chhiūⁿ lán chi̍t iūⁿ."
    }, 
    "12": {
      "mp3": "43/43_017_12.mp3", 
      "text": "  Góa kap in tī-teh ê sî, bat tī lí ê miâ, chiū-sī lí só͘ hō͘ góa ê, lâi pó-siú in; góa ia̍h ū chiàu-kò͘ in, kî-tiong bô chi̍t-ê tîm-lûn; chí ū hit ê tîm-lûn ê lâng nā-tiāⁿ, hō͘ sèng-keng tit-tio̍h èng-giām."
    }, 
    "13": {
      "mp3": "43/43_017_13.mp3", 
      "text": "  Taⁿ góa chiū-kūn lí; góa iáu tiàm sè-kan kóng chiah ê ōe, beh hō͘ in ū góa ê hoaⁿ-hí móa-móa tī in ê sim-lāi."
    }, 
    "14": {
      "mp3": "43/43_017_14.mp3", 
      "text": "  Góa í-keng chiong lí ê tō-lí hō͘ in; sè-kan oàn-hūn in, in-ūi in bô sio̍k sè-kan, chhin-chhiūⁿ góa bô sio̍k sè-kan."
    }, 
    "15": {
      "mp3": "43/43_017_15.mp3", 
      "text": "  Góa m̄ sī kiû lí hō͘ in chhut sè-kan, chiū-sī pó-siú in thoat-lī pháiⁿ-ê."
    }, 
    "16": {
      "mp3": "43/43_017_16.mp3", 
      "text": "  In bô sio̍k sè-kan, chhin-chhiūⁿ góa bô sio̍k sè-kan."
    }, 
    "17": {
      "mp3": "43/43_017_17.mp3", 
      "text": "  Goān lí ēng chin-lí hō͘ in chiâⁿ-sèng; lí ê tō-lí chiū-sī chin-lí."
    }, 
    "18": {
      "mp3": "43/43_017_18.mp3", 
      "text": "  Chhin-chhiūⁿ lí chhe góa ji̍p sè-kan, góa ia̍h ū chhe in ji̍p sè-kan."
    }, 
    "19": {
      "mp3": "43/43_017_19.mp3", 
      "text": "  Góa ūi-tio̍h in lâi chòe sèng, hō͘ in ia̍h tùi chin-lí lâi chiâⁿ-sèng."
    }, 
    "20": {
      "mp3": "43/43_017_20.mp3", 
      "text": "  Góa m̄ nā ūi-tio̍h chiah ê lâng kiû, ia̍h ūi-tio̍h tùi in ê ōe lâi sìn góa ê lâng kiû;"
    }, 
    "21": {
      "mp3": "43/43_017_21.mp3", 
      "text": "  hō͘ in lóng chòe chi̍t-ê; chhin-chhiūⁿ Pē, lí tiàm-tī góa, góa tiàm-tī lí, hō͘ in ia̍h án-ni tiàm-tī lán; chiū hō͘ sè-kan sìn lí chhe góa."
    }, 
    "22": {
      "mp3": "43/43_017_22.mp3", 
      "text": "  Lí só͘ hō͘ góa ê êng-kng, góa í-keng hō͘ in; hō͘ in chòe chi̍t-ê, chhin-chhiūⁿ lán ê chòe chi̍t-ê;"
    }, 
    "23": {
      "mp3": "43/43_017_23.mp3", 
      "text": "  góa tiàm-tī in, lí tiàm-tī góa, hō͘ in ōe oân-choân lâi chòe chi̍t-ê; hō͘ sè-kan chai lí chhe góa, ia̍h chai lí thiàⁿ in chhin-chhiūⁿ thiàⁿ góa chi̍t iūⁿ."
    }, 
    "24": {
      "mp3": "43/43_017_24.mp3", 
      "text": "  Pē ah, lí só͘ hō͘ góa ê, góa ài in tī góa só͘ tī-teh ê só͘-chāi, ia̍h kap góa saⁿ-kap tī hia; hō͘ in khòaⁿ-kìⁿ lí só͘ siúⁿ-sù góa ê êng-kng; in-ūi chhòng-chō sè-kan í-chêng lí í-keng thiàⁿ góa."
    }, 
    "25": {
      "mp3": "43/43_017_25.mp3", 
      "text": "  Gī ê Pē ah, sè-kan bē bat lí; to̍k-to̍k góa ū bat lí; chiah ê lâng ia̍h bat lí ū chhe góa;"
    }, 
    "26": {
      "mp3": "43/43_017_26.mp3", 
      "text": "  góa bat ēng lí ê miâ chí-sī in, koh beh chí-sī in; hō͘ lí thiàⁿ góa ê thiàⁿ-thàng tiàm-tī in, góa ia̍h tiàm-tī in."
    }
  }, 
  "18": {
    "1": {
      "mp3": "43/43_018_01.mp3", 
      "text": " Chiah ê ōe kóng liáu, Iâ-so͘ kap ha̍k-seng chhut-khì kè Khip-lûn khoe; tī hia ū hn̂g, Iâ-so͘ kap I ê ha̍k-seng ji̍p-khì."
    }, 
    "2": {
      "mp3": "43/43_018_02.mp3", 
      "text": "  Bōe I ê Iû-tāi ia̍h bat hit ê só͘-chāi; in-ūi Iâ-so͘ kap I ê ha̍k-seng ta̍uh-ta̍uh chū-chi̍p tī hia."
    }, 
    "3": {
      "mp3": "43/43_018_03.mp3", 
      "text": "  Iû-tāi í-keng niá chi̍t tūi peng, kap chiah ê chè-si-thâu í-ki̍p Hoat-lī-sài lâng ê chhe-ia̍h, kia̍h teng, kap hé-pé, kap ke-si, lâi kàu hia."
    }, 
    "4": {
      "mp3": "43/43_018_04.mp3", 
      "text": "  Iâ-so͘ chai I só͘ beh tú-tio̍h it-chhè ê sū, chiū chhut-khì kā in kóng, Lín chhē chī-chūi?"
    }, 
    "5": {
      "mp3": "43/43_018_05.mp3", 
      "text": "  Ìn kóng, Ná-sat-le̍k lâng Iâ-so͘. Iâ-so͘ kā in kóng, Góa chiū-sī. Bōe I ê Iû-tāi ia̍h kap in saⁿ-kap teh khiā."
    }, 
    "6": {
      "mp3": "43/43_018_06.mp3", 
      "text": "  Iâ-so͘ chi̍t-ē kā in kóng, Góa chiū-sī, in chiū tò-thè, poa̍h-tó tī tōe-ni̍h."
    }, 
    "7": {
      "mp3": "43/43_018_07.mp3", 
      "text": "  Só͘-í koh mn̄g in, Lín chhē chī-chūi? Ìn kóng, Ná-sat-le̍k lâng Iâ-so͘."
    }, 
    "8": {
      "mp3": "43/43_018_08.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa í-keng kā lín kóng, góa chiū-sī; lín nā chhē góa, tio̍h iông-ún chiah ê lâng khì;"
    }, 
    "9": {
      "mp3": "43/43_018_09.mp3", 
      "text": "  che sī hō͘ I chêng só͘ kóng ê ōe èng-giām, kóng, Lí só͘ hō͘ góa ê lâng, góa bô sit-lo̍h chi̍t-ê."
    }, 
    "10": {
      "mp3": "43/43_018_10.mp3", 
      "text": "  Se-bûn Pí-tek ū to, pu̍ih-khí-lâi phut chè-si-thâu ê lô͘-po̍k, siah-khì i ê chiàⁿ hī. Lô͘-po̍k ê miâ kiò Má-le̍k-kó͘."
    }, 
    "11": {
      "mp3": "43/43_018_11.mp3", 
      "text": "  Iâ-so͘ chiū kā Pí-tek kóng, Siu lí ê to ji̍p siù; Pē só͘ hō͘ góa ê poe, góa kiám bô beh lim mah?"
    }, 
    "12": {
      "mp3": "43/43_018_12.mp3", 
      "text": "  Tùi án-ni peng-tūi kap chhian-chóng, í-ki̍p Iû-thài lâng ê chhe-ia̍h, lia̍h Iâ-so͘ pa̍k I;"
    }, 
    "13": {
      "mp3": "43/43_018_13.mp3", 
      "text": "  tāi-seng tòa I khì kìⁿ A-ná, in-ūi i sī hit nî ê chè-si-thâu Kai-a-hoat ê tiūⁿ-lâng."
    }, 
    "14": {
      "mp3": "43/43_018_14.mp3", 
      "text": "  Chêng thòe Iû-thài lâng táⁿ-sǹg kóng, chi̍t lâng ūi-tio̍h peh-sìⁿ sí sī ū lī-ek ê, chiū-sī chit ê Kai-a-hoat."
    }, 
    "15": {
      "mp3": "43/43_018_15.mp3", 
      "text": "  Se-bûn Pí-tek tè Iâ-so͘, koh ū chi̍t ê ha̍k-seng tè I. Chit ê ha̍k-seng sī chè-si-thâu só͘ bat ê, chiū kap Iâ-so͘ ji̍p chè-si-thâu ê īⁿ."
    }, 
    "16": {
      "mp3": "43/43_018_16.mp3", 
      "text": "  Nā-sī Pí-tek khiā tī mn̂g-gōa. Só͘-í hit ê ha̍k-seng, chiū-sī chè-si-thâu só͘ bat ê, chhut-khì kap kò͘-mn̂g ê cha-bó͘-lâng kóng, chiū chhōa Pí-tek ji̍p-khì."
    }, 
    "17": {
      "mp3": "43/43_018_17.mp3", 
      "text": "  Kò͘-mn̂g ê lú-pī kā Pí-tek kóng, Lí ia̍h káⁿ sī chit lâng ê ha̍k-seng hò͘ⁿ? I kóng, M̄ sī."
    }, 
    "18": {
      "mp3": "43/43_018_18.mp3", 
      "text": "  Chiah ê lô͘-po̍k kap chhe-ia̍h, in-ūi kôaⁿ, chiong thòaⁿ khí hé, khiā teh hang sio; Pí-tek ia̍h kap in khiā teh hang."
    }, 
    "19": {
      "mp3": "43/43_018_19.mp3", 
      "text": "  Chè-si-thâu chiū mn̄g Iâ-so͘ lūn I ê ha̍k-seng, kap I ê kà-sī."
    }, 
    "20": {
      "mp3": "43/43_018_20.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa sī hián-jiân tùi sè-kan lâng kóng; góa siông-siông tī hōe-tn̂g kap tiān-ni̍h kà-sī, chiū-sī Iû-thài lâng lóng chū-chi̍p ê só͘-chāi; tī ún-ba̍t ê só͘-chāi góa bē bat kóng sím-mi̍h."
    }, 
    "21": {
      "mp3": "43/43_018_21.mp3", 
      "text": "  Siáⁿ-sū mn̄g góa? thang mn̄g thiaⁿ ê lâng, khòaⁿ góa kap in kóng cháiⁿ-iūⁿ; in chai góa só͘ kóng."
    }, 
    "22": {
      "mp3": "43/43_018_22.mp3", 
      "text": "  Kóng soah, piⁿ-á teh khiā chi̍t ê chhe-ia̍h siàn Iâ-so͘, kóng, Lí ìn chè-si-thâu án-ni mah?"
    }, 
    "23": {
      "mp3": "43/43_018_23.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Góa nā kóng m̄ tio̍h, thang chí-chèng hit ê m̄ tio̍h; nā tio̍h, siáⁿ-sū phah góa?"
    }, 
    "24": {
      "mp3": "43/43_018_24.mp3", 
      "text": "  Iâ-so͘ iû-goân siū pa̍k, A-ná chhe I kàu chè-si-thâu Kai-a-hoat ê só͘-chāi."
    }, 
    "25": {
      "mp3": "43/43_018_25.mp3", 
      "text": "  Hit sî Se-bûn Pí-tek khiā-teh hang hé. Chiū ū lâng kā i kóng, Lí ia̍h káⁿ sī I ê ha̍k-seng hò͘ⁿ? I m̄ jīn, kóng, M̄ sī."
    }, 
    "26": {
      "mp3": "43/43_018_26.mp3", 
      "text": "  Ū chi̍t ê chè-si-thâu ê lô͘-po̍k, sī hō͘ Pí-tek siah hī-á ê ê chhin-lâng, kóng, Góa kiám bô khòaⁿ-kìⁿ lí kap I tī hn̂g-lāi mah?"
    }, 
    "27": {
      "mp3": "43/43_018_27.mp3", 
      "text": "  Pí-tek koh bô jīn; koe sûi-sî thî."
    }, 
    "28": {
      "mp3": "43/43_018_28.mp3", 
      "text": "  In chiū tòa Iâ-so͘ tùi Kai-a-hoat ê só͘-chāi kàu kong-tn̂g: hit tia̍p thiⁿ phú-kng; in ka-kī bô ji̍p kong-tn̂g, bián-tit bak-tio̍h lâ-sâm, chiah thang chia̍h pôaⁿ-kè-choeh."
    }, 
    "29": {
      "mp3": "43/43_018_29.mp3", 
      "text": "  Só͘-í Pí-lia̍p-to chhut-lâi gōa-bīn chiū-kūn in kóng, Lín kò chit lâng sím-mi̍h àn-kiāⁿ?"
    }, 
    "30": {
      "mp3": "43/43_018_30.mp3", 
      "text": "  Ìn kóng, Chit lâng nā m̄ sī pháiⁿ lâng, goán chiū bô chiong I kau hō͘ lí."
    }, 
    "31": {
      "mp3": "43/43_018_31.mp3", 
      "text": "  Pí-lia̍p-to chiū kā in kóng, Lín ka-kī tòa-khì, chiàu lín ê lu̍t-hoat khì pān I.  Iû-thài lâng kā i kóng,"
    }, 
    "32": {
      "mp3": "43/43_018_32.mp3", 
      "text": "  Goán bô thâi lâng ê koân; che sī beh èng-giām Iâ-so͘ chêng só͘ kóng ê ōe, chí-bêng I beh sím-mi̍h khoán lâi sí."
    }, 
    "33": {
      "mp3": "43/43_018_33.mp3", 
      "text": "  Pí-lia̍p-to koh ji̍p kong-tn̂g, tiàu Iâ-so͘ lâi, kā I kóng, Lí sī Iû-thài lâng ê ông mah?"
    }, 
    "34": {
      "mp3": "43/43_018_34.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lí kóng chit ê ōe sī tùi lí ka-kī, á-sī pa̍t lâng chiong góa ê sū kā lí kóng ah?"
    }, 
    "35": {
      "mp3": "43/43_018_35.mp3", 
      "text": "  Pí-lia̍p-to ìn kóng, Góa kiám sī Iû-thài lâng mah? Lí pún-kok ê lâng kap chiah ê chè-si-thâu chiong lí kau hō͘ góa; lí kó-jiân cháiⁿ-iūⁿ chòe ah?"
    }, 
    "36": {
      "mp3": "43/43_018_36.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Góa ê kok m̄ sī sio̍k chit sè-kan; góa ê kok nā sio̍k chit sè-kan, chiū góa ê chhe-ēng tek-khak cheng-chiàn, bián-tit góa kau hō͘ Iû-thài lâng; nā-sī taⁿ góa ê kok m̄ sī tùi chia chhut."
    }, 
    "37": {
      "mp3": "43/43_018_37.mp3", 
      "text": "  Pí-lia̍p-to chiū kā I kóng, Án-ni, lí sī ông mah? Iâ-so͘ ìn kóng, Lí kóng góa sī ông. Góa ūi-tio̍h án-ni chhut-sì, ūi-tio̍h án-ni lîm-kàu sè-kan, beh thòe chin-lí chòe kan-chèng. Hoān-nā sio̍k chin-lí ê lâng, thiaⁿ góa ê siaⁿ."
    }, 
    "38": {
      "mp3": "43/43_018_38.mp3", 
      "text": "  Pí-lia̍p-to kóng, Chin-lí sī sím-mi̍h?\tKóng soah, koh chhut-khì chiū-kūn Iû-thài lâng, kā in kóng, Góa khòaⁿ I bô chōe."
    }, 
    "39": {
      "mp3": "43/43_018_39.mp3", 
      "text": "  Chóng-sī lín ū lē, kàu pôaⁿ-kè-choeh, góa tio̍h pàng chi̍t ê kaⁿ-hoān hō͘ lín; lín ài góa pàng Iû-thài lâng ê ông hō͘ lín mah?"
    }, 
    "40": {
      "mp3": "43/43_018_40.mp3", 
      "text": "  In koh tōa siaⁿ âu-kiò kóng, M̄-thang chit-ê, sī tio̍h Pa-lia̍p-pa. Chit ê Pa-lia̍p-pa sī thó͘-húi."
    }
  }, 
  "19": {
    "1": {
      "mp3": "43/43_019_01.mp3", 
      "text": " Tùi án-ni, Pí-lia̍p-to ēng piⁿ phah Iâ-so͘."
    }, 
    "2": {
      "mp3": "43/43_019_02.mp3", 
      "text": "  Peng-teng ēng chhì-á piⁿ chòe bián-liû, tì tī I ê thâu-khak, koh ēng chí-sek ê phàu kā I chhēng;"
    }, 
    "3": {
      "mp3": "43/43_019_03.mp3", 
      "text": "  chiū-kūn I, kóng, Iû-thài lâng ê ông, Pêng-an ah. Chiū siàn I."
    }, 
    "4": {
      "mp3": "43/43_019_04.mp3", 
      "text": "  Pí-lia̍p-to koh chhut-khì gōa-bīn kā in kóng, Lí khòaⁿ, góa chhōa I chhut-lâi hō͘ lín, hō͘ lín chai góa chhâ-liáu khòaⁿ I bô chōe."
    }, 
    "5": {
      "mp3": "43/43_019_05.mp3", 
      "text": "  Iâ-so͘ tì chhì-á ê bián-liû, chhēng chí-sek ê phàu, chhut-lâi gōa-bīn; Pí-lia̍t-to koh kā in kóng, Lí khòaⁿ, chit ê lâng!"
    }, 
    "6": {
      "mp3": "43/43_019_06.mp3", 
      "text": "  Chiah ê chè-si-thâu kap chhe-ia̍h khòaⁿ-kìⁿ I, chiū tōa siaⁿ âu-kiò kóng, Tèng I si̍p-jī-kè, tèng I si̍p-jī-kè. Pí-lia̍p-to kā in kóng, Lín ka-kī lia̍h-khì tèng; in-ūi góa khòaⁿ I bô chōe."
    }, 
    "7": {
      "mp3": "43/43_019_07.mp3", 
      "text": "  Iû-thài lâng ìn i kóng, Goán ū lu̍t-hoat, iā chiàu chit ê lu̍t-hoat I eng-kai sí, in-ūi I lia̍h pún-sin chòe Siōng-tè ê Kiáⁿ."
    }, 
    "8": {
      "mp3": "43/43_019_08.mp3", 
      "text": "  Pí-lia̍p-to thiaⁿ-kìⁿ chit ê ōe, chiū it-hoat kiaⁿ;"
    }, 
    "9": {
      "mp3": "43/43_019_09.mp3", 
      "text": "  koh ji̍p kong-tn̂g, kā Iâ-so͘ kóng, Lí tùi tá-lo̍h lâi? Nā-sī Iâ-so͘ bô ìn i."
    }, 
    "10": {
      "mp3": "43/43_019_10.mp3", 
      "text": "  Pí-lia̍p-to chiū kā I kóng, Lí m̄ kap góa kóng mah? Kiám m̄ chai góa ū koân thang pàng lí, ia̍h ū koân thang tèng lí tī si̍p-jī-kè mah?"
    }, 
    "11": {
      "mp3": "43/43_019_11.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Nā m̄ sī tùi téng-bīn hō͘ lí, chiū lí bô koân thang pān góa; só͘-í chiong góa kau hō͘ lí ê lâng, i ê chōe koh khah tāng."
    }, 
    "12": {
      "mp3": "43/43_019_12.mp3", 
      "text": "  Tùi án-ni Pí-lia̍p-to ài beh pàng I; Iû-thài lâng tōa siaⁿ âu-kiò, kóng, Lí nā pàng chit ê lâng, chiū m̄ sī Kai-sat ê pêng-iú; in-ūi hoān-nā lia̍h ka-kī chòe ông ê, sī pōe-poān Kai-sat."
    }, 
    "13": {
      "mp3": "43/43_019_13.mp3", 
      "text": "  Pí-lia̍p-to thiaⁿ-kìⁿ chiah ê ōe, chiū chhōa Iâ-so͘ chhut-lâi; iā ka-kī chē tī kong-chō, tī chi̍t-ê miâ kiò Pho͘-chio̍h ê só͘-chāi, Hi-pek-lâi ê ōe kiò chòe Lek-pa-tāi."
    }, 
    "14": {
      "mp3": "43/43_019_14.mp3", 
      "text": "  Hit ji̍t chiū-sī pī-pān pôaⁿ-kè-choeh ê ji̍t; iok-lio̍k ji̍t tiong-tàu. Chiū kā Iû-thài lâng kóng, Lí khòaⁿ, lín ê ông!"
    }, 
    "15": {
      "mp3": "43/43_019_15.mp3", 
      "text": "  In tōa siaⁿ âu-kiò, kóng, Tû-khì, tû-khì, tèng I tī si̍p-jī-kè. Pí-lia̍p-to kā in kóng, Góa chiong lín ê ông tèng si̍p-jī-kè mah? Chiah ê chè-si-thâu ìn kóng, Kai-sat í-gōa, goán bô ông."
    }, 
    "16": {
      "mp3": "43/43_019_16.mp3", 
      "text": "  Tùi án-ni, chiū chiong Iâ-so͘ kau hō͘ in khì tèng si̍p-jī-kè."
    }, 
    "17": {
      "mp3": "43/43_019_17.mp3", 
      "text": "  In chiū siu I; Iâ-so͘ ka-kī giâ i ê si̍p-jī-kè chhut-khì, kàu chi̍t-ê miâ kiò Thâu-khak-óaⁿ ê só͘-chāi, Hi-pek-lâi ê ōe kiò chòe Kok-kok-thaⁿ;"
    }, 
    "18": {
      "mp3": "43/43_019_18.mp3", 
      "text": "  tī hia tèng I si̍p-jī-kè, koh ū nn̄g lâng kap I tâng tèng, chi̍t pêng chi̍t-ê, Iâ-so͘ tī tiong-ng."
    }, 
    "19": {
      "mp3": "43/43_019_19.mp3", 
      "text": "  Pí-lia̍p-to ia̍h siá chám-tiâu, hē tī si̍p-jī-kè, siá kóng, Iû-thài lâng ê ông, Ná-sat-le̍k lâng Iâ-so͘."
    }, 
    "20": {
      "mp3": "43/43_019_20.mp3", 
      "text": "  Iû-thài lâng chōe-chōe tha̍k chit ê chám-tiâu; in-ūi Iâ-so͘ siū tèng ê só͘-chāi kūn siâⁿ; koh só͘ siá ê, sī ēng Hi-pek-lâi, Lô-má, Hi-lī-nî ê bûn-jī."
    }, 
    "21": {
      "mp3": "43/43_019_21.mp3", 
      "text": "  Só͘-í Iû-thài lâng chiah ê chè-si-thâu kā Pí-lia̍p-to kóng, Bo̍h-tit siá, Iû-thài lâng ê ông; tio̍h siá, I ka-kī kóng, Góa sī Iû-thài lâng ê ông."
    }, 
    "22": {
      "mp3": "43/43_019_22.mp3", 
      "text": "  Pí-lia̍p-to ìn kóng, góa só͘ siá ê, í-keng siá-liáu lah."
    }, 
    "23": {
      "mp3": "43/43_019_23.mp3", 
      "text": "  Peng-teng í-keng tèng Iâ-so͘ tī si̍p-jī-kè, chiū the̍h I ê saⁿ, pun chòe sì hūn, ta̍k ê peng tit-tio̍h chi̍t hūn; koh the̍h I ê lāi-saⁿ; chit niá lāi-saⁿ bô kap-chōa, sī téng-ē thàu-chit ê."
    }, 
    "24": {
      "mp3": "43/43_019_24.mp3", 
      "text": "  Só͘-í saⁿ-kap kóng, Bo̍h-tit thiah-li̍h, tio̍h lâi liam-khau, khòaⁿ chī-chūi tit-tio̍h; che sī beh èng-giām sèng-keng só͘ kóng,\tIn saⁿ-kap pun góa ê saⁿ,\tLiam-khau góa ê i-ho̍k."
    }, 
    "25": {
      "mp3": "43/43_019_25.mp3", 
      "text": "  Peng-teng kó-jiân chòe chiah ê sū. Khiā tī Iâ-so͘ si̍p-jī-kè piⁿ, ū I ê lāu-bú, kap I ê lāu-bú ê chí-bē, Kek-liû-pa ê bó͘ Má-lī-a, kap Boa̍t-tāi-lia̍p ê Má-lī-a."
    }, 
    "26": {
      "mp3": "43/43_019_26.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ lāu-bú kap só͘ thiàⁿ ê ha̍k-seng khiā tī piⁿ-thâu, chiū tùi lāu-bú kóng, Lāu-bú ah, khòaⁿ, lí ê kiáⁿ!"
    }, 
    "27": {
      "mp3": "43/43_019_27.mp3", 
      "text": "  Koh tùi ha̍k-seng kóng, Khòaⁿ, lí ê lāu-bú! Tùi hit sî, hit ê ha̍k-seng chih-chiap i kàu ka-kī ê ke."
    }, 
    "28": {
      "mp3": "43/43_019_28.mp3", 
      "text": "  Chit ê tāi-chì í-āu, Iâ-so͘ chai chèng hāng sū í-keng bêng-pe̍k, in-ūi beh hō͘ sèng-keng ê ōe èng-giām, chiū kóng, Góa chhùi-ta."
    }, 
    "29": {
      "mp3": "43/43_019_29.mp3", 
      "text": "  Tī hia ū chi̍t ê khì-kū tóe chhò͘ móa-móa; in chiū the̍h hái-jiông chìm chhò͘, hâ gû-chhek-chháu, thuh kàu I ê chhùi."
    }, 
    "30": {
      "mp3": "43/43_019_30.mp3", 
      "text": "  Iâ-so͘ í-keng siū chhò͘; chiū kóng, Sū bêng-pe̍k lah; chiū àⁿ thâu khùi tn̄g."
    }, 
    "31": {
      "mp3": "43/43_019_31.mp3", 
      "text": "  Hit sî sī pī-pān choeh ê ji̍t, Iû-thài lâng ài bián-tit tī an-hioh-ji̍t lâu sin-si tī si̍p-jī-kè, in-ūi chit ê an-hioh-ji̍t sī tōa ê ji̍t; só͘-í kiû Pí-lia̍p-to kah lâng kòng-chi̍h in ê kha-kut, lâi siu in."
    }, 
    "32": {
      "mp3": "43/43_019_32.mp3", 
      "text": "  Peng-teng kàu, kòng-chi̍h thâu chi̍t ê ê kha-kut, í-ki̍p hit ê kap i tâng tèng ê ê kha-kut;"
    }, 
    "33": {
      "mp3": "43/43_019_33.mp3", 
      "text": "  kàu tī Iâ-so͘, khòaⁿ-kìⁿ I í-keng sí chiū bô kòng-chi̍h I ê kha-kut;"
    }, 
    "34": {
      "mp3": "43/43_019_34.mp3", 
      "text": "  to̍k-to̍k ū chi̍t ê peng, ēng chhiuⁿ chha̍k I ê hia̍p-ē, huih kap chúi liâm-piⁿ lâu-chhut."
    }, 
    "35": {
      "mp3": "43/43_019_35.mp3", 
      "text": "  Khòaⁿ-kìⁿ ê lâng chòe kan-chèng, i ê kan-chèng sī chin; ka-kī chai só͘ kóng sī si̍t, hō͘ lín ia̍h ōe sìn."
    }, 
    "36": {
      "mp3": "43/43_019_36.mp3", 
      "text": "  In-ūi chiah ê tāi-chì chiâⁿ, sī beh èng-giām sèng-keng só͘ kóng, I ê kut bô chi̍t ki beh siū phah-chhùi."
    }, 
    "37": {
      "mp3": "43/43_019_37.mp3", 
      "text": "  Koh sèng-keng ū chi̍t kù kóng, Lâng beh khòaⁿ in só͘ chha̍k ê."
    }, 
    "38": {
      "mp3": "43/43_019_38.mp3", 
      "text": "  Chiah ê tāi-chì í-āu, ū A-lī-má-thài ê Iok-sek, sī Iâ-so͘ ê ha̍k-seng, to̍k-to̍k kiaⁿ Iû-thài lâng, chiah àm-chīⁿ chòe ha̍k-seng, i lâi kiû Pí-lia̍p-to, chún i khì siu Iâ-so͘ ê sin-si; Pí-lia̍p-to ún-chún. Chiū lâi, siu I ê sin-si khì."
    }, 
    "39": {
      "mp3": "43/43_019_39.mp3", 
      "text": "  Koh ū Nî-ko-tí-bó͘, khí-thâu bat mî-sî chiū-kūn Iâ-so͘ ê, ia̍h lâi, tòa bu̍t-io̍h chhiau tîm-hiuⁿ, iok-lio̍k chi̍t pah kun."
    }, 
    "40": {
      "mp3": "43/43_019_40.mp3", 
      "text": "  In chiū siu Iâ-so͘ ê sin-si, ēng iù-tōe pò͘ kap hiuⁿ-liāu pau I, chiàu Iû-thài lâng bâi-chòng ê lē."
    }, 
    "41": {
      "mp3": "43/43_019_41.mp3", 
      "text": "  Tèng si̍p-jī-kè ê só͘-chāi ū hn̂g; hn̂g-lāi ū sin ê bōng, lóng bē bat ū lâng chòng ê."
    }, 
    "42": {
      "mp3": "43/43_019_42.mp3", 
      "text": "  Hit ji̍t sī Iû-thài lâng pī-pān choeh ê ji̍t, koh in-ūi hit ê bōng kūn, só͘-í an-tì Iâ-so͘ tī hia."
    }
  }, 
  "20": {
    "1": {
      "mp3": "43/43_020_01.mp3", 
      "text": " Chhit ji̍t ê thâu chi̍t ji̍t, chheng chá, thiⁿ iáu-bē kng, Boa̍t-tāi-lia̍p ê Má-lī-a kàu bōng, khòaⁿ-kìⁿ chio̍h í-keng tùi bōng sóa khui."
    }, 
    "2": {
      "mp3": "43/43_020_02.mp3", 
      "text": "  Chiū cháu-khì chiū-kūn Se-bûn Pí-tek, kap pa̍t ê ha̍k-seng, chiū-sī Iâ-so͘ só͘ thiàⁿ hit ê, kā in kóng, Ū lâng chiong Chú î chhut bōng, goán m̄ chai hē tī tá-lo̍h."
    }, 
    "3": {
      "mp3": "43/43_020_03.mp3", 
      "text": "  Só͘-í Pí-tek kap hit ê pa̍t ê ha̍k-seng chhut-khì kàu bōng."
    }, 
    "4": {
      "mp3": "43/43_020_04.mp3", 
      "text": "  Nn̄g lâng pîⁿ-pîⁿ cháu; hit ê pa̍t ê ha̍k-seng cháu chòe thâu, pí Pí-tek khah kín, tāi-seng kàu bōng;"
    }, 
    "5": {
      "mp3": "43/43_020_05.mp3", 
      "text": "  àⁿ-lo̍h khòaⁿ bōng lāi, khòaⁿ-kìⁿ iù-tōe pò͘ hē-teh; to̍k-to̍k bô ji̍p-khì."
    }, 
    "6": {
      "mp3": "43/43_020_06.mp3", 
      "text": "  Se-bûn Pí-tek tè-āu kàu, ji̍p bōng; khòaⁿ-kìⁿ iù-tōe pò͘ hē-teh,"
    }, 
    "7": {
      "mp3": "43/43_020_07.mp3", 
      "text": "  koh khòaⁿ-kìⁿ pau thâu-khak ê kun, bô kap iù-tōe pò͘ chòe chi̍t ūi, sī lēng-gōa tī chi̍t só͘-chāi kńg teh."
    }, 
    "8": {
      "mp3": "43/43_020_08.mp3", 
      "text": "  Hit sî hit ê tāi-seng kàu bōng ê ha̍k-seng ia̍h ji̍p-khì, khòaⁿ-kìⁿ chiū sìn."
    }, 
    "9": {
      "mp3": "43/43_020_09.mp3", 
      "text": "  In-ūi in iáu-bē bêng-pe̍k sèng-keng ê ōe, kóng I tek-khak tio̍h tùi sí-lâng tiong koh-oa̍h."
    }, 
    "10": {
      "mp3": "43/43_020_10.mp3", 
      "text": "  Tùi án-ni nn̄g ê ha̍k-seng tò-khì ka-kī ê ke."
    }, 
    "11": {
      "mp3": "43/43_020_11.mp3", 
      "text": "  To̍k-to̍k Má-lī-a khiā tī bōng gōa teh thî-khàu; khàu ê sî, àⁿ-lo̍h khòaⁿ bōng lāi;"
    }, 
    "12": {
      "mp3": "43/43_020_12.mp3", 
      "text": "  khòaⁿ-kìⁿ nn̄g ê thiⁿ-sài chhēng pe̍h saⁿ, chē tī Iâ-so͘ ê sin-si só͘ bat an-tì ê só͘-chāi, chi̍t-ê tī thâu, chi̍t-ê tī kha."
    }, 
    "13": {
      "mp3": "43/43_020_13.mp3", 
      "text": "  In chiū kā i kóng, Hū-jîn-lâng ah, Siáⁿ-sū khàu? ìn i kóng, In-ūi lâng chiong góa ê Chú î khì, góa m̄ chai hē I tī sím-mi̍h só͘-chāi."
    }, 
    "14": {
      "mp3": "43/43_020_14.mp3", 
      "text": "  Í-keng kóng chiah ê ōe, chiū hoan-sin ǹg āu-bīn, khòaⁿ-kìⁿ Iâ-so͘ teh khiā, iā m̄ chai I sī Iâ-so͘."
    }, 
    "15": {
      "mp3": "43/43_020_15.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Hū-jîn-lâng ah, siáⁿ-sū thî-khàu? lí chhē chī-chūi? Má-lī-a phah-sǹg I sī kò͘ hn̂g ê, chiū kā I kóng, Thâu-ke ah, lí nā ū kng I khì, chhiáⁿ kā góa kóng hē I tī sím-mi̍h só͘-chāi, góa chiū khì siu I."
    }, 
    "16": {
      "mp3": "43/43_020_16.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Má-lī-a ah. I chiū oa̍t-tńg-sin, ēng Hi-pek-lâi ê ōe kā I kóng, Lia̍p-pho-nî; ì-sù chiū-sī, Sian-siⁿ."
    }, 
    "17": {
      "mp3": "43/43_020_17.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Bo̍h-tit bong góa; in-ūi góa iáu-bē chiūⁿ-khì kìⁿ Pē; lí tio̍h khì chhē góa ê hiaⁿ-tī kā in kóng, Góa chiūⁿ-khì kìⁿ góa ê Pē, ia̍h sī lín ê Pē; kìⁿ góa ê Siōng-tè, ia̍h sī lín ê Siōng-tè."
    }, 
    "18": {
      "mp3": "43/43_020_18.mp3", 
      "text": "  Boa̍t-tāi-lia̍p ê Má-lī-a chiū khì kā ha̍k-seng kóng, Góa í-keng khòaⁿ-kìⁿ Chú; koh kóng, Chú ēng chiah ê ōe kā i kóng."
    }, 
    "19": {
      "mp3": "43/43_020_19.mp3", 
      "text": "  Hit ji̍t chiū-sī chhit ji̍t ê thâu chi̍t ji̍t, í-keng àm, ha̍k-seng in-ūi kiaⁿ Iû-thài lâng, chiū tī in só͘ tòa ê só͘-chāi koaiⁿ mn̂g; Iâ-so͘ kàu, khiā tī tiong-kan, kā in kóng, Goān lín pêng-an."
    }, 
    "20": {
      "mp3": "43/43_020_20.mp3", 
      "text": "  Í-keng kóng chit ê ōe, chiū ēng chhiú kap hia̍p-ē hō͘ in khòaⁿ. Ha̍k-seng khòaⁿ-kìⁿ Chú, chiū hoaⁿ-hí."
    }, 
    "21": {
      "mp3": "43/43_020_21.mp3", 
      "text": "  Iâ-so͘ koh kā in kóng, Goān lín pêng-an; góa chhe lín, chhin-chhiūⁿ Pē ū chhe góa."
    }, 
    "22": {
      "mp3": "43/43_020_22.mp3", 
      "text": "  Í-keng kóng chit ê ōe, chiū tùi in pûn khùi kóng, Lín siū Sèng Sîn;"
    }, 
    "23": {
      "mp3": "43/43_020_23.mp3", 
      "text": "  lín sià sím-mi̍h lâng ê chōe, chiū sià-khì; lâu sím-mi̍h lâng ê chōe, chiū lâu-teh."
    }, 
    "24": {
      "mp3": "43/43_020_24.mp3", 
      "text": "  Ū To-má chheng chòe Té-thó͘-má ê, sī cha̍p-jī ha̍k-seng ê chi̍t-ê, Iâ-so͘ kàu ê sî, i bô saⁿ-kap tī-teh."
    }, 
    "25": {
      "mp3": "43/43_020_25.mp3", 
      "text": "  Kî-û ê ha̍k-seng chiū kā i kóng, Goán chiah-ê í-keng khòaⁿ-kìⁿ Chú lah. Nā-sī To-má kā in kóng, Góa nā bô khòaⁿ-kìⁿ I chhiú-tiong teng ê jiah, bô ēng góa ê chńg-thâu-á thàm I teng ê jiah, bô ēng góa ê chhiú thàm I ê hia̍p-ē, góa koat-toàn m̄ sìn."
    }, 
    "26": {
      "mp3": "43/43_020_26.mp3", 
      "text": "  Kè poeh ji̍t, I ê ha̍k-seng koh-chài tī chhù-lāi, To-má ia̍h tī-teh. Mn̂g í-keng koaiⁿ, Iâ-so͘ kàu, khiā tī tiong-ng, kóng, Goān lín pêng-an."
    }, 
    "27": {
      "mp3": "43/43_020_27.mp3", 
      "text": "  Chiū kā To-má kóng, Chhun lí ê chńg-thâu-á lâi khòaⁿ góa ê chhiú; chhun lí ê chhiú thàm góa ê hia̍p-ē; bo̍h-tit chòe m̄ sìn ê, tio̍h chòe sìn ê."
    }, 
    "28": {
      "mp3": "43/43_020_28.mp3", 
      "text": "  To-má ìn kóng, Góa ê Chú ah, góa ê Siōng-tè ah."
    }, 
    "29": {
      "mp3": "43/43_020_29.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lí in-ūi khòaⁿ-kìⁿ góa chiah sìn; hiah ê bô khòaⁿ-kìⁿ lâi sìn ê lâng, ū hok-khì."
    }, 
    "30": {
      "mp3": "43/43_020_30.mp3", 
      "text": "  Iâ-so͘ tī ha̍k-seng ê bīn-chêng, koh ū kiâⁿ chōe-chōe sîn-jiah, bô kì tī chit pún chheh ê;"
    }, 
    "31": {
      "mp3": "43/43_020_31.mp3", 
      "text": "  to̍k-to̍k kì chiah-ê, hō͘ lín sìn Iâ-so͘ sī Ki-tok, sī Siōng-tè ê Kiáⁿ; sìn, chiū tī I ê miâ tit-tio̍h oa̍h."
    }
  }, 
  "21": {
    "1": {
      "mp3": "43/43_021_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu, Iâ-so͘ tī Thê-pí-lī-a ê hái-piⁿ, koh hián-bêng ka-kī hō͘ ha̍k-seng khòaⁿ; I ê chhut-hiān kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "43/43_021_02.mp3", 
      "text": "  Ū Se-bûn Pí-tek, To-má, chheng Té-thó͘-má, Ka-lī-lī ê Ka-ná lâng Ná-tàn-gia̍p, Se-pí-thài ê kiáⁿ, iáu ū ha̍k-seng nn̄g ê lóng saⁿ-kap tī-teh."
    }, 
    "3": {
      "mp3": "43/43_021_03.mp3", 
      "text": "  Se-bûn Pí-tek kā in kóng, Góa beh khì thó-hî. In kā i kóng, Goán ia̍h beh kap lí khì. Chiū chhut-khì, chiūⁿ chûn; hit mî bô lia̍h-tio̍h sím-mi̍h."
    }, 
    "4": {
      "mp3": "43/43_021_04.mp3", 
      "text": "  Thiⁿ phú-kng, Iâ-so͘ khiā tī hái-phiâⁿ, nā-sī ha̍k-seng m̄ chai I sī Iâ-so͘."
    }, 
    "5": {
      "mp3": "43/43_021_05.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Sòe-kiáⁿ ah, lín ū mi̍h-phè bô? In kóng, Bô."
    }, 
    "6": {
      "mp3": "43/43_021_06.mp3", 
      "text": "  I chiū kā in kóng, Pha bāng tī chûn ê chiàⁿ pêng, chiū ōe tit-tio̍h. In pha-lo̍h-khì, chiū bāng thoa bōe khí-lâi, sī in-ūi hî chōe ê iân-kò͘."
    }, 
    "7": {
      "mp3": "43/43_021_07.mp3", 
      "text": "  Tùi án-ni, Iâ-so͘ só͘ thiàⁿ hit ê ha̍k-seng kā Pí-tek kóng, Sī Chú lah. Se-bûn Pí-tek chi̍t-ē thiaⁿ-kìⁿ sī Chú, in-ūi thǹg-pak-theh chiū ēng gōa-saⁿ lâi hâ, thiàu-lo̍h hái."
    }, 
    "8": {
      "mp3": "43/43_021_08.mp3", 
      "text": "  Kî-û ê ha̍k-seng, (in-ūi lī phiâⁿ bô hn̄g, iok-lio̍k saⁿ-cha̍p tn̄g), ēng sòe chiah chûn lâi thoa hit bāng ê hî."
    }, 
    "9": {
      "mp3": "43/43_021_09.mp3", 
      "text": "  Kàu chiūⁿ phiâⁿ, khòaⁿ-kìⁿ ū teh to̍h ê thòaⁿ, téng-bīn ū hî, koh ū piáⁿ."
    }, 
    "10": {
      "mp3": "43/43_021_10.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Tú-á pha-tio̍h ê hî, lia̍h kúi bé lâi."
    }, 
    "11": {
      "mp3": "43/43_021_11.mp3", 
      "text": "  Se-bûn Pí-tek chiū khí-khì, thoa bāng chiūⁿ phiâⁿ, ū tōa bé hî móa-móa, kiōng chi̍t-pah gō͘-cha̍p-saⁿ bé; hî sui-jiân hiah chōe, bāng ia̍h bô li̍h."
    }, 
    "12": {
      "mp3": "43/43_021_12.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lâi chia̍h chá tǹg. Ha̍k-seng bô lâng káⁿ mn̄g I, Lí sī chī-chūi? in-ūi chai I sī Chú."
    }, 
    "13": {
      "mp3": "43/43_021_13.mp3", 
      "text": "  Iâ-so͘ kàu, the̍h piáⁿ hō͘ in, hî ia̍h sī án-ni."
    }, 
    "14": {
      "mp3": "43/43_021_14.mp3", 
      "text": "  Iâ-so͘ tùi sí-lâng tiong koh-oa̍h liáu-āu, chhut-hiān hō͘ I ê ha̍k-seng khòaⁿ-kìⁿ, che sī tē saⁿ pái."
    }, 
    "15": {
      "mp3": "43/43_021_15.mp3", 
      "text": "  Í-keng chia̍h chá tǹg, Iâ-so͘ kā Se-bûn Pí-tek kóng, Iok-hān ê kiáⁿ Se-bûn, lí thiàⁿ góa khah-iâⁿ chiah-ê mah? Ìn kóng, Chú ah, Sī; lí chai góa thiàⁿ lí. Iâ-so͘ kā i kóng, Chhī góa ê iûⁿ-á-kiáⁿ."
    }, 
    "16": {
      "mp3": "43/43_021_16.mp3", 
      "text": "  Tē jī pái, koh kā i kóng, Iok-hān ê kiáⁿ Se-bûn, lí thiàⁿ góa mah? Kóng, Chú ah, sī; lí chai góa thiàⁿ lí. Iâ-so͘ kā i kóng, Chiàu-kò͘ góa ê iûⁿ."
    }, 
    "17": {
      "mp3": "43/43_021_17.mp3", 
      "text": "  Tē saⁿ pái, kā i kóng, Iok-hān ê kiáⁿ, Se-bûn, lí thiàⁿ góa mah? Pí-tek in-ūi I tē saⁿ pái kā i kóng, Lí thiàⁿ góa mah? chiū iu-būn, kā i kóng, Chú, lí bô só͘ m̄ chai; lí chai góa thiàⁿ lí. Iâ-so͘ kā i kóng, Chhī góa ê iûⁿ-á."
    }, 
    "18": {
      "mp3": "43/43_021_18.mp3", 
      "text": "  Góa si̍t-si̍t kā lí kóng, Lí siàu-liân ê sî ēng tòa ka-kī pa̍k, chiàu só͘ ài lâi kiâⁿ-iû; to̍k-to̍k kàu lāu, lí beh chhun chhiú, pa̍t lâng chiū pa̍k lí, thoa lí kàu m̄ ài khì ê só͘-chāi."
    }, 
    "19": {
      "mp3": "43/43_021_19.mp3", 
      "text": "  Iâ-so͘ kóng che ōe, sī chí Pí-tek beh cháiⁿ-iūⁿ sí, lâi êng-kng Siōng-tè.  Í-keng kóng án-ni, chiū kā i kóng, Tè góa."
    }, 
    "20": {
      "mp3": "43/43_021_20.mp3", 
      "text": "  Pí-tek oa̍t-tńg-sin, khòaⁿ-kìⁿ Iâ-so͘ só͘ thiàⁿ ê ha̍k-seng tè in, chiū-sī chêng tī boán-chhan ê sî, hiàⁿ óa Iâ-so͘ ê heng-khám kóng, Chú ah, bōe lí ê lâng sī chī-chūi?"
    }, 
    "21": {
      "mp3": "43/43_021_21.mp3", 
      "text": "  Pí-tek khòaⁿ-kìⁿ, chiū kā Iâ-so͘ kóng, Chú ah, chit lâng cháiⁿ-iūⁿ?"
    }, 
    "22": {
      "mp3": "43/43_021_22.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Góa nā ài i tī-teh kàu góa lâi, kap lí sím-mi̍h kan-sia̍p? lí tio̍h tè góa."
    }, 
    "23": {
      "mp3": "43/43_021_23.mp3", 
      "text": "  Tùi án-ni, chit ê ōe piàn thoân tī hiaⁿ-tī ê tiong-kan, kóng, Chit ê ha̍k-seng bōe sí; nā-sī Iâ-so͘ m̄ sī kā i kóng i bōe sí, to̍k-to̍k kóng, Góa nā ài i tn̂g-tn̂g tī-teh kàu góa lâi, kap lí sím-mi̍h kan-sia̍p?"
    }, 
    "24": {
      "mp3": "43/43_021_24.mp3", 
      "text": "  Ūi-tio̍h chiah ê sū chòe kan-chèng lâi siá i ê lâng, chiū-sī chit ê ha̍k-seng; koh lán chai i ê kan-chèng sī chin."
    }, 
    "25": {
      "mp3": "43/43_021_25.mp3", 
      "text": "  Iâ-so͘ só͘ kiâⁿ iáu ū chōe-chōe hāng, nā sûi chi̍t hāng lâi siá, góa phah-sǹg só͘ kì ê chheh, sè-kan tóe bōe liáu."
    }
  }, 
  "bookno": 43
}