{
  "1": {
    "1": {
      "mp3": "45/45_001_01.mp3", 
      "text": " Iâ-so͘ Ki-tok ê lô͘-po̍k Pó-lô, siū tiàu chòe sù-tô͘, hun-piat i lâi thoân Siōng-tè ê hok-im,"
    }, 
    "2": {
      "mp3": "45/45_001_02.mp3", 
      "text": " chiū-sī Siōng-tè chiông-chiân thok I chiah ê sian-ti tī sèng-keng só͘ èng-ún ê,"
    }, 
    "3": {
      "mp3": "45/45_001_03.mp3", 
      "text": " lūn I ê Kiáⁿ, chiàu jio̍k-thé sī tùi Tāi-pi̍t ê hō͘-è siⁿ ê,"
    }, 
    "4": {
      "mp3": "45/45_001_04.mp3", 
      "text": " chiàu sèng-tek ê Sîn chiū tùi sí-lâng ê koh-oa̍h, ēng koân-lêng hián-bêng I sī Siōng-tè ê Kiáⁿ,"
    }, 
    "5": {
      "mp3": "45/45_001_05.mp3", 
      "text": " chiū-sī lán ê Chú Iâ-so͘ Ki-tok: goán tùi I siū un kap sù-tô͘ ê chit, beh ūi-tio̍h I ê miâ hō͘ lâng tī bān pang tiong sìn lâi sūn-thàn;"
    }, 
    "6": {
      "mp3": "45/45_001_06.mp3", 
      "text": " chiông-tiong iā ū lín chiah-ê siū tiàu sio̍k Iâ-so͘ Ki-tok ê:"
    }, 
    "7": {
      "mp3": "45/45_001_07.mp3", 
      "text": " phoe kià hō͘ kìⁿ-nā tòa tī Lô-má, Siōng-tè só͘ thiàⁿ, siū tiàu chòe sèng-tô͘ ê; goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
    }, 
    "8": {
      "mp3": "45/45_001_08.mp3", 
      "text": " Thâu chi̍t hāng, in-ūi lín ê sìn pò-iông tī thong sè-kan, só͘-í góa tùi Iâ-so͘ Ki-tok ūi-tio̍h lín chèng lâng kám-siā góa ê Siōng-tè."
    }, 
    "9": {
      "mp3": "45/45_001_09.mp3", 
      "text": " In-ūi góa tī I ê Kiáⁿ ê hok-im ēng góa ê sîn só͘ ho̍k-sāi ê Siōng-tè chòe góa ê kan-chèng, góa cháiⁿ-iūⁿ siàu-liām lín bô soah,"
    }, 
    "10": {
      "mp3": "45/45_001_10.mp3", 
      "text": " kî-tó ê tiong-kan siông-siông kiû, khòaⁿ chit tia̍p ū thang chiàu Siōng-tè ê chí-ì tit-tio̍h pîⁿ-tháⁿ ê lō͘ chiū-kūn lín."
    }, 
    "11": {
      "mp3": "45/45_001_11.mp3", 
      "text": " In-ūi góa him-bō͘ kìⁿ-tio̍h lín, thang chiong sîn-lêng ê un-sù pun hō͘ lín, hō͘ lín kian-kò͘;"
    }, 
    "12": {
      "mp3": "45/45_001_12.mp3", 
      "text": " chiū-sī góa tī lín tiong-kan, lín tùi góa ê sìn, góa tùi lín ê sìn, tāi-ke tit-tio̍h an-ùi."
    }, 
    "13": {
      "mp3": "45/45_001_13.mp3", 
      "text": " Hiaⁿ-tī ah, góa m̄ ài lín m̄ chai góa chōe-chōe pái li̍p-chì beh chiū-kūn lín, ài tī lín tiong-kan tit-tio̍h ké-chí chhin-chhiūⁿ tī kî-û ê gōa-pang; chóng-sī kàu taⁿ iáu ū chó͘-tòng."
    }, 
    "14": {
      "mp3": "45/45_001_14.mp3", 
      "text": " Bô lūn Hi-lī-nî lâng á-sī hoan-lâng, chhang-miâ ê á-sī gû-gōng ê, góa lóng khiàm in ê chè."
    }, 
    "15": {
      "mp3": "45/45_001_15.mp3", 
      "text": " Só͘-í chāi-tī góa lóng piān-piān, beh ēng hok-im sòa thoân hō͘ lín tòa tī Lô-má ê lâng."
    }, 
    "16": {
      "mp3": "45/45_001_16.mp3", 
      "text": " In-ūi góa bô lia̍h hok-im chòe kiàn-siàu, in-ūi sī Siōng-tè ê koân-lêng beh kiù lóng-chóng sìn ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî."
    }, 
    "17": {
      "mp3": "45/45_001_17.mp3", 
      "text": " In-ūi tī hok-im ê lāi-bīn ū hián-bêng Siōng-tè ê gī, tùi sìn kàu tī sìn; chiàu sèng-keng só͘ kì-chài kóng, Gī ê lâng beh tùi sìn lâi oa̍h."
    }, 
    "18": {
      "mp3": "45/45_001_18.mp3", 
      "text": " In-ūi Siōng-tè ê siū-khì tùi thiⁿ hián-bêng, kàu tī lâng lóng-chóng ê put-khiân put-gī, chiū-sī ēng put-gī ap-chè chin-lí ê lâng ê;"
    }, 
    "19": {
      "mp3": "45/45_001_19.mp3", 
      "text": " in-ūi lūn-kàu Siōng-tè, lâng só͘ thang bat I ê, ū hián-bêng tī in ê sim-lāi; in-ūi Siōng-tè bat hián-bêng chí-sī in;"
    }, 
    "20": {
      "mp3": "45/45_001_20.mp3", 
      "text": " in-ūi tùi chhòng-chō sè-kan í-lâi, Siōng-tè éng-oán ê koân-lêng kap sèng-chit, hoān só͘ bōe khòaⁿ-kìⁿ I ê, tùi siū chhòng-chō ê mi̍h, siūⁿ-liáu chiū bêng-bêng khòaⁿ-kìⁿ; hō͘ in bô lō͘ thang the-thok."
    }, 
    "21": {
      "mp3": "45/45_001_21.mp3", 
      "text": " In-ūi in kì-jiân bat Siōng-tè, nā-sī bô êng-kng I chòe Siōng-tè, ia̍h bô kám-siā I; chiū-sī in ê su-siūⁿ pìⁿ-chòe khang-khang, in ê bōe hiáu-ngō͘ ê sim pìⁿ chòe o͘-àm;"
    }, 
    "22": {
      "mp3": "45/45_001_22.mp3", 
      "text": " ka-kī chheng chòe tì-sek, hoán-tńg chòe gōng,"
    }, 
    "23": {
      "mp3": "45/45_001_23.mp3", 
      "text": " chiong bōe pāi-hoāi ê Siōng-tè ê êng-kng lâi ōaⁿ ōe pāi-hoāi ê lâng kap khîm-siù thâng-thōa chiah ê siōng ê khoán-sit."
    }, 
    "24": {
      "mp3": "45/45_001_24.mp3", 
      "text": " Só͘-í chiàu in sim-lāi ê su-io̍k, Siōng-tè kau-hù in tī bô chheng-khì, hō͘ in ê seng-khu saⁿ lêng-jio̍k;"
    }, 
    "25": {
      "mp3": "45/45_001_25.mp3", 
      "text": " in ēng Siōng-tè ê chin ōaⁿ chòe ké, kèng-pài ho̍k-sāi siū chō ê mi̍h, khah kè-thâu tī chō mi̍h ê Chú; I sī kham-tit o-ló kàu tāi-tāi ê.  À-bēng."
    }, 
    "26": {
      "mp3": "45/45_001_26.mp3", 
      "text": " In-ūi án-ni, Siōng-tè kau-hù in tī kiàn-siàu ê chêng; in ê hū-jîn-lâng ēng sūn-sèng ê lō͘-ēng pìⁿ chòe ge̍k-sèng ê lō͘-ēng;"
    }, 
    "27": {
      "mp3": "45/45_001_27.mp3", 
      "text": " ta-po͘-lâng iā án-ni pàng-sak hū-jîn-lâng sūn-sèng ê lō͘-ēng, saⁿ ì-ài, io̍k-hé tōng-sim, ta-po͘ kap ta-po͘ kiâⁿ bô chèng-keng ê sū; tī in pún-sin siū in ê chha-biū só͘ eng-kai tú-tio̍h ê pò-èng."
    }, 
    "28": {
      "mp3": "45/45_001_28.mp3", 
      "text": " In kì-jiân m̄ khéng chûn Siōng-tè tī in ê sim-su, Siōng-tè kau-hù in tī put-tiòng-iōng ê sim, kiâⁿ m̄ ha̍p-gî ê sū,"
    }, 
    "29": {
      "mp3": "45/45_001_29.mp3", 
      "text": " chhiong-móa lóng-chóng ê put-gī, pháiⁿ tāi, tham-sim, ok-to̍k, móa-móa oàn-tò͘, hêng-hiong, saⁿ-chiⁿ, kan-chà, chhàu-sim-hēng,"
    }, 
    "30": {
      "mp3": "45/45_001_30.mp3", 
      "text": " chòe kóng ka-chiah-āu ōe ê, húi-pòng ê, oàn-hūn Siōng-tè ê, bú-bān ê, kiau-ngō͘ ê, phín-phóng ê, chō-chok pháiⁿ tāi ê, ngó͘-ge̍k pē-bú ê,"
    }, 
    "31": {
      "mp3": "45/45_001_31.mp3", 
      "text": " bô bêng-lí ê, bô siú iok ê, bô chhin-lâng-chêng ê, bô lîn-bín ê."
    }, 
    "32": {
      "mp3": "45/45_001_32.mp3", 
      "text": " In kì-jiân chai Siōng-tè ê gí-toàn kiâⁿ chiah ê tāi-chì ê lâng eng-kai sí, chiū m̄ nā ka-kī kiâⁿ, koh pa̍t lâng kiâⁿ, in iā kap in hoaⁿ-hí."
    }
  }, 
  "2": {
    "1": {
      "mp3": "45/45_002_01.mp3", 
      "text": " Só͘-í kìⁿ-nā gí-toàn lâng ê lâng ah, lí bô thang the-thok; in-ūi lí só͘ gí-toàn pa̍t lâng ê, tú-tú sī gí-tiāⁿ ka-kī; in-ūi lí teh gí-toàn lâng, ka-kī iā án-ni kiâⁿ."
    }, 
    "2": {
      "mp3": "45/45_002_02.mp3", 
      "text": " Nā-sī lán chai Siōng-tè sī chiàu chin-lí lâi gí-toàn kiâⁿ án-ni ê lâng."
    }, 
    "3": {
      "mp3": "45/45_002_03.mp3", 
      "text": " Lí chit hō lâng ah, lâng kiâⁿ án-ni lí gí-toàn i, iā lí ka-kī khì kiâⁿ; lí phah-sǹg ōe tô-siám Siōng-tè ê gí-toàn mah?"
    }, 
    "4": {
      "mp3": "45/45_002_04.mp3", 
      "text": " Á-sī khòaⁿ-khin I ke̍k-tōa ê jîn-chû, khoan-iông, thun-lún, m̄ chai-kioh Siōng-tè ê jîn-chû sī beh chhōa lí hoán-hóe?"
    }, 
    "5": {
      "mp3": "45/45_002_05.mp3", 
      "text": " kèng-jiân chiàu lí ê ngī sim kap m̄ hoán-hóe ê sim, ūi ka-kī chek-chū siū-khì tī siū-khì ê ji̍t, chiū-sī Siōng-tè gī ê sím-phòaⁿ hián-bêng ê ji̍t;"
    }, 
    "6": {
      "mp3": "45/45_002_06.mp3", 
      "text": " I beh chiàu ta̍k lâng ê só͘ kiâⁿ lâi pò-èng i;"
    }, 
    "7": {
      "mp3": "45/45_002_07.mp3", 
      "text": " kìⁿ-nā mî-nōa kiâⁿ hó, kiû êng-kng, chun-kùi kap bōe pāi-hoāi ê, chiong éng-oa̍h pò i;"
    }, 
    "8": {
      "mp3": "45/45_002_08.mp3", 
      "text": " kìⁿ-nā kiat-tóng, bô thàn chin-lí lâi thàn put-gī ê, chiū ū oàn-hūn kap siū-khì,"
    }, 
    "9": {
      "mp3": "45/45_002_09.mp3", 
      "text": " hoān-lān kap khùn-khó͘, kàu tī lóng-chóng kiâⁿ pháiⁿ ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî;"
    }, 
    "10": {
      "mp3": "45/45_002_10.mp3", 
      "text": " iā êng-kng, chun-kùi, pêng-an kàu tī lóng-chóng kiâⁿ hó ê lâng, tāi-seng Iû-thài, āu-lâi Hi-lī-nî."
    }, 
    "11": {
      "mp3": "45/45_002_11.mp3", 
      "text": " In-ūi Siōng-tè bô chiàu gōa-māu chhú lâng."
    }, 
    "12": {
      "mp3": "45/45_002_12.mp3", 
      "text": " In-ūi kìⁿ-nā bô lu̍t-hoat lâi hoān-chōe ê, iā beh bô lu̍t-hoat lâi tîm-lûn; kìⁿ-nā tī lu̍t-hoat lâi hoān-chōe ê, beh tùi lu̍t-hoat siū sím-phòaⁿ."
    }, 
    "13": {
      "mp3": "45/45_002_13.mp3", 
      "text": " In-ūi tī Siōng-tè ê bīn-chêng, m̄ sī thiaⁿ lu̍t-hoat ê chòe gī, chiū-sī kiâⁿ lu̍t-hoat ê beh chheng-chòe-gī."
    }, 
    "14": {
      "mp3": "45/45_002_14.mp3", 
      "text": " In-ūi bô lu̍t-hoat ê gōa-pang lâng, tùi pún sèng lâi kiâⁿ lu̍t-hoat ê sî, in sui-jiân bô lu̍t-hoat, sī ka-kī chòe ka-kī ê lu̍t-hoat;"
    }, 
    "15": {
      "mp3": "45/45_002_15.mp3", 
      "text": " sī hián-bêng lu̍t-hoat ê kong-iōng khek tī in ê sim, in ê liông-sim saⁿ-kap chòe kan-chèng, in ê liām-thâu ū-sî saⁿ chek-pī ū-sî saⁿ khoan-sù;"
    }, 
    "16": {
      "mp3": "45/45_002_16.mp3", 
      "text": " tī Siōng-tè ēng Iâ-so͘ Ki-tok sím-phòaⁿ lâng ún-ba̍t ê sū hit ji̍t, chiàu góa ê hok-im só͘ kóng."
    }, 
    "17": {
      "mp3": "45/45_002_17.mp3", 
      "text": " Lí nā chheng chòe Iû-thài lâng, óa-khò lu̍t-hoat, lia̍h Siōng-tè lâi chòe khoa-kháu,"
    }, 
    "18": {
      "mp3": "45/45_002_18.mp3", 
      "text": " í-keng tùi lu̍t-hoat lâi ha̍k-si̍p, chai I ê chí-ì, koh giām-chhut hiah ê chì hó ê,"
    }, 
    "19": {
      "mp3": "45/45_002_19.mp3", 
      "text": " koh chhim sìn ka-kī sī chòe chhiⁿ-mî lâng ê chhōa-lō͘ ê, tiàm-tī o͘-àm ê ê kng,"
    }, 
    "20": {
      "mp3": "45/45_002_20.mp3", 
      "text": " gōng lâng ê sian-siⁿ, gín-ná ê kàu-si̍p, tī lu̍t-hoat lāi ū tì-sek kap chin-lí ê bô͘-iūⁿ;"
    }, 
    "21": {
      "mp3": "45/45_002_21.mp3", 
      "text": " lí kà-sī pa̍t lâng, iā bô kà-sī ka-kī ah? lí soan-thoân kóng m̄ thang thau-the̍h, iā ka-kī thau-the̍h ah?"
    }, 
    "22": {
      "mp3": "45/45_002_22.mp3", 
      "text": " Lí kóng m̄ thang kiâⁿ-îm, iā ka-kī kan-îm ah? lí iàm-ò͘ⁿ ngó͘-siōng, iā ka-kī chhiúⁿ keng-biō ah?"
    }, 
    "23": {
      "mp3": "45/45_002_23.mp3", 
      "text": " lí lia̍h lu̍t-hoat chòe khoa-kháu, chiū tùi hoān-tio̍h lu̍t-hoat lêng-jio̍k Siōng-tè ah?"
    }, 
    "24": {
      "mp3": "45/45_002_24.mp3", 
      "text": " In-ūi Siōng-tè ê miâ ūi-tio̍h lín siū pòng-to̍k tī gōa-pang tiong, chiàu só͘ kì-chài ê."
    }, 
    "25": {
      "mp3": "45/45_002_25.mp3", 
      "text": " Lí nā kiâⁿ lu̍t-hoat, kat-lé chiū ū lī-ek; lí nā hoān-tio̍h lu̍t-hoat, chiū lí ê kat-lé pìⁿ chòe bô kat-lé."
    }, 
    "26": {
      "mp3": "45/45_002_26.mp3", 
      "text": " Só͘-í bô siū kat-lé ê nā siú lu̍t-hoat ê kui-lē, i ê bô kat-lé kiám bô beh sǹg-chòe kat-lé mah?"
    }, 
    "27": {
      "mp3": "45/45_002_27.mp3", 
      "text": " Koh seng-sêng bô kat-lé lâi chīn lu̍t-hoat ê, kiám bô beh gí-toàn lí tùi bûn-jī kap kat-lé lâi hoān hoat mah?"
    }, 
    "28": {
      "mp3": "45/45_002_28.mp3", 
      "text": " In-ūi gōa-phê chòe Iû-thài lâng ê m̄ sī Iû-thài lâng; tī jio̍k-thé gōa-phê ê kat-lé m̄ sī kat-lé."
    }, 
    "29": {
      "mp3": "45/45_002_29.mp3", 
      "text": " To̍k-to̍k lāi-bīn chòe Iû-thài lâng ê chiah sī Iû-thài lâng, iā sim-lāi ê kat-lé chiah sī kat-lé, chāi-tī sîn, put-chāi tī bûn-jī; i ê tit-tio̍h o-ló m̄ sī tùi lâng, chiū-sī tùi Siōng-tè."
    }
  }, 
  "3": {
    "1": {
      "mp3": "45/45_003_01.mp3", 
      "text": " Án-ni chiū Iû-thài lâng ū sím-mi̍h kiàn-tiông? kat-lé ū sím-mi̍h lī-ek ah?"
    }, 
    "2": {
      "mp3": "45/45_003_02.mp3", 
      "text": " Bô lūn khòaⁿ tá-lo̍h chi̍t bīn, lóng tōa-tōa ū lī-ek; tē it sī Siōng-tè ê chiàu ū kau-thok in."
    }, 
    "3": {
      "mp3": "45/45_003_03.mp3", 
      "text": " Siat-sú ū-ê bô sìn, chiū cháiⁿ-iūⁿ? in ê bô sìn beh hòe-bô Siōng-tè ê sìn-si̍t mah?"
    }, 
    "4": {
      "mp3": "45/45_003_04.mp3", 
      "text": " Toàn-toàn m̄ sī; tio̍h jīn Siōng-tè chòe chin-si̍t, lâng lóng chòe pe̍h-chha̍t; chiàu só͘ kì-chài kóng,  \"Hō͘ lí tī lí só͘ kóng ê chheng-chòe-gī, Tī siū sím-phòaⁿ ê sî, tit-tio̍h khah-iâⁿ.\""
    }, 
    "5": {
      "mp3": "45/45_003_05.mp3", 
      "text": " Góa taⁿ thàn lâng ê khoán lâi kóng: Lán ê put-gī nā hián-bêng Siōng-tè ê gī, lán beh cháiⁿ-iūⁿ kóng?  Siōng-tè kàng-lo̍h siū-khì, I iā put-gī mah?"
    }, 
    "6": {
      "mp3": "45/45_003_06.mp3", 
      "text": " Toàn-toàn m̄ sī; nā án-ni, Siōng-tè thái-thó ōe sím-phòaⁿ sè-kan ah?"
    }, 
    "7": {
      "mp3": "45/45_003_07.mp3", 
      "text": " Nā góa ê pe̍h-chha̍t it-hoat hián-bêng Siōng-tè ê chin-si̍t, hō͘ I ná êng-kng, chiū góa cháiⁿ-iūⁿ iû-goân siū sím-phòaⁿ, chhin-chhiūⁿ chōe-jîn ah?"
    }, 
    "8": {
      "mp3": "45/45_003_08.mp3", 
      "text": " Iā siáⁿ-sū bô kóng, Lán lâi khì chòe pháiⁿ, hō͘ hó sū ōe chiâⁿ? che sī chhin-chhiūⁿ goán só͘ siū ê húi-pòng, iā chhin-chhiūⁿ lâng kóng goán ū án-ni teh kóng: hit hō lâng siū tēng-chōe sī kong-tō."
    }, 
    "9": {
      "mp3": "45/45_003_09.mp3", 
      "text": " Che sī cháiⁿ-iūⁿ? Lán ū khah-su mah? Lóng bô. In-ūi goán í-keng chèng-bêng Iû-thài Hi-lī-nî lóng ū chōe;"
    }, 
    "10": {
      "mp3": "45/45_003_10.mp3", 
      "text": " chiàu só͘ kì-chài kóng,\tLóng bô gī lâng, liân chi̍t-ê iā bô;"
    }, 
    "11": {
      "mp3": "45/45_003_11.mp3", 
      "text": " Bô lâng hiáu-ngō͘, bô lâng chhē Siōng-tè;"
    }, 
    "12": {
      "mp3": "45/45_003_12.mp3", 
      "text": " Lóng-chóng oai-chhoa̍h, saⁿ-tâng pìⁿ chòe bô lī-ek;\tBô ū kiâⁿ hó ê, liân pòaⁿ-ê iā bô;"
    }, 
    "13": {
      "mp3": "45/45_003_13.mp3", 
      "text": " In ê nâ-âu sī phòa bōng;\tIn ēng chi̍h kóng kan-chà;\tIn ê chhùi-tûn ē ū chôa  ê to̍k;"
    }, 
    "14": {
      "mp3": "45/45_003_14.mp3", 
      "text": " In ê chhùi móa-móa chiù-chó͘ iā chin khó͘;"
    }, 
    "15": {
      "mp3": "45/45_003_15.mp3", 
      "text": " In ê kha kín-kín cháu ài hō͘ lâng lâu huih,"
    }, 
    "16": {
      "mp3": "45/45_003_16.mp3", 
      "text": " Tī in ê lō͘ ū chân-hāi kap khó͘-lān;"
    }, 
    "17": {
      "mp3": "45/45_003_17.mp3", 
      "text": " Pêng-an ê lō͘ in m̄ bat,"
    }, 
    "18": {
      "mp3": "45/45_003_18.mp3", 
      "text": " In  ê ba̍k-chiu chêng bô ū kiaⁿ-ùi Siōng-tè."
    }, 
    "19": {
      "mp3": "45/45_003_19.mp3", 
      "text": " Taⁿ lán chai kìⁿ-nā lu̍t-hoat só͘ kóng ê sī tùi lu̍t-hoat ē ê lâng lâi kóng, beh that-ba̍t chèng lâng ê chhùi, hō͘ thong sè-kan tī Siōng-tè ê bīn-chêng siū gí-chōe;"
    }, 
    "20": {
      "mp3": "45/45_003_20.mp3", 
      "text": " in-ūi tùi thàn lu̍t-hoat bô lâng ōe tit chheng-chòe-gī tī Siōng-tè ê bīn-chêng; in-ūi tùi lu̍t-hoat sī hō͘ lâng chai ū chōe."
    }, 
    "21": {
      "mp3": "45/45_003_21.mp3", 
      "text": " Taⁿ tī lu̍t-hoat í-gōa ū Siōng-tè ê gī í-keng hián-bêng, lu̍t-hoat kap sian-ti kā i chòe kan-chèng;"
    }, 
    "22": {
      "mp3": "45/45_003_22.mp3", 
      "text": " chiū-sī Siōng-tè ê gī, tùi sìn Iâ-so͘ Ki-tok kàu tī lóng-chóng sìn ê lâng; in-ūi lóng bô cheng-chha;"
    }, 
    "23": {
      "mp3": "45/45_003_23.mp3", 
      "text": " in-ūi chèng lâng í-keng hoān-chōe, Siōng-tè ê êng-kng tit bô tio̍h;"
    }, 
    "24": {
      "mp3": "45/45_003_24.mp3", 
      "text": " taⁿ ūi-tio̍h I ê un-tián pe̍h-pe̍h tit-tio̍h chheng-chòe-gī, tùi-tī Ki-tok Iâ-so͘ ê sio̍k-hôe;"
    }, 
    "25": {
      "mp3": "45/45_003_25.mp3", 
      "text": " chiū-sī Siōng-tè só͘ hián-jiân siat-li̍p chòe bán-hôe ê chè ê, tùi sìn, chāi-tī I ê huih, beh hián-bêng I ka-kī ê gī, in-ūi Siōng-tè ū khoan-iông, bô kui-kiū chêng tāi ê chōe;"
    }, 
    "26": {
      "mp3": "45/45_003_26.mp3", 
      "text": " tī hiān-kim ê sî-tāi ài hián-bêng I ê gī, hō͘ I pún-sin chòe gī, koh chheng hit ê sìn Iâ-so͘ ê lâng chòe gī."
    }, 
    "27": {
      "mp3": "45/45_003_27.mp3", 
      "text": " Án-ni-siⁿ tī tá-lo̍h thang khoa-kháu?  Choân-jiân bô lah.  Tùi sím-mi̍h hoat hō͘ i bô? tùi kiâⁿ ê hoat mah?  M̄ sī, sī tùi sìn ê hoat."
    }, 
    "28": {
      "mp3": "45/45_003_28.mp3", 
      "text": " Só͘-í goán gī-tiāⁿ lâng chheng-chòe-gī sī tùi sìn, m̄ sī tùi thàn lu̍t-hoat."
    }, 
    "29": {
      "mp3": "45/45_003_29.mp3", 
      "text": " Á-sī Siōng-tè to̍k-to̍k sī Iû-thài lâng ê Siōng-tè mah? Kiám iā m̄ sī gōa-pang lâng ê Siōng-tè mah? Sī, iā sī gōa-pang lâng ê;"
    }, 
    "30": {
      "mp3": "45/45_003_30.mp3", 
      "text": " in-ūi Siōng-tè sī chi̍t-ê, I beh ēng sìn chheng siū kat-lé ê lâng chòe gī, iā beh tùi chit ê sìn chheng bô siū kat-lé ê lâng chòe gī."
    }, 
    "31": {
      "mp3": "45/45_003_31.mp3", 
      "text": " Án-ni chiū lán tùi sìn hòe-bô lu̍t-hoat mah? Toàn-toàn m̄ sī; hoán-tńg sī hō͘ lu̍t-hoat khiā-chāi."
    }
  }, 
  "4": {
    "1": {
      "mp3": "45/45_004_01.mp3", 
      "text": " Án-ni lán beh kóng lán jio̍k-thé ê chó͘ A-pek-la̍h-hán ū tit-tio̍h sím-mi̍h?"
    }, 
    "2": {
      "mp3": "45/45_004_02.mp3", 
      "text": " In-ūi A-pek-la̍h-hán nā tùi só͘ kiâⁿ tit-tio̍h chheng-chòe-gī, chiū thang khoa-kháu; chóng-sī tùi Siōng-tè pún sī bô."
    }, 
    "3": {
      "mp3": "45/45_004_03.mp3", 
      "text": " In-ūi sèng-keng kóng sím-mi̍h? A-pek-la̍h-hán sìn Siōng-tè, chiū kā i sǹg chòe gī."
    }, 
    "4": {
      "mp3": "45/45_004_04.mp3", 
      "text": " Taⁿ kìⁿ-nā chòe kang ê, i ê kang-chîⁿ bô sǹg sī un-tián, sǹg sī eng-kai ê."
    }, 
    "5": {
      "mp3": "45/45_004_05.mp3", 
      "text": " Nā-sī bô chòe kang ê, to̍k-to̍k sìn hit ê chheng put-khiân ê lâng chòe gī ê, i ê sìn chiū kā i sǹg chòe gī."
    }, 
    "6": {
      "mp3": "45/45_004_06.mp3", 
      "text": " Chhin-chhiūⁿ Tāi-pi̍t iā kóng-khí lâng lóng bô só͘ kiâⁿ, lâi tit-tio̍h Siōng-tè sǹg i chòe gī ê, ū hok-khì, sī kóng,"
    }, 
    "7": {
      "mp3": "45/45_004_07.mp3", 
      "text": " In ê put-hoat tit-tio̍h sià-bián,\tIn ê chōe-ok tit-tio̍ih jia-khàm, hit hō lâng ū hok-khì;"
    }, 
    "8": {
      "mp3": "45/45_004_08.mp3", 
      "text": " Chú bô beh ēng chōe sǹg i ê siàu ê, hit ê lâng ū hok-khì."
    }, 
    "9": {
      "mp3": "45/45_004_09.mp3", 
      "text": " Taⁿ chit ê hok-khì sī kàu tī siū kat-lé ê, á-sī iā kàu tī bô siū kat-lé ê ah? in-ūi lán teh kóng, A-pek-la̍h-hán ê sìn sī kā i sǹg chòe gī."
    }, 
    "10": {
      "mp3": "45/45_004_10.mp3", 
      "text": " Án-ni sī cháiⁿ-iūⁿ sǹg? Sī tī kat-lé ê sî, á-sī tī bô kat-lé ê sî? M̄ sī tī kat-lé ê sî, sī tī bô kat-lé ê sî;"
    }, 
    "11": {
      "mp3": "45/45_004_11.mp3", 
      "text": " i iā tit-tio̍h kat-lé ê kì-hō, chiū-sī tī bô siū kat-lé ê sî tùi sìn só͘ ū ê gī ê ìn-sìn; hō͘ i thang chòe lóng-chóng bô siū kat-lé lâi sìn ê lâng ê pē, hō͘ gī thang sǹg chòe in ê;"
    }, 
    "12": {
      "mp3": "45/45_004_12.mp3", 
      "text": " iā hō͘ i chòe siū kat-lé ê lâng ê pē, chiū-sī hiah ê m̄ nā siū kat-lé, koh ū thàn lán ê pē A-pek-la̍h-hán bē siū kat-lé ê sî lâi sìn ê kha-pō͘ ê."
    }, 
    "13": {
      "mp3": "45/45_004_13.mp3", 
      "text": " In-ūi só͘ èng-ún  A-pek-la̍h-hán kap i ê hō͘-è chòe hō͘-sû sêng-chiap sè-kan ê, m̄ sī tùi lu̍t-hoat, sī tùi sìn ê gī."
    }, 
    "14": {
      "mp3": "45/45_004_14.mp3", 
      "text": " In-ūi nā sio̍k lu̍t-hoat ê chòe hō͘-sû, sìn chiū kui tī khang-khang, èng-ún iā hòe-bô."
    }, 
    "15": {
      "mp3": "45/45_004_15.mp3", 
      "text": " In-ūi lu̍t-hoat sī tì-kàu siū-khì; nā bô lu̍t-hoat, chiū bô hoān-tio̍h."
    }, 
    "16": {
      "mp3": "45/45_004_16.mp3", 
      "text": " Só͘-í sī tùi sìn, thang chiàu un-tián, beh hō͘ èng-ún kian-kò͘ tī chèng hō͘-è, m̄ nā tī hit ê sio̍k lu̍t-hoat ê, iā tī sio̍k A-pek-la̍h-hán ê sìn ê,"
    }, 
    "17": {
      "mp3": "45/45_004_17.mp3", 
      "text": " i tī i só͘ sìn ê Siōng-tè ê bīn-chêng chòe lán chèng lâng ê pē, chiū-sī hit ê hō͘ sí lâng koh-oa̍h, kiò hiah ê bô-ê ná chhin-chhiūⁿ ū-ê ê Siōng-tè; chiàu só͘ kì-chài kóng, Góa siat-li̍p lí chòe chōe-chōe pang-kok ê pē."
    }, 
    "18": {
      "mp3": "45/45_004_18.mp3", 
      "text": " I tī bô thang ǹg-bāng ê tiong-kan, tùi ǹg-bāng lâi sìn, hō͘ i thang chiâⁿ-chòe chōe-chōe pang-kok ê pē, chiàu só͘ bat kóng ê, Lí ê hō͘-è beh chhin-chhiūⁿ án-ni."
    }, 
    "19": {
      "mp3": "45/45_004_19.mp3", 
      "text": " I siūⁿ-tio̍h ka-kī ê seng-khu chhin-chhiūⁿ í-keng sí, (hit sî chiâⁿ pah hè), koh Sat-la̍h ê thai-īn í-keng choa̍t, i ê sìn bô nńg-chiáⁿ;"
    }, 
    "20": {
      "mp3": "45/45_004_20.mp3", 
      "text": " i khòaⁿ Siōng-tè ê èng-ún, iā bô tùi m̄ sìn lâi giâu-gî;"
    }, 
    "21": {
      "mp3": "45/45_004_21.mp3", 
      "text": " sìn chiū ná ióng-kiāⁿ, lâi kui êng-kng Siōng-tè;"
    }, 
    "22": {
      "mp3": "45/45_004_22.mp3", 
      "text": " koh chhim sìn Siōng-tè ōe chiâⁿ I só͘ èng-ún ê; só͘-í kā i sǹg chòe gī."
    }, 
    "23": {
      "mp3": "45/45_004_23.mp3", 
      "text": " Taⁿ só͘ kóng, kā i sǹg, chit kù m̄ sī kan-ta ūi-tio̍h i lâi siá, iā sī ūi-tio̍h lán;"
    }, 
    "24": {
      "mp3": "45/45_004_24.mp3", 
      "text": " lán nā sìn-khò hit ê hō͘ lán ê Chú Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê Siōng-tè, iā beh kā lán sǹg chòe gī."
    }, 
    "25": {
      "mp3": "45/45_004_25.mp3", 
      "text": " Iâ-so͘ bat ūi-tio̍h lán ê chōe siū ké-sàng, koh ūi-tio̍h lán ê chheng-chòe-gī lâi tit-tio̍h koh-oa̍h."
    }
  }, 
  "5": {
    "1": {
      "mp3": "45/45_005_01.mp3", 
      "text": " Só͘-í lán í-keng tùi sìn chheng-chòe-gī, chiū tùi lán ê Chú Iâ-so͘ Ki-tok ū kap Siōng-tè hô;"
    }, 
    "2": {
      "mp3": "45/45_005_02.mp3", 
      "text": " iā óa-khò I, tùi sìn lâi ji̍p tī hiān-kim só͘ tòa ê un-tián,  koh ǹg-bāng Siōng-tè ê êng-kng lâi hoaⁿ-hoaⁿ hí-hí."
    }, 
    "3": {
      "mp3": "45/45_005_03.mp3", 
      "text": " M̄ nā án-ni, chiū tī hoān-lān iā hoaⁿ-hoaⁿ hí-hí, in-ūi chai hoān-lān siⁿ-chhut thun-lún; thun-lún siⁿ-chhut láu-liān;"
    }, 
    "4": {
      "mp3": "45/45_005_04.mp3", 
      "text": " láu-liān siⁿ-chhut ǹg-bāng; iā ǹg-bāng bô tì-kàu kiàn-siàu;"
    }, 
    "5": {
      "mp3": "45/45_005_05.mp3", 
      "text": " in-ūi Siōng-tè ê thiàⁿ tùi só͘ siúⁿ-sù lán ê Sèng Sîn lâi koàn-ak lán ê sim."
    }, 
    "6": {
      "mp3": "45/45_005_06.mp3", 
      "text": " In-ūi lán iáu-kú loán-jio̍k ê sî, Ki-tok kàu-kî thòe ū chōe ê lâng sí."
    }, 
    "7": {
      "mp3": "45/45_005_07.mp3", 
      "text": " In-ūi thòe gī-lâng sí ê, oh-tit ū; thòe hó-lâng sí ê, kiám-chhái ū lâng káⁿ."
    }, 
    "8": {
      "mp3": "45/45_005_08.mp3", 
      "text": " Nā-sī Siōng-tè hián-bêng I pún-sin thiàⁿ lán ê thiàⁿ-thàng, in-ūi lán iáu-kú chòe chōe-jîn ê sî, Ki-tok thòe lán sí;"
    }, 
    "9": {
      "mp3": "45/45_005_09.mp3", 
      "text": " hô-hòng lán í-keng tī I ê huih tit-tio̍h chheng-chòe-gī beh tùi I tit-tio̍h kiù, bián-tit hit ê siū-khì ah."
    }, 
    "10": {
      "mp3": "45/45_005_10.mp3", 
      "text": " Nā lán iáu-kú chòe tùi-te̍k ê sî, tùi I ê Kiáⁿ ê sí tit-tio̍h kap Siōng-tè koh hô, hô-hòng í-keng koh hô, beh tī I ê oa̍h tit-tio̍h kiù ah."
    }, 
    "11": {
      "mp3": "45/45_005_11.mp3", 
      "text": " M̄ nā án-ni, lán hiān-kim í-keng tùi lán ê Chú Iâ-so͘ Ki-tok tit-tio̍h koh hô, chiū tùi I iā lia̍h Siōng-tè chòe thang khoa-kháu."
    }, 
    "12": {
      "mp3": "45/45_005_12.mp3", 
      "text": " Só͘-í chhin-chhiūⁿ chōe tùi chi̍t lâng ji̍p sè-kan, sí iā tùi chōe ji̍p, án-ni sí piàn-piàn kàu tī chèng lâng, in-ūi chèng lâng bat hoān-chōe;"
    }, 
    "13": {
      "mp3": "45/45_005_13.mp3", 
      "text": " in-ūi lu̍t-hoat bē kàu ê sî, chōe í-keng tī sè-kan; to̍k-to̍k bô lu̍t-hoat tī-teh, chōe chiū bô sǹg-siàu;"
    }, 
    "14": {
      "mp3": "45/45_005_14.mp3", 
      "text": " chóng-sī tùi A-tong kàu Mô͘-se, liân hiah ê bô hoān-chōe chhin-chhiūⁿ A-tong hoān-tio̍h kìm-lēng ê khoán ê, sí iā lóng koán-hat in; A-tong sī tè-āu kàu ê ê saⁿ-tùi."
    }, 
    "15": {
      "mp3": "45/45_005_15.mp3", 
      "text": " Nā-sī chōe-kòa put-pí un-sù.  In-ūi nā tùi chi̍t lâng ê chōe-kòa chèng lâng sí, hô-hòng Siōng-tè ê un-tián, kap tī Iâ-so͘ Ki-tok chi̍t lâng un-tián tiong ê siúⁿ-sù, chhiong-móa tī chèng lâng ah."
    }, 
    "16": {
      "mp3": "45/45_005_16.mp3", 
      "text": " Koh tùi chi̍t lâng ê hoān-chōe, iā put-pí un-sù; in-ūi sím-phòaⁿ sī tùi chi̍t lâng, tì-kàu tēng chōe, nā-sī un-sù sī tùi chōe-chōe chōe-kòa, tì-kàu toàn chòe gī."
    }, 
    "17": {
      "mp3": "45/45_005_17.mp3", 
      "text": " In-ūi nā ūi-tio̍h chi̍t lâng ê chōe-kòa, sí chiū tùi chi̍t lâng chòe ông, hô-hòng hiah ê siū un-tián kap gī ê siúⁿ-sù ê chhiong-móa ê, beh tùi Iâ-so͘ Ki-tok chi̍t-ê, tī oa̍h ê tiong-kan, chòe ông ah."
    }, 
    "18": {
      "mp3": "45/45_005_18.mp3", 
      "text": " Án-ni chhin-chhiūⁿ tùi chi̍t pái ê chōe-kòa ū tì-kàu chèng lâng siū tēng chōe, chiū tùi chi̍t pái gī ê só͘ kiâⁿ iā tì-kàu chèng lâng siū gí-toàn tit-tio̍h oa̍h."
    }, 
    "19": {
      "mp3": "45/45_005_19.mp3", 
      "text": " In-ūi chhin-chhiūⁿ tùi chi̍t lâng ê ûi-ke̍h hō͘ chèng lâng chòe ū chōe ê, chiū tùi chi̍t lâng ê sūn-thàn hō͘ chèng lâng chòe ū gī ê, iā sī án-ni."
    }, 
    "20": {
      "mp3": "45/45_005_20.mp3", 
      "text": " Koh ke-chham lu̍t-hoat lo̍h-khì, beh hō͘ chōe-kòa ke-thiⁿ chōe-chōe. Chóng-sī chōe-kòa chōe-chōe, chiū un-tián tī hia it-hoat chhiong-móa;"
    }, 
    "21": {
      "mp3": "45/45_005_21.mp3", 
      "text": " chiū-sī chhin-chhiūⁿ chōe bat chòe ông tī sí ê tiong-kan, iā beh hō͘ un-tián chhin-chhiūⁿ án-ni tùi gī lâi chòe ông tì-kàu éng-oa̍h, sī tùi lán ê Chú Iâ-so͘ Ki-tok."
    }
  }, 
  "6": {
    "1": {
      "mp3": "45/45_006_01.mp3", 
      "text": " Án-ni lán beh cháiⁿ-iūⁿ kóng? Chóng bô tn̂g-tn̂g tiàm-tī chōe-ok, hō͘ un-tián ke-thiⁿ chōe-chōe mah?"
    }, 
    "2": {
      "mp3": "45/45_006_02.mp3", 
      "text": " Toàn-toàn m̄ thang. Lán ǹg chōe hit bīn í-keng sí ê, kiám beh iû-goân tī chōe-tiong lâi oa̍h mah?"
    }, 
    "3": {
      "mp3": "45/45_006_03.mp3", 
      "text": " Kiám m̄ chai lán kìⁿ-nā bat siū sóe-lé lâi ji̍p tī Ki-tok Iâ-so͘ ê, sī siū sóe-lé lâi ji̍p I ê sí."
    }, 
    "4": {
      "mp3": "45/45_006_04.mp3", 
      "text": " Só͘-í lán kì-jiân tùi sóe-lé lâi ji̍p tī sí, kap I tâng bâi-chòng; sī chhin-chhiūⁿ Ki-tok tùi Pē ê êng-kng tùi sí-lâng tiong koh-oa̍h, iā beh hō͘ lán án-ni kiâⁿ tī oa̍h-miā ê sin khoán."
    }, 
    "5": {
      "mp3": "45/45_006_05.mp3", 
      "text": " In-ūi lán nā liân-ha̍p tī I sí ê khoán-sit, iā beh liân-ha̍p tī I koh-oa̍h ê khoán-sit;"
    }, 
    "6": {
      "mp3": "45/45_006_06.mp3", 
      "text": " sī chai lán kū ê lâng kap I tâng tèng, hō͘ chōe ê thé ōe hòe-khì, tì-kàu lán bô koh chòe chōe-ok ê lô͘-châi."
    }, 
    "7": {
      "mp3": "45/45_006_07.mp3", 
      "text": " In-ūi í-keng sí-ê sī tit-tio̍h chheng-chòe-gī, lâi thoat-lī chōe."
    }, 
    "8": {
      "mp3": "45/45_006_08.mp3", 
      "text": " Taⁿ lán sìn nā kap Ki-tok tâng sí, chiū beh kap I tâng oa̍h;"
    }, 
    "9": {
      "mp3": "45/45_006_09.mp3", 
      "text": " chai Ki-tok í-keng tùi sí-lâng tiong koh-oa̍h bô koh sí, sí bô koh koán-hat I."
    }, 
    "10": {
      "mp3": "45/45_006_10.mp3", 
      "text": " In-ūi I ê sí sī ǹg chōe chòe chi̍t pái sí, I ê oa̍h sī ǹg Siōng-tè lâi oa̍h."
    }, 
    "11": {
      "mp3": "45/45_006_11.mp3", 
      "text": " Án-ni lín tiàm-tī Ki-tok Iâ-so͘ tio̍h khòaⁿ ka-kī ǹg chōe sī sí, ǹg Siōng-tè sī oa̍h."
    }, 
    "12": {
      "mp3": "45/45_006_12.mp3", 
      "text": " Só͘-í bo̍h-tit iông-ún chōe-ok chòe ông tī lín ōe sí ê seng-khu, tì-kàu lín sūn-thàn i ê su-io̍k;"
    }, 
    "13": {
      "mp3": "45/45_006_13.mp3", 
      "text": " iā bo̍h-tit chiong lín ê pah-thé hiàn hō͘ chōe-ok chòe put-gī ê khì-kū; sī tio̍h chiong pún-sin hiàn hō͘ Siōng-tè, chhin-chhiūⁿ tùi sí-lâng tiong lâi oa̍h ê, iā hiàn lín ê pah-thé hō͘ Siōng-tè, chòe gī ê khì-kū."
    }, 
    "14": {
      "mp3": "45/45_006_14.mp3", 
      "text": " In-ūi chōe-ok bô koh koán-hat lín, in-ūi lín m̄ sī tī lu̍t-hoat ē, sī tī un-tián ē."
    }, 
    "15": {
      "mp3": "45/45_006_15.mp3", 
      "text": " Án-ni chiū cháiⁿ-iūⁿ? Lán kì-jiân m̄ sī tī lu̍t-hoat ē, sī un-tián ē, thang hoān-chōe mah? Toàn-toàn m̄ thang."
    }, 
    "16": {
      "mp3": "45/45_006_16.mp3", 
      "text": " Kiám m̄ chai lín hiàn pún-sin chòe lô͘-po̍k lâi sūn-thàn i, chiū-sī chòe só͘ sūn-thàn ê ê lô͘-po̍k, he̍k-sī chòe chōe-ok ê lô͘-po̍k tì-kàu sí, á-sī chòe sūn-thàn ê lô͘-po̍k tì-kàu gī?"
    }, 
    "17": {
      "mp3": "45/45_006_17.mp3", 
      "text": " Kám-siā Siōng-tè in-ūi lín chêng chòe chōe-ok ê lô͘-po̍k, taⁿ bat kam-sim sūn-thàn lín só͘ ji̍p hit ê kàu-hùn ê kui-bô͘;"
    }, 
    "18": {
      "mp3": "45/45_006_18.mp3", 
      "text": " í-keng tit-tio̍h tháu-pàng thoat-lī chōe, chiū chòe gī ê lô͘-po̍k."
    }, 
    "19": {
      "mp3": "45/45_006_19.mp3", 
      "text": " Góa in-ūi lín jio̍k-thé ê láon-jio̍k, chiū chiàu lâng ê sū lâi kóng; in-ūi chhin-chhiūⁿ lín bat ēng lín ê pah-thé hiàn hō͘ ù-òe put-hoat chòe lô͘-po̍k, tì-kàu put-hoat, taⁿ tio̍h chiàu án-ni ēng lín ê pah-thé hiàn hō͘ gī chòe lô͘-po̍k, tì-kàu chiâⁿ sèng."
    }, 
    "20": {
      "mp3": "45/45_006_20.mp3", 
      "text": " In-ūi lín chêng chòe chōe-ok ê lô͘-po̍k, hit sī lín bô hō͘ gī koán-hat."
    }, 
    "21": {
      "mp3": "45/45_006_21.mp3", 
      "text": " Tng hit sî lín tit-tio̍h sím-mi̍h ké-chí tī hiān-kim só͘ kiàn-siàu ê ah?  in-ūi in ê kiat-kio̍k sī sí."
    }, 
    "22": {
      "mp3": "45/45_006_22.mp3", 
      "text": " Taⁿ lín í-keng tit-tio̍h tháu-pàng thoat-lī chōe-ok, lâi chòe Siōng-tè ê lô͘-po̍k, tit-tio̍h ké-chí tì-kàu chiâⁿ-sèng, hit ê kiat-kio̍k sī éng-oa̍h."
    }, 
    "23": {
      "mp3": "45/45_006_23.mp3", 
      "text": " In-ūi chōe-ok ê kang-chîⁿ sī sí, nā-sī Siōng-tè ê un-sù sī éng-oa̍h, chāi-tī lán ê Chú Ki-tok Iâ-so͘."
    }
  }, 
  "7": {
    "1": {
      "mp3": "45/45_007_01.mp3", 
      "text": " Hiaⁿ-tī ah, (góa taⁿ sī kap bat lu̍t-hoat ê teh kóng,) lín kiám m̄ chai lu̍t-hoat koán lâng kàu i chi̍t-sì-lâng mah?"
    }, 
    "2": {
      "mp3": "45/45_007_02.mp3", 
      "text": " In-ūi ū tiōng-hu ê hū-jîn-lâng, tiōng-hu oa̍h-teh ê sî, i chiū hō͘ lu̍t-hoat só͘ pa̍k lâi tè i ê tiōng-hu;  tiōng-hu nā sí, chiū thoat-lī tiōng-hu ê lu̍t-hoat."
    }, 
    "3": {
      "mp3": "45/45_007_03.mp3", 
      "text": " Só͘-í tiōng-hu tī-teh, nā tè pa̍t lâng, chiū kiò i chòe îm-hū; tiōng-hu nā sí, chiū tit-tio̍h tháu-pàng thoat-lī lu̍t-hoat; sui-jiân tè pa̍t lâng, iā m̄ sī îm-hū."
    }, 
    "4": {
      "mp3": "45/45_007_04.mp3", 
      "text": " Án-ni góa ê hiaⁿ-tī ah, lín tùi Ki-tok ê seng-khu, ǹg lu̍t-hoat í-keng sí, beh hō͘ lín tè pa̍t-ê, chiū-sī hit ê tùi sí koh-oa̍h ê, hō͘ lán ūi-tio̍h Siōng-tè kiat ké-chí."
    }, 
    "5": {
      "mp3": "45/45_007_05.mp3", 
      "text": " In-ūi lán tiàm-tī jio̍k-thé ê sî, hiah ê chōe-ok ê chêng-io̍k, tùi lu̍t-hoat kek-khí ê, ūn-tōng tī lán ê pah-thé, tì-kàu lán ūi-tio̍h sí kiat ké-chí."
    }, 
    "6": {
      "mp3": "45/45_007_06.mp3", 
      "text": " Nā-sī hiān-kim lán ū thoat-lī lu̍t-hoat, sī pêng-sò͘ pé-pa̍k lán ê, lán í-keng ǹg i lâi sí, tì-kàu lán ê ho̍k-sāi sī tī sim-sîn ê sin khoán, m̄ sī tī bûn-jī ê kū khoán."
    }, 
    "7": {
      "mp3": "45/45_007_07.mp3", 
      "text": " Án-ni lán beh cháiⁿ-iūⁿ kóng? Lu̍t-hoat sī chōe-ok mah? Toàn-toàn m̄ sī; chóng-sī nā bô tùi lu̍t-hoat, góa chiū m̄ chai chōe: in-ūi lu̍t-hoat nā bô kóng, M̄ thang tham-io̍k, góa chiū m̄ chai tham-io̍k;"
    }, 
    "8": {
      "mp3": "45/45_007_08.mp3", 
      "text": " nā-sī chōe-ok sēng ki-hōe, tùi kài-bēng chòe-chiâⁿ ta̍k iūⁿ ê tham-io̍k tī góa ê sim; in-ūi bô lu̍t-hoat, chōe-ok sī sí."
    }, 
    "9": {
      "mp3": "45/45_007_09.mp3", 
      "text": " Chêng bô lu̍t-hoat, góa chiū oa̍h; kài-bēng kàu, chōe-ok oa̍h-khí-lâi, góa chiū sí."
    }, 
    "10": {
      "mp3": "45/45_007_10.mp3", 
      "text": " Kài-bēng pún sī beh hō͘ lâng oa̍h, chiàu góa kìⁿ-kè hoán-tńg sī hō͘ lâng sí."
    }, 
    "11": {
      "mp3": "45/45_007_11.mp3", 
      "text": " In-ūi chōe-ok sēng ki-hōe, tùi kài-bēng khi-phiàn góa, koh tùi i lâi hāi-sí góa."
    }, 
    "12": {
      "mp3": "45/45_007_12.mp3", 
      "text": " Án-ni-siⁿ lu̍t-hoat sī sèng, kài-bēng iā sī sèng, sī gī, sī hó."
    }, 
    "13": {
      "mp3": "45/45_007_13.mp3", 
      "text": " Nā-sī án-ni hit ê hó-ê sī hō͘ góa sí mah? Toàn-toàn m̄ sī. Sī chōe-ok tùi hit ê hó-ê hō͘ góa sí, beh hián-chhut i sī chōe-ok; hō͘ chōe-ok tùi kài-bēng chiâⁿ chòe chōe-ok ê ke̍k-thâu."
    }, 
    "14": {
      "mp3": "45/45_007_14.mp3", 
      "text": " In-ūi lán chai lu̍t-hoat sī sio̍k tī sîn ê, nā-sī góa sī sio̍k tī jio̍k-thé ê, í-keng bōe-khì hō͘ chōe-ok."
    }, 
    "15": {
      "mp3": "45/45_007_15.mp3", 
      "text": " In-ūi góa só͘ chòe ê ka-kī m̄ chai; in-ūi góa só͘ teh kiâⁿ ê, m̄ sī góa só͘ ì-ài; hoán-tńg góa só͘ oàn ê, góa khì kiâⁿ i."
    }, 
    "16": {
      "mp3": "45/45_007_16.mp3", 
      "text": " Taⁿ góa nā kiâⁿ só͘ m̄ ài ê, góa chiū-sī sêng-jīn lu̍t-hoat chòe hó."
    }, 
    "17": {
      "mp3": "45/45_007_17.mp3", 
      "text": " Án-ni kiâⁿ i ê, taⁿ m̄ sī góa, sī tiàm-tī góa sim-lāi ê chōe-ok."
    }, 
    "18": {
      "mp3": "45/45_007_18.mp3", 
      "text": " In-ūi góa chai góa lāi-bīn, chiū-sī góa jio̍k-thé lāi, bô hó tī-teh; in-ūi lūn hit ê ì-ài, góa chiū ū, kiâⁿ hit ê hó, góa chiū bô."
    }, 
    "19": {
      "mp3": "45/45_007_19.mp3", 
      "text": " In-ūi góa só͘ ì-ài ê hó, góa bô khì kiâⁿ; góa só͘ m̄ ài ê pháiⁿ, hoán-tńg khì kiâⁿ."
    }, 
    "20": {
      "mp3": "45/45_007_20.mp3", 
      "text": " To̍k-to̍k góa nā kiâⁿ góa só͘ m̄ ài ê, hit ê teh kiâⁿ ê, taⁿ m̄ sī góa, sī tiàm-tī góa lāi-bīn ê chōe-ok."
    }, 
    "21": {
      "mp3": "45/45_007_21.mp3", 
      "text": " Án-ni góa tit-chai ū chi̍t ê hoat, chiū-sī tng góa ài kiâⁿ hó ê sî, pháiⁿ kap góa tī-teh."
    }, 
    "22": {
      "mp3": "45/45_007_22.mp3", 
      "text": " In-ūi góa chiàu lāi-sim sī hoaⁿ-hí Siōng-tè ê lu̍t-hoat."
    }, 
    "23": {
      "mp3": "45/45_007_23.mp3", 
      "text": " Nā-sī góa khòaⁿ pah-thé tiong ū pa̍t ê hoat kap góa sim-chì ê hoat saⁿ kau-chiàn, lia̍h góa lâi hâng-ho̍k pah-thé lāi chōe-ok ê hoat."
    }, 
    "24": {
      "mp3": "45/45_007_24.mp3", 
      "text": " Khó͘ ah, góa ê chòe lâng! chī-chūi beh kiù góa thoat-chhut chit ê tì-kàu sí ê thé ah?"
    }, 
    "25": {
      "mp3": "45/45_007_25.mp3", 
      "text": " Kám-siā Siōng-tè sī tùi lán ê Chú Iâ-so͘ Ki-tok. Án-ni góa pún-sin ēng sim-chì sūn-ho̍k Siōng-tè ê hoat, ēng jio̍k-thé sūn-ho̍k chōe-ok ê hoat."
    }
  }, 
  "8": {
    "1": {
      "mp3": "45/45_008_01.mp3", 
      "text": " Só͘-í hiah ê tiàm-tī Ki-tok Iâ-so͘ ê, taⁿ lóng bô tēng chōe."
    }, 
    "2": {
      "mp3": "45/45_008_02.mp3", 
      "text": " In-ūi oa̍h-miā ê Sîn ê hoat, tī Ki-tok Iâ-so͘ í-keng tháu-pàng góa thoat-lī chōe kap sí ê hoat."
    }, 
    "3": {
      "mp3": "45/45_008_03.mp3", 
      "text": " In-ūi lu̍t-hoat só͘ bōe-ōe ê, sī tùi jio̍k-thé chiah bô la̍t, Siōng-tè chiū chhe ka-kī ê Kiáⁿ, tī ū chōe ê jio̍k-thé ê hêng-chōng, koh ūi-tio̍h chōe ê iân-kò͘, tī jio̍k-thé tiong lâi gí-tiāⁿ chōe-ok;"
    }, 
    "4": {
      "mp3": "45/45_008_04.mp3", 
      "text": " hō͘ lu̍t-hoat ê gī tī lán ōe tit móa-chiok, chiū-sī bô chiàu jio̍k-thé, sī chiàu sîn lâi kiâⁿ ê."
    }, 
    "5": {
      "mp3": "45/45_008_05.mp3", 
      "text": " In-ūi chiàu jio̍k-thé ê, ì-hiòng jio̍k-thé ê sū; chiàu sîn ê, ì-hiòng sîn ê sū."
    }, 
    "6": {
      "mp3": "45/45_008_06.mp3", 
      "text": " In-ūi jio̍k-thé ê ì-hiòng sī sí; sîn ê ì-hiòng sī oa̍h koh pêng-an."
    }, 
    "7": {
      "mp3": "45/45_008_07.mp3", 
      "text": " In-ūi jio̍k-thé ê ì-hiòng sī tùi-te̍k Siōng-tè, in-ūi i bô hâng-ho̍k Siōng-tè ê lu̍t-hoat, iā bōe-ōe hâng-ho̍k."
    }, 
    "8": {
      "mp3": "45/45_008_08.mp3", 
      "text": " Koh tiàm-tī jio̍k-thé ê, bōe-ōe hō͘ Siōng-tè hoaⁿ-hí."
    }, 
    "9": {
      "mp3": "45/45_008_09.mp3", 
      "text": " To̍k-to̍k Siōng-tè ê Sîn nā khiā-khí tī lín, chiū lín bô tiàm-tī jio̍k-thé, sī tiàm-tī sîn; bô ū Ki-tok ê Sîn ê, m̄ sī I ê lâng."
    }, 
    "10": {
      "mp3": "45/45_008_10.mp3", 
      "text": " Ki-tok nā tiàm-tī lín, chiū lín ê seng-khu in-ūi chōe sí, sîn in-ūi gī oa̍h."
    }, 
    "11": {
      "mp3": "45/45_008_11.mp3", 
      "text": " To̍k-to̍k hō͘ Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê, I ê Sîn nā khiā-khí tī lín, chiū hō͘ Ki-tok Iâ-so͘ tùi sí-lâng tiong koh-oa̍h ê, iā beh chiong I ê Sîn, chiū-sī khiā-khí tī lín ê, hō͘ lín ōe sí ê seng-khu koh-oa̍h."
    }, 
    "12": {
      "mp3": "45/45_008_12.mp3", 
      "text": " Án-ni hiaⁿ-tī ah, lán m̄ sī khiàm jio̍k-thé ê chè, tì-kàu chiàu jio̍k-thé lâi oa̍h."
    }, 
    "13": {
      "mp3": "45/45_008_13.mp3", 
      "text": " In-ūi lín nā chiàu jio̍k-thé lâi oa̍h, chiū ōe sí; nā ēng sîn phah-sí seng-khu ê só͘ chòe, chiū ōe oa̍h."
    }, 
    "14": {
      "mp3": "45/45_008_14.mp3", 
      "text": " Hoān-nā hō͘ Siōng-tè ê Sîn só͘ chhōa ê, sī chòe Siōng-tè ê kiáⁿ."
    }, 
    "15": {
      "mp3": "45/45_008_15.mp3", 
      "text": " In-ūi lín m̄ sī siū-tio̍h lô͘-po̍k ê sîn, tì-kàu koh kiaⁿ-hiâⁿ; chiū-sī siū-tio̍h siat-li̍p chòe kiáⁿ ê sîn, tùi án-ni lán kiò kóng, Á-pà, Pē ah."
    }, 
    "16": {
      "mp3": "45/45_008_16.mp3", 
      "text": " Sèng Sîn ka-kī kap lán ê sîn saⁿ-kap kan-chèng lán chòe Siōng-tè ê kiáⁿ."
    }, 
    "17": {
      "mp3": "45/45_008_17.mp3", 
      "text": " Kì-jiân chòe kiáⁿ chiū chòe hō͘-sû, chiū-sī chòe Siōng-tè ê hō͘-sû, kap Ki-tok tâng chòe hō͘-sû; lán nā kap I tâng siū khó͘, sī beh hō͘ lán kap I tâng êng-kng."
    }, 
    "18": {
      "mp3": "45/45_008_18.mp3", 
      "text": " In-ūi góa sǹg hiān-sî ê kan-khó͘ bōe kham-tit pí-phēng só͘ beh hián-bêng kàu tī lán ê êng-kng."
    }, 
    "19": {
      "mp3": "45/45_008_19.mp3", 
      "text": " In-ūi siū-chō ê mi̍h kia̍h thâu ǹg-bāng, teh thèng-hāu Siōng-tè chèng kiáⁿ ê hián-bêng."
    }, 
    "20": {
      "mp3": "45/45_008_20.mp3", 
      "text": " In-ūi siū-chō ê mi̍h hâng-ho̍k tī khang-hu, m̄ sī i kam-goān, chiū-sī tùi hit ê hō͘ i hâng-ho̍k ê;"
    }, 
    "21": {
      "mp3": "45/45_008_21.mp3", 
      "text": " sī  teh ǹg-bāng liân siū-chō ê mi̍h iā beh tit-tio̍h tháu-pàng, thoat-lī pāi-hoāi ê khu-sok, lâi ji̍p tī Siōng-tè ê kiáⁿ-jî êng-kng ê chū-iû."
    }, 
    "22": {
      "mp3": "45/45_008_22.mp3", 
      "text": " In-ūi lán chai it-chhè siū-chō ê mi̍h kàu chit sî iáu teh saⁿ-kap thó͘-khùi khó͘-thàng."
    }, 
    "23": {
      "mp3": "45/45_008_23.mp3", 
      "text": " M̄ nā án-ni, chiū lán pún-sin tit-tio̍h Sèng Sîn thâu-chúi ê ké-chí ê, iā sim-lāi ka-kī thó͘-khùi, teh thèng-hāu siat-li̍p chòe kiáⁿ, chiū-sī lán ê seng-khu ê sio̍k-hôe."
    }, 
    "24": {
      "mp3": "45/45_008_24.mp3", 
      "text": " In-ūi lán tit kiù sī tùi ǹg-bāng; nā-sī í-keng khòaⁿ-kìⁿ ê ǹg-bāng, m̄ sī ǹg-bāng; in-ūi só͘ khòaⁿ-kìⁿ ê, sím-mi̍h lâng teh ǹg-bāng i?"
    }, 
    "25": {
      "mp3": "45/45_008_25.mp3", 
      "text": " To̍k-to̍k lán nā ǹg-bāng hit ê só͘ bô khòaⁿ-kìⁿ ê, lán chiū thun-lún thèng-hāu."
    }, 
    "26": {
      "mp3": "45/45_008_26.mp3", 
      "text": " Koh Sèng Sîn iā chhin-chhiūⁿ án-ni hû-chhî lán ê nńg-chiáⁿ; in-ūi lán m̄ chai-iáⁿ tio̍h cháiⁿ-iūⁿ kî-tó chiàu só͘ eng-kai ê; to̍k-to̍k Sèng Sîn ka-kī ēng bōe kóng-chhut ê thó͘-khùi thòe lán kiû."
    }, 
    "27": {
      "mp3": "45/45_008_27.mp3", 
      "text": " Kàm-chhat lâng ê sim ê iā chai Sèng Sîn ê ì-sù, in-ūi I chiàu Siōng-tè ê ì-sù lâi thòe sèng-tô͘ kiû."
    }, 
    "28": {
      "mp3": "45/45_008_28.mp3", 
      "text": " Koh lán chai bān hāng sū saⁿ-kap lâi hō͘ thiàⁿ Siōng-tè ê lâng tit-tio̍h lī-ek, chiū-sī chiàu I tiāⁿ-tio̍h ê chí-ì lâi siū tiàu ê."
    }, 
    "29": {
      "mp3": "45/45_008_29.mp3", 
      "text": " In-ūi I só͘ tāi-seng chai ê, chiū tāi-seng tiāⁿ-tio̍h in kap I ê Kiáⁿ ê siōng tâng khoán, hō͘ I tī chōe-chōe hiaⁿ-tī ê tiong-kan chòe tōa kiáⁿ."
    }, 
    "30": {
      "mp3": "45/45_008_30.mp3", 
      "text": " Koh só͘ tāi-seng tiāⁿ-tio̍h ê, chiū tiàu in; só͘ tiàu ê, chiū chheng in chòe gī;  só͘ chheng-chòe-gī ê, chiū hō͘ in ū êng-kng."
    }, 
    "31": {
      "mp3": "45/45_008_31.mp3", 
      "text": " Lūn-kàu chiah ê sū lán beh cháiⁿ-iūⁿ kóng? Siōng-tè nā ūi lán, chī-chūi ōe tùi-te̍k lán?"
    }, 
    "32": {
      "mp3": "45/45_008_32.mp3", 
      "text": " I kì-jiân bô sioh ka-kī ê Kiáⁿ, ūi-tio̍h lán chèng lâng hiàn I, kiám bô sòa chiong bān mi̍h pe̍h-pe̍h hō͘ lán mah?"
    }, 
    "33": {
      "mp3": "45/45_008_33.mp3", 
      "text": " Chī-chūi beh kò Siōng-tè só͘ kéng ê peh-sìⁿ ah? Chheng in chòe gī ê sī Siōng-tè;"
    }, 
    "34": {
      "mp3": "45/45_008_34.mp3", 
      "text": " chī-chūi tēng in ê chōe ah? Ki-tok Iâ-so͘ í-keng sí, siōng-chhiáⁿ tùi sí-lâng tiong koh khí-lâi, chē tī Siōng-tè ê tōa pêng, iā thòe lán kî-tó."
    }, 
    "35": {
      "mp3": "45/45_008_35.mp3", 
      "text": " Chī-chūi beh keh-tn̄g lán tī Ki-tok ê thiàⁿ? He̍k-sī hoān-lān, he̍k-sī khùn-khó͘, he̍k-sī khún-tio̍k, he̍k-sī iau-gō, he̍k-sī thǹg-theh, he̍k-sī gûi-hiám, he̍k-sī lāi-to ah?"
    }, 
    "36": {
      "mp3": "45/45_008_36.mp3", 
      "text": " Chhin-chhiūⁿ só͘ kì-chài, kóng,\tGoán ūi-tio̍h lí ê iân-kò͘ chiong ji̍t siū sí,\tKhòaⁿ chòe chhin-chhiūⁿ beh thâi ê iûⁿ."
    }, 
    "37": {
      "mp3": "45/45_008_37.mp3", 
      "text": " Hoán-tńg tī chiah ê lóng-chóng ê sū, lán tùi thiàⁿ lán ê, tek-sèng kàu ū chhun."
    }, 
    "38": {
      "mp3": "45/45_008_38.mp3", 
      "text": " In-ūi góa chhim sìn bô lūn sī sí, sī oa̍h, sī thiⁿ-sài, sī chiáng-koân ê, sī hiān-kim ê, sī chiong-lâi ê, ū koân-lêng ê,"
    }, 
    "39": {
      "mp3": "45/45_008_39.mp3", 
      "text": " sī koâiⁿ, sī chhim, á-sī pa̍t ê siū-chō ê mi̍h, lóng bōe-ōe keh-tn̄g lán tī Siōng-tè ê thiàⁿ, chiū-sī tī lán ê Chú Ki-tok Iâ-so͘ só͘ ū ê thiàⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "45/45_009_01.mp3", 
      "text": " Góa tiàm-tī Ki-tok kóng ōe chin-si̍t bô pe̍h-chha̍t, góa ê liông-sim tī Sèng Sîn kap góa saⁿ-kap chòe kan-chèng,"
    }, 
    "2": {
      "mp3": "45/45_009_02.mp3", 
      "text": " góa ū tōa iu-būn, thòng-sim bô soah."
    }, 
    "3": {
      "mp3": "45/45_009_03.mp3", 
      "text": " In-ūi góa ūi-tio̍h góa ê hiaⁿ-tī, góa ê kut-jio̍k ê chì-chhin, chiū nā pún-sin siū chiù-chó͘ lī-khui Ki-tok iā kam-goān."
    }, 
    "4": {
      "mp3": "45/45_009_04.mp3", 
      "text": " In sī Í-sek-lia̍t lâng, ū chòe kiáⁿ ê bêng-hūn, ū êng-kng, ū chiah ê iok, ū lu̍t-hoat ê thoân-siū, ū ho̍k-sāi ê lé-gî, kap chiah ê èng-ún, lóng sio̍k tī in;"
    }, 
    "5": {
      "mp3": "45/45_009_05.mp3", 
      "text": " lia̍t-chó͘ sī in ê chó͘, chiàu jio̍k-thé lâi lūn, Ki-tok iā tùi in chhut; I sī bān mi̍h ê téng-bīn, sī Siōng-tè, kham-tit o-ló kàu tāi-tāi ê. À-bēng."
    }, 
    "6": {
      "mp3": "45/45_009_06.mp3", 
      "text": " M̄ sī kóng Siōng-tè ê ōe hòe-khì; in-ūi tùi Í-sek-lia̍t chhut ê, bô it-chīn sī Í-sek-lia̍t lâng."
    }, 
    "7": {
      "mp3": "45/45_009_07.mp3", 
      "text": " Iā m̄ sī in-ūi in chòe A-pek-la̍h-hán ê hō͘-è, chiū it-chīn chòe kiáⁿ; to̍k-to̍k, Tī Í-sat ê beh chheng chòe lí ê hō͘-è."
    }, 
    "8": {
      "mp3": "45/45_009_08.mp3", 
      "text": " Che chiū-sī kóng, m̄ sī jio̍k-thé ê kiáⁿ chiū sǹg chòe Siōng-tè ê kiáⁿ; to̍k-to̍k èng-ún ê kiáⁿ chiah sǹg chòe hō͘-è."
    }, 
    "9": {
      "mp3": "45/45_009_09.mp3", 
      "text": " In-ūi èng-ún ê ōe sī kóng, Chiàu chit ê kî góa beh kàu, Sat-la̍h beh ū chi̍t ê kiáⁿ."
    }, 
    "10": {
      "mp3": "45/45_009_10.mp3", 
      "text": " M̄ nā án-ni, koh ū Lī-pek-ka tùi lán ê chó͘ Í-sat chi̍t lâng lâi hoâi-īn,"
    }, 
    "11": {
      "mp3": "45/45_009_11.mp3", 
      "text": " kiáⁿ iáu-bē chhut-sì, hó pháiⁿ iáu-bē kiâⁿ, beh hō͘ Siōng-tè kéng-soán lâng só͘ tiāⁿ-tio̍h ê chí-ì ōe kú-tn̂g tī-teh, m̄ sī chhut tī só͘ kiâⁿ, sī chhut tī tiàu i ê,"
    }, 
    "12": {
      "mp3": "45/45_009_12.mp3", 
      "text": " chiū kā Lī-pek-ka kóng, Tōa-ê beh ho̍k-sāi sòe-ê."
    }, 
    "13": {
      "mp3": "45/45_009_13.mp3", 
      "text": " Chhin-chhiūⁿ só͘ kì-chài kóng, Góa thiàⁿ Ngá-kok, oàn-hūn Í-sò."
    }, 
    "14": {
      "mp3": "45/45_009_14.mp3", 
      "text": " Án-ni lán beh cháiⁿ-iūⁿ kóng? Siōng-tè ū put-gī mah? Toàn-toàn m̄ sī."
    }, 
    "15": {
      "mp3": "45/45_009_15.mp3", 
      "text": " In-ūi I kā Mô͘-se kóng, Góa beh lîn-bín góa só͘ lîn-bín ê, góa beh thé-thiap góa só͘ thé-thiap ê."
    }, 
    "16": {
      "mp3": "45/45_009_16.mp3", 
      "text": " Chiàu án-ni khòaⁿ, put-chāi tī ì-ài ê, iā put-chāi tī kiâⁿ ê, sī chāi-tī lîn-bín lâng ê Siōng-tè."
    }, 
    "17": {
      "mp3": "45/45_009_17.mp3", 
      "text": " In-ūi sèng-keng kā Hoat-ló kóng, Góa hō͘ lí heng-khí, tiâu-tî beh ēng lí hián-bêng góa ê koân-lêng, iā hō͘ góa ê miâ pò-iông tī phó͘ thiⁿ-ē."
    }, 
    "18": {
      "mp3": "45/45_009_18.mp3", 
      "text": " Án-ni I sûi-ì lîn-bín lâng, iā sûi-ì hō͘ lâng ngī-sim."
    }, 
    "19": {
      "mp3": "45/45_009_19.mp3", 
      "text": " Lí beh tùi góa kóng, Cháiⁿ-iūⁿ I iáu teh hiâm lâng? in-ūi chī-chūi ge̍k I ê chí-ì?"
    }, 
    "20": {
      "mp3": "45/45_009_20.mp3", 
      "text": " Lí chit ê lâng ah, lí chī-chūi hoán-tńg piān-pok Siōng-tè ah? Siū-chō ê mi̍h kiám ōe tùi chō i ê kóng, Lí siáⁿ-sū chhòng-chō góa án-ni?"
    }, 
    "21": {
      "mp3": "45/45_009_21.mp3", 
      "text": " Thô͘ ê koân kiám m̄ sī chhut-chāi sio-hûi ê lâng, pîⁿ-pîⁿ tùi hit tè lâi chòe khì-kū, chi̍t-ê kùi-khì chi̍t-ê hā-chiān mah?"
    }, 
    "22": {
      "mp3": "45/45_009_22.mp3", 
      "text": " Siat-sú Siōng-tè ài hián-bêng I ê siū-khì, koh hō͘ lâng bat I ê koân-lêng, chiū tōa-tōa khoan-iông thun-lún hiah ê thang siū-khì ê khì-kū, piān-piān beh pāi-hoāi ê;"
    }, 
    "23": {
      "mp3": "45/45_009_23.mp3", 
      "text": " iā hō͘ lâng bat I êng-kng ê pù-ū kàu tī thang lîn-bín ê khì-kū, I só͘ tāi-seng pī-pān beh tit-tio̍h êng-kng ê,"
    }, 
    "24": {
      "mp3": "45/45_009_24.mp3", 
      "text": " chiū-sī lán chiah-ê hō͘ I só͘ tiàu ê, m̄ nā chhut tī Iû-thài lâng, iā chhut tī gōa-pang lâng;"
    }, 
    "25": {
      "mp3": "45/45_009_25.mp3", 
      "text": " chhin-chhiūⁿ I tī Hô-se-a ê chheh kóng,\tM̄ sī góa ê peh-sìⁿ, góa beh chheng in chòe peh-sìⁿ;\tM̄ sī tit-tio̍h thiàⁿ ê, góa beh chheng in chòe tit-tio̍h thiàⁿ ê."
    }, 
    "26": {
      "mp3": "45/45_009_26.mp3", 
      "text": " Chêng tī siáⁿ só͘-chāi kā in kóng,\tLín m̄ sī góa ê peh-sìⁿ,\tTī hia in beh chheng chòe chin-oa̍h Siōng-tè ê kiáⁿ."
    }, 
    "27": {
      "mp3": "45/45_009_27.mp3", 
      "text": " Í-sài-a lūn Í-sek-lia̍t chiū kiò kóng, Í-sek-lia̍t chiah ê kiáⁿ, sui-jiân in ê siàu-gia̍h chhin-chhiūⁿ hái-soa, beh tit-tio̍h kiù ê sī hiah ê só͘ chhun ê nā-tiāⁿ."
    }, 
    "28": {
      "mp3": "45/45_009_28.mp3", 
      "text": " In-ūi Chú beh oân-choân koh kán-chia̍t lâi chiâⁿ I ê ōe tī tōe-ni̍h."
    }, 
    "29": {
      "mp3": "45/45_009_29.mp3", 
      "text": " Koh chhin-chhiūⁿ Í-sài-a tāi-seng kóng,\tNā m̄ sī Bān-kun ê Chú kā lán lâu chi̍t ê chéng teh,\tChiū lán í-keng chhin-chhiūⁿ Só͘-to-má kap Gô-mô͘-la̍h chi̍t iūⁿ."
    }, 
    "30": {
      "mp3": "45/45_009_30.mp3", 
      "text": " Án-ni lán beh cháiⁿ-iūⁿ kóng? Gōa-pang lâng bô tui-jip gī, iáu-kú tit-tio̍h gī, chiū-sī tùi sìn ê gī."
    }, 
    "31": {
      "mp3": "45/45_009_31.mp3", 
      "text": " Nā-sī Í-sek-lia̍t lâng tui-jip chiâⁿ gī ê hoat, iā bô tit-tio̍h hit ê hoat."
    }, 
    "32": {
      "mp3": "45/45_009_32.mp3", 
      "text": " Che sī cháiⁿ-iūⁿ? In-ūi in bô tùi sìn, sī tùi só͘ kiâⁿ.  In tio̍h-tak tī hit ê hō͘ lâng tio̍h-tak ê chio̍h,"
    }, 
    "33": {
      "mp3": "45/45_009_33.mp3", 
      "text": " chiàu só͘ kì-chài kóng,\tLí khòaⁿ, góa chiong hō͘ lâng tio̍h-tak ê chio̍h, poa̍h-tó lâng ê chio̍h-pôaⁿ, hē tī Sûn-siâⁿ.\tKìⁿ-nā sìn I ê lâng bô tì-kàu kiàn-siàu."
    }
  }, 
  "10": {
    "1": {
      "mp3": "45/45_010_01.mp3", 
      "text": " Hiaⁿ-tī ah, góa ê sim só͘ ì-ài, só͘ thòe in tùi Siōng-tè kiû ê, chiū-sī in ê tit kiù."
    }, 
    "2": {
      "mp3": "45/45_010_02.mp3", 
      "text": " In-ūi góa ūi-tio̍h in chòe kan-chèng, in ǹg Siōng-tè ū jia̍t-sim, chóng-sī bô chiàu chin ê tì-sek."
    }, 
    "3": {
      "mp3": "45/45_010_03.mp3", 
      "text": " In-ūi in m̄ bat Siōng-tè ê gī, ài li̍p ka-kī ê gī, chiū bô hâng-ho̍k Siōng-tè ê gī."
    }, 
    "4": {
      "mp3": "45/45_010_04.mp3", 
      "text": " In-ūi Ki-tok chòe lu̍t-hoat ê kiat-bé, tì-kàu gī kui tī kìⁿ-nā sìn ê lâng."
    }, 
    "5": {
      "mp3": "45/45_010_05.mp3", 
      "text": " In-ūi Mô͘-se siá kóng, Lâng kiâⁿ hit ê tùi lu̍t-hoat ê gī ê, beh tùi i lâi oa̍h."
    }, 
    "6": {
      "mp3": "45/45_010_06.mp3", 
      "text": " Nā-sī tùi sìn ê gī sī chhin-chhiūⁿ án-ni kóng, Lí bo̍h-tit sim-lāi kóng, Chī-chūi beh chiūⁿ thiⁿ ah?  (chiū-sī beh chhōa Ki-tok lo̍h-lâi);"
    }, 
    "7": {
      "mp3": "45/45_010_07.mp3", 
      "text": " á-sī, Chī-chūi beh lo̍h chhim-ian ah?  (chiū-sī beh chhōa Ki-tok tùi sí-lâng tiong khí-lâi)"
    }, 
    "8": {
      "mp3": "45/45_010_08.mp3", 
      "text": " I tàu-tí kóng sím-mi̍h ah? sī kóng, Giân-gú sī kūn tī lí, sī tī lí ê chhùi, tī lí ê sim, chiū-sī goán só͘ thoân chit ê sìn ê giân-gú;"
    }, 
    "9": {
      "mp3": "45/45_010_09.mp3", 
      "text": " chiū-sī lí nā ēng chhùi jīn Iâ-so͘ chòe Chú, ēng sim sìn Siōng-té hō͘ I tùi sí-lâng tiong khí-lâi, chiū ōe tit-tio̍h kiù."
    }, 
    "10": {
      "mp3": "45/45_010_10.mp3", 
      "text": " In-ūi lâng ēng sim sìn, tì-kàu tit-tio̍h gī; ēng chhùi jīn, tì-kàu tit-tio̍h kiù."
    }, 
    "11": {
      "mp3": "45/45_010_11.mp3", 
      "text": " Sèng-keng kóng, Kìⁿ-nā sìn-khò I ê lâng put-tì kiàn-siàu."
    }, 
    "12": {
      "mp3": "45/45_010_12.mp3", 
      "text": " In-ūi Iû-thài Hi-lī-nî lóng bô hun-piat; siāng chi̍t ê Chú sī chèng lâng ê Chú, khoán-thāi lóng-chóng kiû I ê lâng ke̍k-kî hù-jū."
    }, 
    "13": {
      "mp3": "45/45_010_13.mp3", 
      "text": " In-ūi kìⁿ-nā kiû-kiò Chú ê miâ ê lâng beh tit-tio̍h kiù."
    }, 
    "14": {
      "mp3": "45/45_010_14.mp3", 
      "text": " Chóng-sī in só͘ iáu-bē sìn ê, thái-thó ōe kiû-kiò I? só͘ bē thiaⁿ-kìⁿ ê, thái-thó ōe sìn I? nā bô lâng thoân, thái-thó ōe thiaⁿ-kìⁿ?"
    }, 
    "15": {
      "mp3": "45/45_010_15.mp3", 
      "text": " nā m̄ sī hōng-chhe, thái-thó ōe thoân? chiàu só͘ kì-chài kóng, Thoân chiah ê hó-sū ê hok-im ê, in ê kha-pō͘ súi kàu cháiⁿ-iūⁿ!"
    }, 
    "16": {
      "mp3": "45/45_010_16.mp3", 
      "text": " Chóng-sī in m̄ sī lóng sūn-thàn hok-im. In-ūi Í-sài-a kóng, Chú ah, goán só͘ thoân ê, ū chī-chūi sìn ah?"
    }, 
    "17": {
      "mp3": "45/45_010_17.mp3", 
      "text": " Án-ni sìn sī chhut tī thiaⁿ, thiaⁿ sī tùi Ki-tok ê giân-gú."
    }, 
    "18": {
      "mp3": "45/45_010_18.mp3", 
      "text": " To̍k-to̍k góa kóng, In kiám bē bat thiaⁿ-kìⁿ mah? Ū lah,\tIn ê siaⁿ-im thoân kàu piàn thiⁿ-ē,\tIn ê giân-gú kàu tōe-ke̍k."
    }, 
    "19": {
      "mp3": "45/45_010_19.mp3", 
      "text": " Nā-sī góa kóng, Í-sek-lia̍t lâng kiám bē chai mah? Khí-thâu Mô͘-se kóng,\tGóa beh ēng m̄ sī chòe peh-sìⁿ ê, lâi kek lín ê hùn-chì,\tĒng gōng ê peh-sìⁿ lâi kek lín ê siū-khì."
    }, 
    "20": {
      "mp3": "45/45_010_20.mp3", 
      "text": " Í-sài-a iā hó-táⁿ kóng,\tBē bat chhē góa ê, góa hō͘ in tú-tio̍h,\tBē bat chhéng-mn̄g góa ê, góa tùi in hián-bêng."
    }, 
    "21": {
      "mp3": "45/45_010_21.mp3", 
      "text": " Nā-sī lūn-kàu Í-sek-lia̍t i chiū kóng, Góa thong ji̍t chhun chhiú, ǹg m̄ sūn-thàn kap piān-pok ê peh-sìⁿ."
    }
  }, 
  "11": {
    "1": {
      "mp3": "45/45_011_01.mp3", 
      "text": " Góa chiū kóng, Siōng-tè kiám ū khì-sak I ê peh-sìⁿ ah? Toàn-toàn m̄ sī. In-ūi góa iā sī Í-sek-lia̍t lâng, chhut tī A-pek-la̍h-hán ê hō͘-è, Piān-ngá-bín ê chi-phài."
    }, 
    "2": {
      "mp3": "45/45_011_02.mp3", 
      "text": " Siōng-tè bē bat khì-sak I só͘ tāi-seng chai ê peh-sìⁿ. Á-sī lín m̄ chai sèng-keng tī Í-lī-a hit chām só͘ kì-chài ah? i ū cháiⁿ-iūⁿ tùi Siōng-tè kò Í-sek-lia̍t lâng,"
    }, 
    "3": {
      "mp3": "45/45_011_03.mp3", 
      "text": " kóng, Chú ah, in ū thâi-sí lí ê sian-ti, ku̍t-tó lí chiah ê chè-tôaⁿ; chí ū lâu góa tī-teh, in iā beh ti̍h góa ê sìⁿ-miā."
    }, 
    "4": {
      "mp3": "45/45_011_04.mp3", 
      "text": " Chóng-sī Siōng-tè ū ìn i cháiⁿ-iūⁿ ah? sī kóng, Góa ūi-tio̍h ka-kī ū lâu chhit-chheng lâng, bē bat kūi-pài Pa-le̍k ê."
    }, 
    "5": {
      "mp3": "45/45_011_05.mp3", 
      "text": " Hiān-kim iā án-ni iáu ū só͘ lâu-teh, chiū-sī chiàu un-tián lâi kéng-soán ê."
    }, 
    "6": {
      "mp3": "45/45_011_06.mp3", 
      "text": " Chóng-sī nā chiàu un-tián, chiū bô koh tùi só͘ kiâⁿ; nā bô, chiū un-tián m̄ sī un-tián."
    }, 
    "7": {
      "mp3": "45/45_011_07.mp3", 
      "text": " Án-ni chiū cháiⁿ-iūⁿ? Í-sek-lia̍t só͘ kiû ê, i kèng-jiân bô tit-tio̍h; to̍k-to̍k siū-kéng ê ū tit-tio̍h, kî-û ê chiū pìⁿ ngī-sim;"
    }, 
    "8": {
      "mp3": "45/45_011_08.mp3", 
      "text": " chiàu só͘ kì-chài, kóng, Siōng-tè hō͘ in hun-bê ê sim, bōe khòaⁿ-kìⁿ ê ba̍k-chiu, bōe thiaⁿ-kìⁿ ê hī-khang, kàu tī kin-á-ji̍t."
    }, 
    "9": {
      "mp3": "45/45_011_09.mp3", 
      "text": " Tāi-pi̍t iā kóng,\tHō͘ in ê iân-toh chiâⁿ chòe oa̍h-tauh, chòe lô-bāng,\tChòe that-gāi, chòe pò-èng tī in;"
    }, 
    "10": {
      "mp3": "45/45_011_10.mp3", 
      "text": " Hō͘ in ê ba̍k-chiu hoe, bōe-ōe khòaⁿ-kìⁿ,\tIn ê ka-chiah siông-siông ku-ku."
    }, 
    "11": {
      "mp3": "45/45_011_11.mp3", 
      "text": " Án-ni góa chiū kóng, In í-keng tio̍h-tak, sī tì-kàu in poa̍h-tó mah? Toàn-toàn m̄ sī. Hoán-tńg tùi in ê hoān-chōe, chín-kiù chiū kàu tī gōa-pang, beh kek-khí in ê hùn-chì."
    }, 
    "12": {
      "mp3": "45/45_011_12.mp3", 
      "text": " Taⁿ in ê hoān-chōe nā chòe sè-kan ê pù-ū, in ê soe-thè nā chòe gōa-pang ê pù-ū, hô-hòng in ê chhiong-móa?"
    }, 
    "13": {
      "mp3": "45/45_011_13.mp3", 
      "text": " Góa sī tùi lín gōa-pang lâng kóng. In-ūi góa sī gōa-pang lâng ê sù-tô͘, góa êng-kng góa ê chit;"
    }, 
    "14": {
      "mp3": "45/45_011_14.mp3", 
      "text": " khòaⁿ ōe thang kek-khí góa kut-jio̍k chhin ê hùn-chì, lâi kiù in tiong-kan kúi-nā lâng."
    }, 
    "15": {
      "mp3": "45/45_011_15.mp3", 
      "text": " In-ūi in ê siū khì-sak nā chòe sè-kan ê koh hô, chiū in ê siū chiap-la̍p, m̄ sī tùi sí lâi oa̍h sī sím-mi̍h ah?"
    }, 
    "16": {
      "mp3": "45/45_011_16.mp3", 
      "text": " Khí-thâu hiàn ê mī nā sī sèng, chiū kui-sn̂g iā sī sèng; kun nā sī sèng, chiū ki iā sī sèng."
    }, 
    "17": {
      "mp3": "45/45_011_17.mp3", 
      "text": " Chiah ê ki nā ū-ê at-khí-lâi, iā lí pún sī soaⁿ kaⁿ-ná tit-tio̍h chiap tī in tiong-kan, saⁿ-kap hūn tī kaⁿ-ná ê kun kap pûi-chiap;"
    }, 
    "18": {
      "mp3": "45/45_011_18.mp3", 
      "text": " lí chiū m̄ thang tùi ki lâi khoa-kháu; lí nā khoa-kháu, chiū m̄ sī kun óa-khò lí, sī lí óa-khò kun."
    }, 
    "19": {
      "mp3": "45/45_011_19.mp3", 
      "text": " Án-ni lí beh kóng, Ki at-khí-lâi beh hō͘ góa chiap-lo̍h-lâi."
    }, 
    "20": {
      "mp3": "45/45_011_20.mp3", 
      "text": " Tio̍h; in tùi m̄ sìn chiah at-khí-lâi, lí tùi sìn chiah khiā-tiâu."
    }, 
    "21": {
      "mp3": "45/45_011_21.mp3", 
      "text": " Sim bo̍h-tit chū-ko, tio̍h kiaⁿ-hiâⁿ. In-ūi Siōng-tè nā bô pó-sioh sūn-sèng ê ki, iā beh bô pó-sioh lí."
    }, 
    "22": {
      "mp3": "45/45_011_22.mp3", 
      "text": " Tio̍h khòaⁿ Siōng-tè ê chû-pi kap giâm-kín; khoán-thāi hiah ê poa̍h-tó ê, sī giâm-kín; nā-sī khoán-thāi lí sī Siōng-tè ê chû-pi, chóng-sī lí tio̍h tn̂g-tn̂g tiàm-tī I ê chû-pi; nā bô, iā beh kā lí koah-khí-lâi."
    }, 
    "23": {
      "mp3": "45/45_011_23.mp3", 
      "text": " Koh in nā m̄ sī tn̂g-tn̂g tiàm-tī m̄ sìn, iā beh tit-tio̍h chiap; in-ūi Siōng-tè ōe koh chiap in."
    }, 
    "24": {
      "mp3": "45/45_011_24.mp3", 
      "text": " In-ūi lí nā tùi hit ê sūn-sèng chòe soaⁿ kaⁿ-ná ê kì-jiân koah-khí-lâi, ge̍k-sèng lâi chiap tī hó ê kaⁿ-ná, hô-hòng hiah ê sūn-sèng ê ki beh chiap tī pún kū ê kaⁿ-ná ah?"
    }, 
    "25": {
      "mp3": "45/45_011_25.mp3", 
      "text": " Hiaⁿ-tī ah, góa m̄ ài lín m̄ chai chit ê ò-biāu bián-tit lín ka-kī lia̍h-chòe tì-hūi; chiū-sī Í-sek-lia̍t tiong ū-ê chiâⁿ-chòe ngī-sim, thèng-hāu gōa-pang móa-móa chìn-ji̍p;"
    }, 
    "26": {
      "mp3": "45/45_011_26.mp3", 
      "text": " án-ni thong Í-sek-lia̍t beh lóng tit kiù, chiàu só͘ kì-chài kóng,\tBeh ū Kiù-chú tùi Sûn-siâⁿ chhut,\tKóe-tû Ngá-kok ê put-khiân;"
    }, 
    "27": {
      "mp3": "45/45_011_27.mp3", 
      "text": " Koh góa tû-khì in ê chōe ê sî,\tChe chiū-sī góa kap in só͘ li̍p ê iok."
    }, 
    "28": {
      "mp3": "45/45_011_28.mp3", 
      "text": " Chiàu hok-im, chiū in ūi-tio̍h lín lâi chòe kiû-siû; chiàu kéng-soán, chiū in ūi-tio̍h lia̍t-chó͘ lâi tit-tio̍h thiàⁿ."
    }, 
    "29": {
      "mp3": "45/45_011_29.mp3", 
      "text": " In-ūi Siōng-tè ê un-sù kap tiàu-lâng lóng bô thè-hòe."
    }, 
    "30": {
      "mp3": "45/45_011_30.mp3", 
      "text": " Sī chhin-chhiūⁿ lín chêng bô sūn-ho̍k Siōng-tè, nā-sī taⁿ tùi in ê bô sūn-ho̍k lín tit-tio̍h lîn-bín,"
    }, 
    "31": {
      "mp3": "45/45_011_31.mp3", 
      "text": " án-ni in taⁿ bô sūn-ho̍k, thang tùi lín ê tit-tio̍h lîn-bín, hō͘ in ia̍h tit-tio̍h lîn-bín."
    }, 
    "32": {
      "mp3": "45/45_011_32.mp3", 
      "text": " In-ūi Siōng-tè í-keng ûi bān lâng tī bô sūn-ho̍k ê tiong-kan, tiâu-tî beh lîn-bín bān lâng."
    }, 
    "33": {
      "mp3": "45/45_011_33.mp3", 
      "text": " Chhim-tîm ah! Siōng-tè ê tì-hūi kap kiàn-sek ê pù-ū ah! I ê phòaⁿ-toàn bōe chhek-to̍k-tit, I ê lō͘-tô͘ tui-chhē bōe tio̍h."
    }, 
    "34": {
      "mp3": "45/45_011_34.mp3", 
      "text": " Chī-chūi chai Chú ê sim-chì? Chī-chūi kap I chham-gī? chī-chūi tāi-seng hō͘ I, tì-kàu hō͘ I pò-tap?"
    }, 
    "35": {
      "mp3": "45/45_011_35.mp3", 
      "text": " In-ūi bān mi̍h lóng chhut tī I, óa-khò I, kui tī I."
    }, 
    "36": {
      "mp3": "45/45_011_36.mp3", 
      "text": " Goān I êng-kng kàu tāi-tāi. À-bēng."
    }
  }, 
  "12": {
    "1": {
      "mp3": "45/45_012_01.mp3", 
      "text": " Hiaⁿ-tī ah, só͘-í góa in-ūi Siōng-tè ê lîn-bín khǹg lín hiàn ka-kī ê seng-khu chòe chè, sī oa̍h ê, sèng ê, Siōng-tè só͘ hoaⁿ-hí ê; che sī lín sîn-lêng ê ho̍k-sāi."
    }, 
    "2": {
      "mp3": "45/45_012_02.mp3", 
      "text": " Bo̍h-tit kap chit sè-kan siāng khoán; tio̍h ēng sim-chì ōaⁿ sin lâi piàn-hòa ka-kī, hō͘ lín ōe bêng-pe̍k sím-mi̍h sī Siōng-tè siān-liông, thang hoaⁿ-hí, sûn-choân ê chí-ì."
    }, 
    "3": {
      "mp3": "45/45_012_03.mp3", 
      "text": " In-ūi góa tùi só͘ hō͘ góa ê un kā lín tiong-kan ta̍k lâng kóng, lín só͘ siūⁿ lâi chhún-to̍k ka-kī, m̄ thang pôaⁿ-kè tī eng-kai siūⁿ ê; só͘ siūⁿ tio̍h an-hūn lâi siūⁿ, chiàu Siōng-tè só͘ siúⁿ-sù ta̍k lâng sìn ê hūn-liōng."
    }, 
    "4": {
      "mp3": "45/45_012_04.mp3", 
      "text": " In-ūi chhin-chhiūⁿ lán chi̍t sin ū pah-thé, nā-sī pah-thé ê kong-iōng bô lóng saⁿ-tâng;"
    }, 
    "5": {
      "mp3": "45/45_012_05.mp3", 
      "text": " án-ni lán chōe-chōe lâng tiàm-tī Ki-tok chòe chi̍t sin, ta̍k ê saⁿ-kāng chòe thé."
    }, 
    "6": {
      "mp3": "45/45_012_06.mp3", 
      "text": " Lán chiàu só͘ hō͘ lán ê un, í-keng tit-tio̍h un-sù, kok bô saⁿ-tâng; he̍k-sī chòe sian-ti, chiū tio̍h chiàu sìn ê hūn-liōng lâi kóng;"
    }, 
    "7": {
      "mp3": "45/45_012_07.mp3", 
      "text": " he̍k-sī pān tāi-chì, tio̍h tì-ì tī pān tāi-chì;"
    }, 
    "8": {
      "mp3": "45/45_012_08.mp3", 
      "text": " he̍k-sī kà-sī lâng ê, tio̍h tì-ì tī kà-sī; he̍k-sī khoàn-bián ê, tio̍h tì-ì tī khoàn-bián; chiu-chō͘ ê, tio̍h ēng si̍t-sim; tī-lí ê, tio̍h ēng un-khûn; lîn-bín ê, tio̍h ēng hoaⁿ-hí."
    }, 
    "9": {
      "mp3": "45/45_012_09.mp3", 
      "text": " Thiàⁿ, tio̍h bô ké; oàn-hūn pháiⁿ, chhin-kūn hó;"
    }, 
    "10": {
      "mp3": "45/45_012_10.mp3", 
      "text": " thiàⁿ hiaⁿ-tī, tio̍h saⁿ chhin-ài; kèng-tiōng lâng, tio̍h saⁿ chhui-chun;"
    }, 
    "11": {
      "mp3": "45/45_012_11.mp3", 
      "text": " lūn un-khûn, m̄ thang pîn-tōaⁿ; lūn sim-chì, tio̍h jia̍t-jia̍t; lūn Chú, tio̍h ho̍k-sāi;"
    }, 
    "12": {
      "mp3": "45/45_012_12.mp3", 
      "text": " tī ǹg-bāng tio̍h hoaⁿ-hí; tī hoān-lān tio̍h thun-lún; tī kî-tó, tio̍h siông-siông;"
    }, 
    "13": {
      "mp3": "45/45_012_13.mp3", 
      "text": " sèng-tô͘ só͘ khiàm-kheh ê, chiū kiong-kip i; chhut-gōa lâng, tio̍h tì-ì hó khoán-thāi in."
    }, 
    "14": {
      "mp3": "45/45_012_14.mp3", 
      "text": " Khún-tio̍k lín ê, tio̍h kā in chiok-hok; tio̍h chiok-hok, bo̍h-tit chiù-chó͘."
    }, 
    "15": {
      "mp3": "45/45_012_15.mp3", 
      "text": " Kap hoaⁿ-hí ê lâng saⁿ-kap hoaⁿ-hí; kap thî-khàu ê lâng saⁿ-kap thî-khàu."
    }, 
    "16": {
      "mp3": "45/45_012_16.mp3", 
      "text": " Saⁿ khoán-thāi, tio̍h tâng chi̍t iūⁿ ê sim; sim-chì bo̍h-tit hò͘ⁿ-ko; tio̍h chhek-chiū pi-bî ê; bo̍h-tit lia̍h ka-kī chòe ū tì-sek."
    }, 
    "17": {
      "mp3": "45/45_012_17.mp3", 
      "text": " Bo̍h-tit ēng pháiⁿ pò pháiⁿ; tī chèng lâng ê bīn-chêng, tio̍h tô͘-bô͘ chiah ê hó-sū."
    }, 
    "18": {
      "mp3": "45/45_012_18.mp3", 
      "text": " Nā ōe tit thang kap chèng lâng hô, chiū tio̍h chīn-la̍t kap in hô."
    }, 
    "19": {
      "mp3": "45/45_012_19.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, bo̍h-tit ka-kī sin-oan, tio̍h lún-khì, khah hó; in-ūi ū kì-chài kóng, Chú kóng, Sin-oan chāi-tī góa, góa beh pò-èng i."
    }, 
    "20": {
      "mp3": "45/45_012_20.mp3", 
      "text": " Nā sī lí ê tùi-te̍k iau, tio̍h hō͘ i chia̍h; chhùi-ta, tio̍h hō͘ i lim; in-ūi kiâⁿ án-ni sī chiong jia̍t-jia̍t ê hé-thòaⁿ thia̍p tī i ê thâu-khak téng."
    }, 
    "21": {
      "mp3": "45/45_012_21.mp3", 
      "text": " Bo̍h-tit hō͘ pháiⁿ khah-iâⁿ, tio̍h ēng hó khah-iâⁿ pháiⁿ."
    }
  }, 
  "13": {
    "1": {
      "mp3": "45/45_013_01.mp3", 
      "text": " Ta̍k lâng tio̍h hâng-ho̍k tī chòe sī-tōa ū koân-pèng ê; in-ūi kìⁿ ū koân-pèng bô m̄ sī tùi Siōng-tè chhut; só͘ ū ê koân-pèng lóng sī Siōng-tè só͘ tiāⁿ-tio̍h."
    }, 
    "2": {
      "mp3": "45/45_013_02.mp3", 
      "text": " Só͘-í khòng-kū koân-pèng ê sī ge̍k Siōng-tè ê bēng-lēng; ge̍k ê lâng ka-kī chhú chōe."
    }, 
    "3": {
      "mp3": "45/45_013_03.mp3", 
      "text": " In-ūi iú-si m̄ sī hō͘ hó phín-hēng ê kiaⁿ, sī hō͘ pháiⁿ lâng kiaⁿ. Lí ài bián kiaⁿ hit ê koân-pèng mah? tio̍h kiâⁿ hó, chiū tit-tio̍h i ê o-ló;"
    }, 
    "4": {
      "mp3": "45/45_013_04.mp3", 
      "text": " in-ūi i sī Siōng-tè chhe-ēng, beh lī-ek lí. Nā-sī lí kiâⁿ pháiⁿ, chiū tio̍h kiaⁿ; in-ūi i m̄ sī khang-khang kòa kiàm; i sī Siōng-tè ê chhe-ēng, sī sin-oan ê, beh hō͘ pháiⁿ lâng tú-tio̍h hêng-hoa̍t."
    }, 
    "5": {
      "mp3": "45/45_013_05.mp3", 
      "text": " Só͘-í tek-khak tio̍h sūn-ho̍k, m̄ nā ūi-tio̍h siū-khì, iā sī ūi-tio̍h liông-sim."
    }, 
    "6": {
      "mp3": "45/45_013_06.mp3", 
      "text": " In-ūi án-ni lín iā la̍p sè; in-ūi in sī Siōng-tè ê chip-sū, siông-siông choan-bū chit ê sū."
    }, 
    "7": {
      "mp3": "45/45_013_07.mp3", 
      "text": " Só͘ eng-kai hō͘ chèng lâng ê, tio̍h hō͘ in; eng-kai la̍p i, tio̍h la̍p i; eng-kai thiu hō͘ i, tio̍h thiu hō͘ i; eng-kai kiaⁿ-ùi i, tio̍h kiaⁿ-ùi i; eng-kai chun-kèng i, tio̍h chun-kèng i."
    }, 
    "8": {
      "mp3": "45/45_013_08.mp3", 
      "text": " Bo̍h-tit khiàm lâng sím-mi̍h, chí ū saⁿ-thiàⁿ iáu sī khiàm lâng; in-ūi thiàⁿ lâng ê ū chīn lu̍t-hoat."
    }, 
    "9": {
      "mp3": "45/45_013_09.mp3", 
      "text": " In-ūi só͘ kóng, M̄ thang kiâⁿ-îm, M̄ thang thâi lâng, M̄ thang thau-the̍h, M̄ thang tham-sim, á-sī pa̍t tiâu kài, lóng pau-hâm tī chit kù, Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
    }, 
    "10": {
      "mp3": "45/45_013_10.mp3", 
      "text": " Jîn-ài bô hāi-tio̍h chhù-piⁿ; só͘-í jîn-ài sī chīn lu̍t-hoat."
    }, 
    "11": {
      "mp3": "45/45_013_11.mp3", 
      "text": " Án-ni-siⁿ chai chit ê sî-hāu chiū-sī lín í-keng tio̍h khùn-chhíⁿ ê sî; in-ūi lán tit-tio̍h kiù, pí khí-thâu sìn ê sî khah kūn."
    }, 
    "12": {
      "mp3": "45/45_013_12.mp3", 
      "text": " Mî beh kè, ji̍t-sî kūn lah; só͘-í lán tio̍h thǹg-khì o͘-àm ê só͘ kiâⁿ, lâi chhēng kng-bêng ê chiàn-kah."
    }, 
    "13": {
      "mp3": "45/45_013_13.mp3", 
      "text": " Só͘ kiâⁿ tio̍h toan-chiàⁿ, chhin-chhiūⁿ tī ji̍t-sî; bo̍h-tit hòng-chhiòng chiú-chùi, bo̍h-tit hò͘ⁿ-sek siâ-îm, bo̍h-tit saⁿ-chiⁿ oàn-tò͘."
    }, 
    "14": {
      "mp3": "45/45_013_14.mp3", 
      "text": " Tio̍h chhēng Chú Iâ-so͘ Ki-tok, bo̍h-tit ūi-tio̍h jio̍k-thé tô͘-bô͘, tì-kàu thàn su-io̍k."
    }
  }, 
  "14": {
    "1": {
      "mp3": "45/45_014_01.mp3", 
      "text": " Sìn nńg-chiáⁿ ê lâng, lín tio̍h chiap-la̍p i; m̄ sī beh piān-lūn só͘ giâu-gî ê."
    }, 
    "2": {
      "mp3": "45/45_014_02.mp3", 
      "text": " Ū lâng sìn pah hāng mi̍h lóng thang chia̍h; to̍k-to̍k sìn nńg-chiáⁿ ê sī chia̍h chhài-soe."
    }, 
    "3": {
      "mp3": "45/45_014_03.mp3", 
      "text": " Chia̍h-ê bo̍h-tit khòaⁿ-khin bô chia̍h-ê; bô chia̍h-ê bôh-tit gí-gī chia̍h-ê; in-ūi Siōng-tè í-keng chiap-la̍p i."
    }, 
    "4": {
      "mp3": "45/45_014_04.mp3", 
      "text": " Lí sī chī-chūi teh gí-gī pa̍t lâng ê lô͘-po̍k ah? i khiā-chāi á-sī poa̍h-tó, chū-jiân ū i ê chú-lâng tī-teh. Nā-sī i beh khiā-chāi, in-ūi Chú ōe hō͘ i khiā-chāi."
    }, 
    "5": {
      "mp3": "45/45_014_05.mp3", 
      "text": " Ū lâng gí-toàn chit ji̍t iâⁿ hit ji̍t; ū lāng gí-toàn ji̍t-ji̍t lóng saⁿ-tâng; ta̍k lâng sim-lāi tio̍h jīn khi chin."
    }, 
    "6": {
      "mp3": "45/45_014_06.mp3", 
      "text": " Siú ji̍t ê sī ūi-tio̍h Chú lâi siú; chia̍h-ê ūi-tio̍h Chú lâi chia̍h, in-ūi i kám-siā Siōng-tè ; bô chia̍h-ê iā ūi-tio̍h Chú lâi bô chia̍h, iā kám-siā Siōng-tè."
    }, 
    "7": {
      "mp3": "45/45_014_07.mp3", 
      "text": " In-ūi lán bô lâng ūi-tio̍h ka-kī lâi oa̍h, iā bô lâng ūi-tio̍h ka-kī lâi sí."
    }, 
    "8": {
      "mp3": "45/45_014_08.mp3", 
      "text": " In-ūi lán nā oa̍h, sī ūi-tio̍h Chú lâi oa̍h; sí, iā sī ūi-tio̍h Chú lâi sí; só͘-í lán, he̍k-sī oa̍h he̍k-sī sí, lóng sio̍k tī Chú."
    }, 
    "9": {
      "mp3": "45/45_014_09.mp3", 
      "text": " In-ūi Ki-tok só͘-í sí lâi koh-oa̍h, sī beh chòe oa̍h-ê sí-ê ê Chú."
    }, 
    "10": {
      "mp3": "45/45_014_10.mp3", 
      "text": " Taⁿ lí siáⁿ-sū gí-gī lí ê hiaⁿ-tī? iā lí siáⁿ-sū khòaⁿ-khin lí ê hiaⁿ-tī? In-ūi lán chèng lâng lóng beh khiā tī Siōng-tè kong-chō chêng."
    }, 
    "11": {
      "mp3": "45/45_014_11.mp3", 
      "text": " In-ūi ū kì-chài kóng,\tChú kóng, Góa kì-jiân sī oa̍h ê, bān kha-thâu-u beh kūi góa,\tBān chhùi-chi̍h beh o-ló Siōng-tè."
    }, 
    "12": {
      "mp3": "45/45_014_12.mp3", 
      "text": " Án-ni lán ta̍k lâng beh pâi-lia̍t ka-kī ê sū tī Siōng-tè ê bīn-chêng."
    }, 
    "13": {
      "mp3": "45/45_014_13.mp3", 
      "text": " Só͘-í lán bo̍h-tit koh saⁿ gí-gī; lín lêng-khó͘ tio̍h tiāⁿ-tio̍h ì-sù bo̍h-tit ēng hō͘ lâng poa̍h-tó á-sī that-gāi ê mi̍h hē tī hiaⁿ-tī ê bīn-chêng."
    }, 
    "14": {
      "mp3": "45/45_014_14.mp3", 
      "text": " Góa chai, iā tī Chú Iâ-so͘ chhim-sìn, mi̍h pún bô chi̍t hāng sī chho͘-sio̍k; to̍k-to̍k lâng nā lia̍h sím-mi̍h chòe chho͘-sio̍k, chiū hit hāng mi̍h tī hit lâng sī chòe chho͘-sio̍k."
    }, 
    "15": {
      "mp3": "45/45_014_15.mp3", 
      "text": " Chóng-sī nā ūi-tio̍h chia̍h-mi̍h ê sū hō͘ lí ê hiaⁿ-tī iu-būn, chiū lí m̄ sī chiàu jîn-ài lâi kiâⁿ. Ki-tok thòe i sí ê, lí m̄ thang ēng lí ê só͘ chia̍h lâi pāi-hoāi i."
    }, 
    "16": {
      "mp3": "45/45_014_16.mp3", 
      "text": " Bo̍h-tit tì-kàu lí ê hó hō͘ lâng húi-pòng."
    }, 
    "17": {
      "mp3": "45/45_014_17.mp3", 
      "text": " In-ūi Siōng-tè ê kok put-chāi lim-chia̍h; sī gī, kap pêng-an, kap tī Sèng Sîn ê hoaⁿ-hí."
    }, 
    "18": {
      "mp3": "45/45_014_18.mp3", 
      "text": " Ēng án-ni lâi ho̍k-sāi Ki-tok ê, hō͘ Siōng-tè só͘ hoaⁿ-hí, hō͘ lâng só͘ o-ló."
    }, 
    "19": {
      "mp3": "45/45_014_19.mp3", 
      "text": " Só͘-í kìⁿ-nā tì-kàu hô-pêng, tāi-ke saⁿ kiàn-li̍p ê sū, lán tio̍h choan-bū."
    }, 
    "20": {
      "mp3": "45/45_014_20.mp3", 
      "text": " Bo̍h-tit in-ūi chia̍h ê iân-kò͘ húi-hoāi Siōng-tè ê kang. Ta̍k hāng mi̍h khiok sī chheng-khì; nā-sī tùi chia̍h tì-kàu poa̍h-tó ê, chiū-sī pháiⁿ."
    }, 
    "21": {
      "mp3": "45/45_014_21.mp3", 
      "text": " Bô chia̍h bah, bô lim chiú, bô chòe sím-mi̍h hō͘ hiaⁿ-tī poa̍h-tó, chiah sī hó."
    }, 
    "22": {
      "mp3": "45/45_014_22.mp3", 
      "text": " Lí só͘ ū ê sìn tio̍h ka-kī chûn tī Siōng-tè ê bīn-chêng. Lâng bô ka-kī gí-gī tī i só͘ jīn chòe tio̍h ê, chiū ū hok-khì."
    }, 
    "23": {
      "mp3": "45/45_014_23.mp3", 
      "text": " To̍k-to̍k lâng nā giâu-gî iā lâi chia̍h, chiū siū tēng-chōe, in-ūi m̄ sī chhut tī sìn; kìⁿ-nā m̄ sī tùi sìn chhut-ê chiū-sī chōe."
    }
  }, 
  "15": {
    "1": {
      "mp3": "45/45_015_01.mp3", 
      "text": " Lán chiah ê ōe ê lâng eng-kai tio̍h tam-tài bōe ê lâng ê loán-jio̍k, m̄ thang kiû ka-kī ê hoaⁿ-hí."
    }, 
    "2": {
      "mp3": "45/45_015_02.mp3", 
      "text": " Lán ta̍k lâng tio̍h hō͘ chhù-piⁿ hoaⁿ-hí, hō͘ in tit-tio̍h hó lâi kiàn-li̍p."
    }, 
    "3": {
      "mp3": "45/45_015_03.mp3", 
      "text": " In-ūi Ki-tok iā bô kiû ka-kī ê hoaⁿ-hí, chiū-sī chiàu só͘ kì-chài kóng, Lâng lóe-mē lí ê lóe-mē ū kàu tī góa."
    }, 
    "4": {
      "mp3": "45/45_015_04.mp3", 
      "text": " In-ūi chá só͘ kì-chài ê, lóng sī beh kà-sī lán, chiah lâi kì; hō͘ lán tùi thun-lún, tùi sèng-keng ê an-ùi, lâi tit-tio̍h ǹg-bāng."
    }, 
    "5": {
      "mp3": "45/45_015_05.mp3", 
      "text": " Goān siúⁿ-sù thun-lún an-ùi ê Siōng-tè hō͘ lín tāi-ke tâng sim-chì chiàu Ki-tok Iâ-so͘,"
    }, 
    "6": {
      "mp3": "45/45_015_06.mp3", 
      "text": " hō͘ lín chi̍t iūⁿ sim chi̍t iūⁿ chhùi êng-kng Siōng-tè, chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Pē."
    }, 
    "7": {
      "mp3": "45/45_015_07.mp3", 
      "text": " Só͘-í tio̍h saⁿ chiap-la̍p, chhin-chhiūⁿ Ki-tok iā ū chiap-la̍p lín, tì-kàu êng-kng kui tī Siōng-tè."
    }, 
    "8": {
      "mp3": "45/45_015_08.mp3", 
      "text": " In-ūi góa kóng, Ki-tok ūi-tio̍h Siōng-tè ê chin-si̍t bat chòe hōng kat-lé ê lâng ê chhe-ēng, beh kian-kò͘ só͘ èng-ún lia̍t-chó͘ ê;"
    }, 
    "9": {
      "mp3": "45/45_015_09.mp3", 
      "text": " iā hō͘ gōa-pang lâng ūi-tio̍h lîn-bín kui êng-kng Siōng-tè, chiàu só͘ kì-chài, kóng,\tIn-ūi án-ni góa tī gōa-pang tiong beh chheng-ho͘ lí,\tChhiùⁿ koa o-ló lí ê miâ."
    }, 
    "10": {
      "mp3": "45/45_015_10.mp3", 
      "text": " Koh kóng,\tLín gōa-pang lâng, tio̍h kap I ê peh-sìⁿ tâng hoaⁿ-hí."
    }, 
    "11": {
      "mp3": "45/45_015_11.mp3", 
      "text": " Iū-koh kóng,\tLín chèng gōa-pang tio̍h chheng-chàn Chú,\tLín bān peh-sìⁿ tio̍h o-ló I."
    }, 
    "12": {
      "mp3": "45/45_015_12.mp3", 
      "text": " Iū-koh Í-sài-a kóng,\tBeh ū Iâ-se ê kun-thâu,\tKap heng-khí lâi tī-lí gōa-pang ê,\tGōa-pang beh óa-khò I lâi ū ǹg-bāng."
    }, 
    "13": {
      "mp3": "45/45_015_13.mp3", 
      "text": " Goān siúⁿ-sù ǹg-bāng ê Siōng-tè hō͘ lín tùi sìn lâi chhiong-móa ta̍k iūⁿ ê hoaⁿ-hí pêng-an; hō͘ lín tī Sèng Sîn ê koân-lêng tit-tio̍h móa-móa ê ǹg-bāng."
    }, 
    "14": {
      "mp3": "45/45_015_14.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, góa ka-kī iā chhim sìn lín móa-móa siān-liông, chhiong-chiok ta̍k iūⁿ ê tì-sek, iā ōe tāi-ke saⁿ khoàn-bián."
    }, 
    "15": {
      "mp3": "45/45_015_15.mp3", 
      "text": " Chóng-sī góa siá phoe hō͘ lín, ū tām-po̍h khah hó-táⁿ, beh hō͘ lín koh ōe kì-tit; che sī tùi Siōng-tè só͘ hō͘ góa ê un-tián,"
    }, 
    "16": {
      "mp3": "45/45_015_16.mp3", 
      "text": " hō͘ góa tī gōa-pang chòe Ki-tok Iâ-so͘ ê chip-sū, ēng Siōng-tè ê hok-im lâi ho̍k-sāi, beh hō͘ só͘ hiàn ê gōa-pang lâng, tī Sèng Sîn chiâⁿ-sèng ê tit-tio̍h chiap-la̍p."
    }, 
    "17": {
      "mp3": "45/45_015_17.mp3", 
      "text": " Só͘-í lūn Siōng-tè ê sū, góa tī Ki-tok Iâ-so͘ ū thang khoa-kháu."
    }, 
    "18": {
      "mp3": "45/45_015_18.mp3", 
      "text": " In-ūi tû Ki-tok ēng góa só͘ kiâⁿ ê í-gōa, góa m̄ káⁿ kóng sím-mi̍h; chí ū kóng I ēng góa ê giân-gú kap kiâⁿ-chòe,"
    }, 
    "19": {
      "mp3": "45/45_015_19.mp3", 
      "text": " tī sîn-jiah kap kî-sū ê koân-lêng, kap tī Sèng Sîn ê koân-lêng, hō͘ gōa-pang sūn-ho̍k; án-ni góa tùi Iâ-lō͘-sat-léng se̍h kàu Í-lī-lí-kó͘, piàn thoân Ki-tok ê hok-im."
    }, 
    "20": {
      "mp3": "45/45_015_20.mp3", 
      "text": " Koh góa li̍p-chì thoân hok-im bô tī Ki-tok í-keng siū chheng-ho͘ ê só͘-chāi, kiaⁿ-liáu khí tī pa̍t lâng ê tōe-ki téng;"
    }, 
    "21": {
      "mp3": "45/45_015_21.mp3", 
      "text": " chiū-sī chiàu só͘ kì-chài kóng,\tBē tit-tio̍h I ê siau-sit ê beh khòaⁿ-kìⁿ,\tBē thiaⁿ-kìⁿ ê beh hiáu-ngō͘."
    }, 
    "22": {
      "mp3": "45/45_015_22.mp3", 
      "text": " In-ūi án-ni góa chōe-chōe pái tú-tio̍h chó͘-tòng, bōe tit thang chiū-kūn lín;"
    }, 
    "23": {
      "mp3": "45/45_015_23.mp3", 
      "text": " nā-sī hiān-kim tī chiah ê tōe-hng bô koh ū só͘-chāi thang khì, í-keng chōe-chōe nî ū him-bō͘ beh chiū-kūn lín;"
    }, 
    "24": {
      "mp3": "45/45_015_24.mp3", 
      "text": " thèng-hāu góa khì Sū-pan-ngá ê sî, (in-ūi góa ǹg-bāng keng-kè ê sî kìⁿ-tio̍h lín, tāi-seng kap lín kau-pôe lio̍h-lio̍h-á móa-ì, āu-lâi tit-tio̍h lín sòng-hêng khì hia);"
    }, 
    "25": {
      "mp3": "45/45_015_25.mp3", 
      "text": " chóng-sī hiān-chāi góa khì Iâ-lō͘-sat-léng kiong-kip sèng-tô͘."
    }, 
    "26": {
      "mp3": "45/45_015_26.mp3", 
      "text": " In-ūi Má-kî-tùn A-kai-a lâng hoaⁿ-hí saⁿ-kap tôe-iân pang-chān Iâ-lō͘-sat-léng sèng-tô͘ tiong ê sòng-hiong lâng."
    }, 
    "27": {
      "mp3": "45/45_015_27.mp3", 
      "text": " In chin-chiàⁿ sī hoaⁿ-hí; khiok iā sī khiàm in ê chè. In-ūi gōa-pang lâng kì-jiân saⁿ-kap ū hūn tī in sîn-lêng ê sū, chū-jiân tio̍h ēng jio̍k-thé ê mi̍h ho̍k-sāi in."
    }, 
    "28": {
      "mp3": "45/45_015_28.mp3", 
      "text": " Thèng-hāu góa chòe oân chit ê sū, chiong chit ê iân-hāng kau-hù in bêng-pe̍k, góa beh tùi lín hia khì Sū-pan-ngá."
    }, 
    "29": {
      "mp3": "45/45_015_29.mp3", 
      "text": " Góa iā chai chiū-kūn lín ê sî, beh ū Ki-tok hong-sēng ê chiok-hok sūn-sòa khì."
    }, 
    "30": {
      "mp3": "45/45_015_30.mp3", 
      "text": " Hiaⁿ-tī ah, góa tùi lán ê Chú Iâ-so͘ Ki-tok, iā tùi Sèng Sîn ê thiàⁿ, khǹg lín kap góa tâng chīn-la̍t, thòe góa kî-kiû Siōng-tè,"
    }, 
    "31": {
      "mp3": "45/45_015_31.mp3", 
      "text": " kiù góa thoat-lī Iû-thài tōe hiah ê m̄ sūn-ho̍k ê lâng, iā hō͘ góa ūi-tio̍h Iâ-lō͘-sat-léng só͘ chòe kiong-kip ê sū tit-tio̍h sèng-tô͘ chiap-la̍p;"
    }, 
    "32": {
      "mp3": "45/45_015_32.mp3", 
      "text": " hō͘ góa tùi Siōng-tè ê chí-ì kàu lín hia ū hoaⁿ-hí, iā kap lín saⁿ-kap tit-tio̍h an-hioh."
    }, 
    "33": {
      "mp3": "45/45_015_33.mp3", 
      "text": " Goān siúⁿ-sù pêng-an ê Siōng-tè kap lín chèng lâng tī-teh:  À-bēng."
    }
  }, 
  "16": {
    "1": {
      "mp3": "45/45_016_01.mp3", 
      "text": " Góa tùi lín kú-chiàn lán  ê chí-bē Hui-pí, chiū-sī Kian-kek-lí kàu-hōe ê chhe-ēng;"
    }, 
    "2": {
      "mp3": "45/45_016_02.mp3", 
      "text": " hō͘ lín ūi-tio̍h Chú chiap-thāi i chiàu sèng-tô͘ só͘ ha̍p-gî, i ū khiàm-ēng lín pang-chān ê, chiū pang-chān i; in-ūi i bat hû-chō͘ chōe-chōe lâng, iā bat hû-chō͘ góa."
    }, 
    "3": {
      "mp3": "45/45_016_03.mp3", 
      "text": " Chhéng-an Pek-ki-lah, A-ku-lah, tī Ki-tok Iâ-so͘ kap góa tâng tio̍h-bôa ê,"
    }, 
    "4": {
      "mp3": "45/45_016_04.mp3", 
      "text": " iā ūi-tio̍h góa ê sìⁿ-miā bat phe-sí; m̄ nā góa kám-siā in, chiū gōa-pang ê chèng kàu-hōe iā sī án-ni."
    }, 
    "5": {
      "mp3": "45/45_016_05.mp3", 
      "text": " Koh chhéng-an chū-chi̍p tī i ê ke ê kàu-hōe. Chhéng-an góa só͘ thiàⁿ ê Í-pài-nî-thó͘, i sī A-se-a thâu chi̍t ê sio̍k Ki-tok ê."
    }, 
    "6": {
      "mp3": "45/45_016_06.mp3", 
      "text": " Chhéng-an Má-lī-a, i bat ūi-tio̍h lín chōe-chōe tio̍h-bôa."
    }, 
    "7": {
      "mp3": "45/45_016_07.mp3", 
      "text": " Chhéng-an góa ê chhin-chhek An-to-nî-kó͘, Iû-nî-a; in bat kap góa tâng koaiⁿ-kaⁿ, ū miâ-siaⁿ tī sù-tô͘ tiong, koh tāi-seng góa tiàm tī Ki-tok."
    }, 
    "8": {
      "mp3": "45/45_016_08.mp3", 
      "text": " Chhéng-an Àm-pek-lī, tiàm-tī Chú hō͘ góa só͘ thiàⁿ ê."
    }, 
    "9": {
      "mp3": "45/45_016_09.mp3", 
      "text": " Chhéng-an tī Ki-tok kap góa tâng tio̍h-bôa ê Ní-pa-lô͘, í-ki̍p góa só͘ thiàⁿ ê Sū-tāi-kó͘. Chhéng-an A-pí-lī, tī Ki-tok ū keng-giām ê."
    }, 
    "10": {
      "mp3": "45/45_016_10.mp3", 
      "text": " Chhéng-an A-lí-to-pò͘ ke-lāi ê lâng."
    }, 
    "11": {
      "mp3": "45/45_016_11.mp3", 
      "text": " Chhéng-an góa ê chhin-chhek Hi-lô-thian. Chhéng-an Ná-kî-sò͘ ke-lāi tiàm-tī Chú ê lâng."
    }, 
    "12": {
      "mp3": "45/45_016_12.mp3", 
      "text": " Chhéng-an tī Chú teh tio̍h-bôa ê Thó͘-hui-ná, Thó͘-hù-sat. Chhéng-an só͘ thiàⁿ ê Pí-sek, bat tī Chú chōe-chōe tio̍h-bôa ê."
    }, 
    "13": {
      "mp3": "45/45_016_13.mp3", 
      "text": " Chhéng-an tī Chú tit-tio̍h kéng-soán ê Ló͘-hu, kap i ê lāu-bú, iā sī góa ê lāu-bú."
    }, 
    "14": {
      "mp3": "45/45_016_14.mp3", 
      "text": " Chhéng-an A-sùn-kî-thó͘, Hut-le̍k-kan, Hek-bí, Pat-lô-pa, Hek-má, í-ki̍p kap in tī-teh ê hiaⁿ-tī."
    }, 
    "15": {
      "mp3": "45/45_016_15.mp3", 
      "text": " Chhéng-an Hui-lô-lô-kó͘ kap Iû-lī-a, Nî-lī-a kap i ê chí-bē, kap O-lîm-pa, í-ki̍p kap in tī-teh ê chèng sèng-tô͘."
    }, 
    "16": {
      "mp3": "45/45_016_16.mp3", 
      "text": " Lín tio̍h ēng sèng ê saⁿ-chim tāi-ke saⁿ chhéng-an. Ki-tok ê chèng kàu-hōe chhéng-an lín."
    }, 
    "17": {
      "mp3": "45/45_016_17.mp3", 
      "text": " Hiaⁿ-tī ah, góa khǹg lín tio̍h séng-chhat hiah ê hun-tóng that-gāi ê, chiū-sī pōe lín só͘ ha̍k-si̍p ê kà-sī ê; koh tio̍h siám-pī in."
    }, 
    "18": {
      "mp3": "45/45_016_18.mp3", 
      "text": " In-ūi chit hō lâng bô ho̍k-sāi lán ê Chú Ki-tok, sī ho̍k-sāi ka-kī ê pak-tó͘; ēng in ê kî-khá thiám-mī ê ōe bê-he̍k chèng-ti̍t ê lâng ê sim."
    }, 
    "19": {
      "mp3": "45/45_016_19.mp3", 
      "text": " In-ūi lín ê sūn-ho̍k í-keng piàn thoân tī chèng lâng. Só͘-í góa ūi-tio̍h lín hoaⁿ-hí; to̍k-to̍k lūn-kàu hó sū, góa ài lín ū tì-sek, lūn-kàu pháiⁿ sū, chiū ài lín chheng-pe̍k."
    }, 
    "20": {
      "mp3": "45/45_016_20.mp3", 
      "text": " Siúⁿ-sù pêng-an ê Siōng-tè beh kín-kín ta̍h-chhùi Sat-tàn tī lín ê kha-ē. Goān lán ê Chú Iâ-so͘ Ki-tok ê un kap lín tī-teh."
    }, 
    "21": {
      "mp3": "45/45_016_21.mp3", 
      "text": " Kap góa tâng tio̍h-bôa ê Thê-mô͘-thài, í-ki̍p góa ê chhin-chhek Lō͘-kiû, Iâ-sun, Só͘-se-pá-tek chhéng-an lín."
    }, 
    "22": {
      "mp3": "45/45_016_22.mp3", 
      "text": " Góa Tek-tiu, chiū-sī siá chit tiuⁿ phoe ê, tī Chú chhéng-an lín."
    }, 
    "23": {
      "mp3": "45/45_016_23.mp3", 
      "text": " Góa kap choân kàu-hōe éng hioh i tau ê Ka-iû chhéng-an lín."
    }, 
    "24": {
      "mp3": "45/45_016_24.mp3", 
      "text": " Siâⁿ-lāi koán khò͘-pâng ê Í-lah-to͘ kap hiaⁿ-tī Koat-thó͘ chhéng-an lín."
    }, 
    "25": {
      "mp3": "45/45_016_25.mp3", 
      "text": " Siōng-tè ōe kian-kò͘ lín chiàu góa ê hok-im, kap só͘ soan-thoân Iâ-so͘ Ki-tok ê sū, iā chiàu éng sè-tāi só͘ ún-ba̍t ò-biāu ê chhián-bêng,"
    }, 
    "26": {
      "mp3": "45/45_016_26.mp3", 
      "text": " chit ê ò-biāu chit tia̍p ū tù-hiān, iā tùi sian-ti ê chheh, chiàu éng-oán Siōng-tè ê bēng-lēng lâi chí-sī bān pang, hō͘ in tùi sìn lâi sūn-thàn;"
    }, 
    "27": {
      "mp3": "45/45_016_27.mp3", 
      "text": " goān êng-kng tùi Iâ-so͘ Ki-tok kui tī to̍k-it ū tì-hūi ê Siōng-tè, tāi-tāi bô soah.  À-bēng."
    }
  }, 
  "bookno": 45
}