{
  "1": {
    "1": {
      "mp3": "25/25_001_01.mp3", 
      "text": " Ai ah! chit ê siâⁿ chiông-chêng peh-sìⁿ móa-móa, taⁿ cháiⁿ-iūⁿ ko͘-toaⁿ teh chē!\tChiông-chêng tī lia̍t-kok-tiong chòe-tōa-ê, taⁿ kéng-jiân chhin-chhiūⁿ kóaⁿ-hū;\tChiông-chêng tī chiah ê séng-tiong chun i chòe ông-hō͘--ê, Taⁿ chiâⁿ-chòe chìn-kòng--ê."
    }, 
    "2": {
      "mp3": "25/25_001_02.mp3", 
      "text": " I mî-kan tōa thî-khàu, ba̍k-sái lâu kàu móa-bīn;\tTī it-chhè chhin-ài ê lâng ê tiong-kan bô chi̍t-ê an-ùi i;\tI ê pêng-iú lóng ēng khúi-chà khoán-thāi i,\tIn chiâⁿ-chòe i ê tùi-te̍k."
    }, 
    "3": {
      "mp3": "25/25_001_03.mp3", 
      "text": " Iû-tāi in-ūi tú-tio̍h khó͘-lān, koh in-ūi siū-tio̍h chōe-chōe lô-khó͘, chiū chhian-sóa kàu gōa-pang;\tI tiàm tī īⁿ-pang-tiong bô thang chhē-tio̍h an-hioh;\tTui-jip i--ê tī oe̍h-oe̍h ê só͘-chāi lóng jip-tio̍h i."
    }, 
    "4": {
      "mp3": "25/25_001_04.mp3", 
      "text": " Sek-an ê lō͘-kèng pi-siong, in-ūi bô lâng hù i ê choeh-kî;\tI ê siâⁿ-mn̂g lóng léng-chēng, i ê chè-si thó͘-khùi;\tI ê chāi-sek-lú kan-lân, i pún-sin iā iu-khó͘."
    }, 
    "5": {
      "mp3": "25/25_001_05.mp3", 
      "text": " I ê tùi-te̍k chòe-thâu, i ê kiû-siû heng-thong;\tIn-ūi Iâ-hô-hoa ūi-tio̍h i chōe-chōe pōe-ge̍k, hō͘ i siū-khó͘;\tI ê gín-ná hō͘ tùi-te̍k lia̍h--khì."
    }, 
    "6": {
      "mp3": "25/25_001_06.mp3", 
      "text": " Sek-an ê cha-bó͘-kiáⁿ, i ê súi it-chīn bô--khì;\tI ê kùi-cho̍k chhin-chhiūⁿ chhē bô chháu-tiûⁿ ê lo̍k.\tIn bô khùi-la̍t, siū-kóaⁿ tī tui-jip ê lâng ê bīn-chêng."
    }, 
    "7": {
      "mp3": "25/25_001_07.mp3", 
      "text": " Iâ-lō͘-sat-léng tī hoān-lān khún-tio̍k ê sî,\tChiū tui-siūⁿ chá-sî it-chhè hoaⁿ-hí ê sū;\tI ê peh-sìⁿ hām-lo̍h tī tùi-te̍k ê chhiú, bô lâng kiù-hō͘ i ê sî,\tTùi-te̍k khòaⁿ-kìⁿ chiū thí-chhiò i ê léng-chēng."
    }, 
    "8": {
      "mp3": "25/25_001_08.mp3", 
      "text": " Iâ-lō͘-sat-léng tōa-tōa hoān-chōe; só͘-í chiâⁿ-chòe bô chheng-khì ê mi̍h;\tPêng-sò͘ chun-kèng i-ê, taⁿ khòaⁿ-kìⁿ i chhiah-sin lō͘-thé, chiū lóng khòaⁿ-khin i;\tI ka-kī iā thó͘-khùi, tò-thè."
    }, 
    "9": {
      "mp3": "25/25_001_09.mp3", 
      "text": " I ê ù-òe tī i ê saⁿ-á-ku; i bô siūⁿ-tio̍h i ê kiat-kio̍k;\tSó͘-í tú-tio̍h hui-siông ê lông-pōe; bô lâng an-ùi i.\tIâ-hô-hoa ah, kiû Lí khòaⁿ góa ê khó͘-lān; in-ūi tùi-te̍k ka-kī khoa-tōa."
    }, 
    "10": {
      "mp3": "25/25_001_10.mp3", 
      "text": " Tùi-te̍k chhun-chhiú, chhiúⁿ i it-chhè ê pó-mi̍h;\tI khòaⁿ-kìⁿ gōa-pang lâng ji̍p i ê sèng-só͘,\tChiū-sī Lí bat hoan-hù m̄-thang ji̍p Lí ê hōe-tiong ê."
    }, 
    "11": {
      "mp3": "25/25_001_11.mp3", 
      "text": " I ê peh-sìⁿ lóng thó͘-khùi, sì-kòe chhē chia̍h-mi̍h;\tIn ēng hó-mi̍h ōaⁿ bí-niû, ài kiù sìⁿ-miā;\tIâ-hô-hoa ah, kiû Lí khòaⁿ-kò͘; in-ūi góa sī chin pi-chiān."
    }, 
    "12": {
      "mp3": "25/25_001_12.mp3", 
      "text": " Hoān-nā tùi chia kè ê lâng ah, chit ê sū kiám kap lí bô kan-sia̍p mah?\tChhiáⁿ khòaⁿ góa só͘ tú-tio̍h ê iu-būn, ū sím-mi̍h iu-būn thang pí-phēng,\tChiū-sī Iâ-hô-hoa tī I tōa siū-khì ê ji̍t só͘ kiâⁿ tī góa--ê."
    }, 
    "13": {
      "mp3": "25/25_001_13.mp3", 
      "text": " I tùi téng-bīn kàng-lo̍h hé, ji̍p góa ê kut lâi khah-iâⁿ--i;\tI tiuⁿ lô-bāng, tîⁿ-pòaⁿ góa ê kha, hō͘ góa oa̍t-tò-tńg;\tI hō͘ góa thong-ji̍t léng-chēng, hūn--khì."
    }, 
    "14": {
      "mp3": "25/25_001_14.mp3", 
      "text": " Góa chōe-kòa ê taⁿ, sī I ê chhiú só͘ pa̍k--ê;\tKá kui-tiâu, hē tī góa ê ām-kún; hō͘ góa ê khùi-la̍t bô--khì;\tChú kau góa tī tùi-te̍k ê chhiú, góa só͘ tí-tng bōe-tiâu--ê."
    }, 
    "15": {
      "mp3": "25/25_001_15.mp3", 
      "text": " Góa siâⁿ-tiong ê ióng-sū, Chú m̄-ti̍h--i;\tChú chio-chi̍p tōa ê hōe lâi kong-kek góa, chè-ap góa ê siàu-liân lâng;\tChú ta̍h Iû-tāi ê chāi-sek-lú, chhin-chhiūⁿ tī chiú-khut-tiong."
    }, 
    "16": {
      "mp3": "25/25_001_16.mp3", 
      "text": " Góa in-ūi chiah ê tāi-chì thî-khàu, góa ê ba̍k-chiu ba̍k-sái chhē-chhē-tò;\tIn-ūi hû-chhî góa ê sìⁿ-miā lâi an-ùi góa--ê, lī-khui góa chin-hn̄g.\tGóa ê kiáⁿ-jî bô i-óa, in-ūi tùi-te̍k khah-iâⁿ."
    }, 
    "17": {
      "mp3": "25/25_001_17.mp3", 
      "text": " Sek-an chhun-chhiú, bô lâng an-ùi i;\tLūn-kàu Ngá-kok, Iâ-hô-hoa í-keng chhut bēng-lēng, hō͘ sì-ûi ê lâng chòe i ê tùi-te̍k;\tIâ-lō͘-sat-léng tī in tiong-kan, chhin-chhiūⁿ bô chheng-khì ê mi̍h."
    }, 
    "18": {
      "mp3": "25/25_001_18.mp3", 
      "text": " Iâ-hô-hoa sī kong-gī, in-ūi góa ū pōe-ge̍k I ê bēng-lēng;\tChèng peh-sìⁿ ah, chhiáⁿ thiaⁿ, khòaⁿ góa ê thòng-khó͘;\tGóa chiah ê chāi-sek-lú kap siàu-liân lâng lóng hō͘ lâng lia̍h--khì."
    }, 
    "19": {
      "mp3": "25/25_001_19.mp3", 
      "text": " Góa kiò chhin-ài ê lâng, chóng-sī in khi-phiàn góa;\tGóa ê chè-si, góa ê tiúⁿ-ló, teh chhē kiù-miā ê bí-niû;\tHit-sî chiū tn̄g-khùi tī siâⁿ-lāi."
    }, 
    "20": {
      "mp3": "25/25_001_20.mp3", 
      "text": " Iâ-hô-hoa ah, góa tī hoān-lān tiong chhiáⁿ Lí lâi kàm-chhat;\tGóa ê sim-tn̂g kiau(**kiáu)-ká, góa ê sim tī góa ê lāi-bīn loān-chau-chau; in-ūi góa tōa-tōa pōe-ge̍k.\tTī gōa-bīn to-kiàm hō͘ lâng sí-kiáⁿ; tī chhù-lāi chhin-chhiūⁿ ū sí-sit."
    }, 
    "21": {
      "mp3": "25/25_001_21.mp3", 
      "text": " In thiaⁿ-kìⁿ góa thó͘-khùi, ia̍h bô lâng an-ùi góa;\tGóa ê tùi-te̍k lóng thiaⁿ-kìⁿ góa só͘ tú-tio̍h ê hoān-lān, in-ūi Lí chòe chit ê sū, in lóng hoaⁿ-hí;\tLí beh hō͘ pò-kò ê ji̍t kàu, in chiū chhin-chhiūⁿ góa."
    }, 
    "22": {
      "mp3": "25/25_001_22.mp3", 
      "text": " Goān in pháiⁿ ê só͘-kiâⁿ, lóng pâi tī Lí ê bīn-chêng;\tLí ūi-tio̍h góa it-chhè ê chōe-kòa, cháiⁿ-iūⁿ khoán-thāi góa, kiû Lí chiàu án-ni khoán-thāi in;\tIn-ūi góa ê thó͘-khùi chin-chōe, góa ê sim ia̍h hūn-khì."
    }
  }, 
  "2": {
    "1": {
      "mp3": "25/25_002_01.mp3", 
      "text": " Ai ah! Chú siū-khì, hō͘ o͘-hûn jia-khàm Sek-an ê cha-bó͘-kiáⁿ;\tI chiong Í-sek-lia̍t ê súi tùi thiⁿ hiat lo̍h tōe;\tTī I siū-khì ê ji̍t, ia̍h bô liām-tio̍h I ê kha-ta̍h-í."
    }, 
    "2": {
      "mp3": "25/25_002_02.mp3", 
      "text": " Chú thún-ta̍h Ngá-kok it-chhè khiā-khí ê só͘-chāi, ia̍h bô lîn-bín;\tI siū-khì chhia-tó Iû-tāi cha-bó͘-kiáⁿ ê ōe-só͘, hō͘ i tó kàu pîⁿ-tōe;\tI lêng-jio̍k chit-kok, kap i ê kùi-cho̍k."
    }, 
    "3": {
      "mp3": "25/25_002_03.mp3", 
      "text": " I ê siū-khì chin lia̍t, it-chīn chām-tn̄g Í-sek-lia̍t ê kak;\tTī tùi-te̍k ê bīn-chêng, kiu I ê chiàⁿ-chhiú;\tI chhin-chhiūⁿ sì-ûi thun-bia̍t ê hé-iām, chiong Ngá-kok sio-lio--khì."
    }, 
    "4": {
      "mp3": "25/25_002_04.mp3", 
      "text": " I khui-keng chhin-chhiūⁿ tùi-te̍k, I khiā-teh kia̍h-khí chiàⁿ-chhiú chhin-chhiūⁿ kiû-siû,\tIa̍h it-chīn châu-bia̍t ba̍k-chiu só͘ hoaⁿ-hí--ê;\tTī Sek-an cha-bó͘-kiáⁿ ê pò͘-pîⁿ, piàⁿ-chhut I ê tōa siū-khì chhin-chhiūⁿ hé chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "25/25_002_05.mp3", 
      "text": " Chú pìⁿ-chòe chhin-chhiūⁿ tùi-te̍k, thun-bia̍t Í-sek-lia̍t;\tI thun-bia̍t it-chhè i ê kiong-tiān, I húi-hoāi i hiah ê ōe-só͘;\tTī Iû-tāi cha-bó͘-kiáⁿ ê tiong-kan, ke-thiⁿ chōe-chōe pi-siong kap pi-ai."
    }, 
    "6": {
      "mp3": "25/25_002_06.mp3", 
      "text": " I chhut-la̍t thiah-húi I ê lî-pa, chhin-chhiūⁿ hoe-hn̂g;\tI húi-hoāi I chū-hōe ê só͘-chāi;\tSó͘ tiāⁿ-tio̍h ê choeh-kî kap an-hioh-ji̍t, tī Sek-an lóng bōe-kì-tit; Iâ-hô-hoa hō͘ i án-ni;\tKoh tī I ê siū-khì thòng-hūn tiong, khòaⁿ-khin kun-ông kap chè-si."
    }, 
    "7": {
      "mp3": "25/25_002_07.mp3", 
      "text": " Chú khì-sak I ê chè-tôaⁿ, iàm-ò͘ⁿ I ê sèng-só͘;\tChiong I ê kiong-tiān ê chhiûⁿ kau tī tùi-te̍k ê chhiú;\tIn tī Iâ-hô-hoa ê chhù hōa-hōa-háu, chhin-chhiūⁿ tī choeh-kî ê ji̍t chi̍t-iūⁿ."
    }, 
    "8": {
      "mp3": "25/25_002_08.mp3", 
      "text": " Sek-an cha-bó͘-kiáⁿ ê siâⁿ-chhiûⁿ, Iâ-hô-hoa koat-ì beh thiah-húi;\tI khan chîn-sòaⁿ, ti̍t-ti̍t húi-bia̍t, chhiú bô kiu tò-tńg;\tI hō͘ gōa-chhiûⁿ kap siâⁿ-chhiûⁿ lóng pi-ai; chòe chi̍t-ē soe-pāi."
    }, 
    "9": {
      "mp3": "25/25_002_09.mp3", 
      "text": " I ê mn̂g tîm-lo̍h tōe, Chú húi-hoāi at-chi̍h i ê mn̂g-kông;\tI ê kun-ông kap kùi-cho̍k tòa tī bô hoat-lu̍t ê lia̍t-kok tiong;\tI ê sian-ti bô tit-tio̍h Iâ-hô-hoa ê khé-sī."
    }, 
    "10": {
      "mp3": "25/25_002_10.mp3", 
      "text": " Sek-an cha-bó͘-kiáⁿ ê tióng-ló chē tī thô͘-kha, chēng-chēng bô siaⁿ;\tĒng thô͘-hún sám thâu-khak; ēng môa-pò͘ hâ-io;\tIâ-lō͘-sat-léng ê chāi-sek-lú thâu-khak chhih-lo̍h tōe."
    }, 
    "11": {
      "mp3": "25/25_002_11.mp3", 
      "text": " Góa ê ba̍k-chiu lâu ba̍k-sái tì-kàu ian-n̄g, góa ê sim-tn̂g kiau(**kiáu)-ká.\tGóa ê koaⁿ-táⁿ tūi-lo̍h tōe, in-ūi góa ê peh-sìⁿ ê cha-bó͘-kiáⁿ tú-tio̍h húi-bia̍t;\tKoh in-ūi gín-ná kap chia̍h-lin-ê tī siâⁿ-lāi ê ke-lō͘ hūn--khì."
    }, 
    "12": {
      "mp3": "25/25_002_12.mp3", 
      "text": " In tī siâⁿ-lāi ke-lō͘ hūn--khì, chhin-chhiūⁿ siū-siong--ê,\tTī lāu-bú ê sim-hoâi khùi beh tn̄g;\tHit-sî tùi lāu-bú kóng, Gō͘-kak kap chiú tī toh-lo̍h?"
    }, 
    "13": {
      "mp3": "25/25_002_13.mp3", 
      "text": " Iâ-lō͘-sat-léng ê cha-bó͘-kiáⁿ ah, Góa beh cháiⁿ-iūⁿ ūi lí chòe kan-chèng?  Góa beh ēng sím-mi̍h phì-jū lí ah?\tSek-an ê chāi-sek-lú ah, Góa beh ēng sím-mi̍h pí-phēng lí, hō͘ lí tit-tio̍h an-ùi ah?\tIn-ūi lí ê siong-chhùi tōa chhin-chhiūⁿ hái; chī-chūi ōe i-hó lí ah?"
    }, 
    "14": {
      "mp3": "25/25_002_14.mp3", 
      "text": " Lí ê sian-ti thòe lí khòaⁿ hu-ké kap gû-gōng ê īⁿ-siōng;\tBô hián-chhut lí ê chōe-kòa, thang hō͘ lí siū-lia̍h-ê tò-tńg--lâi;\tTo̍k-to̍k thòe lí khòaⁿ hu-ké ê khé-sī, kap siū chhian-sóa ê in-toaⁿ nā-tiāⁿ."
    }, 
    "15": {
      "mp3": "25/25_002_15.mp3", 
      "text": " Kìⁿ-nā kè-lō͘ lâng lóng kā lí phah pho̍k-á;\tIn ǹg Iâ-lō͘-sat-léng ê cha-bó͘-kiáⁿ, thí-chhiò iô-thâu, kóng:\tChit ê siâⁿ kiám-sī lâng só͘ chheng cha̍p-chiok súi, chòe choân-tōe só͘ hoaⁿ-hí--ê mah?"
    }, 
    "16": {
      "mp3": "25/25_002_16.mp3", 
      "text": " Lí ê tùi-te̍k lóng ǹg lí tōa-tōa khui i ê chhùi;\tIn thí-chhiò koh kā-khí, kóng, Goán ū thun-bia̍t i;\tChe chin-chiàⁿ sī goán só͘ ǹg-bāng ê ji̍t; taⁿ goán ū tú-tio̍h, goán ū khòaⁿ-kìⁿ."
    }, 
    "17": {
      "mp3": "25/25_002_17.mp3", 
      "text": " Iâ-hô-hoa ū chiâⁿ I só͘ tiāⁿ-tio̍h;\tÈng-giām I chá-sî só͘ bēng-lēng ê ōe;\tI chhia-tó, ia̍h bô pó-sioh;\tHō͘ tùi-te̍k tùi lí tāi-ia̍t,\tHō͘ lí ê tùi-te̍k ê kak kia̍h-koâiⁿ."
    }, 
    "18": {
      "mp3": "25/25_002_18.mp3", 
      "text": " In ê sim kiû-kiò Chú;\tSek-an cha-bó͘-kiáⁿ ê chhiûⁿ ah, lí tio̍h mî-ji̍t lâu ba̍k-sái chhin-chhiūⁿ khoe;\tLí m̄-thang hioh-khùn, lí ê ba̍k-chiu-jîn tio̍h lâu ba̍k-sái bô soah."
    }, 
    "19": {
      "mp3": "25/25_002_19.mp3", 
      "text": " Mî-kan ōaⁿ-kiⁿ ê sî, tio̍h khí-lâi kiû-kiò;\tTī Chú ê bīn-chêng piàⁿ-chhut lí ê sim chhin-chhiūⁿ chúi;\tLí ê gín-ná tī koe-chhī-kháu in-ūi iau hūn--khì;\tLí tio̍h ūi-tio̍h in ê sìⁿ-miā ǹg Chú kia̍h-chhiú lâi kî-tó."
    }, 
    "20": {
      "mp3": "25/25_002_20.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí kàm-chhat, khòaⁿ Lí ǹg chī-chūi án-ni kiâⁿ!\tHū-jîn-lâng kiám thang chia̍h in só͘ siⁿ-ê, chhiú só͘ phō ê eⁿ-á mah?\tChè-si kap sian-ti kiám thang tī Chú ê sèng-só͘ siū thâi mah?"
    }, 
    "21": {
      "mp3": "25/25_002_21.mp3", 
      "text": " Gín-ná kap lāu-lâng tó tī ke-lō͘ ê thô͘-kha;\tGóa chiah ê chāi-sek-lú kap chòng-teng tó tī to-ē;\tLí siū-khì ê ji̍t thâi-sí in; Lí thâi-sí in, ia̍h bô lîn-bín."
    }, 
    "22": {
      "mp3": "25/25_002_22.mp3", 
      "text": " Lí kiò sì-ûi thang kiaⁿ-hiâⁿ--ê kàu tī góa, chhin-chhiūⁿ tī choeh-kî ê ji̍t.\tTī Iâ-hô-hoa siū-khì ê ji̍t, bô lâng ū thoat-lī, ia̍h bô lâng lâu--teh;\tGóa só͘ phō só͘ io--ê, tùi-te̍k kā i thâi-sí liáu-liáu."
    }
  }, 
  "3": {
    "1": {
      "mp3": "25/25_003_01.mp3", 
      "text": " In-ūi Chú siū-khì ê koáiⁿ-á lâi tú-tio̍h kan-khó͘-ê, góa chiū-sī hit ê lâng."
    }, 
    "2": {
      "mp3": "25/25_003_02.mp3", 
      "text": " I chhōa góa, hō͘ góa kiâⁿ tī o͘-àm, bô tī kng-bêng."
    }, 
    "3": {
      "mp3": "25/25_003_03.mp3", 
      "text": " I chin-chiàⁿ thong-ji̍t ta̍uh-ta̍uh chhut-chhiú kong-kek góa."
    }, 
    "4": {
      "mp3": "25/25_003_04.mp3", 
      "text": " I hō͘ góa ê bah kap phê ta-la--khì; I at-chi̍h góa ê kut-thâu."
    }, 
    "5": {
      "mp3": "25/25_003_05.mp3", 
      "text": " I khí thô͘-tui kong-kek góa, ēng khó͘-to̍k ê mi̍h kap kan-lân ûi-khùn góa."
    }, 
    "6": {
      "mp3": "25/25_003_06.mp3", 
      "text": " I hō͘ góa tòa tī o͘-àm ê só͘-chāi, chhin-chhiūⁿ sí kú-kú ê lâng chi̍t-iūⁿ."
    }, 
    "7": {
      "mp3": "25/25_003_07.mp3", 
      "text": " I ēng lî-pa ûi góa, hō͘ góa cháu bōe chhut, I hō͘ góa ê thih-liān ná tāng."
    }, 
    "8": {
      "mp3": "25/25_003_08.mp3", 
      "text": " Góa ai-kiò kiû pang-chān ê sî, I hō͘ góa ê kî-tó bōe tit-tio̍h thiaⁿ-kìⁿ."
    }, 
    "9": {
      "mp3": "25/25_003_09.mp3", 
      "text": " I ēng kè-phah ê chio̍h-thâu that-ba̍t góa ê lō͘, I hō͘ góa ê lō͘ oan-khiau."
    }, 
    "10": {
      "mp3": "25/25_003_10.mp3", 
      "text": " I tùi-tī góa chhin-chhiūⁿ hîm bâi-ho̍k--teh, chhin-chhiūⁿ sai tiàm àm-ba̍t ê só͘-chāi."
    }, 
    "11": {
      "mp3": "25/25_003_11.mp3", 
      "text": " I hō͘ góa bê-lō͘, kā góa thiah-chhùi; hō͘ góa léng-chēng."
    }, 
    "12": {
      "mp3": "25/25_003_12.mp3", 
      "text": " I khui-keng, ēng góa chòe chìⁿ-pé."
    }, 
    "13": {
      "mp3": "25/25_003_13.mp3", 
      "text": " I ēng chìⁿ-tē ê chìⁿ siā-ji̍p góa ê chōng-hú."
    }, 
    "14": {
      "mp3": "25/25_003_14.mp3", 
      "text": " Góa chiâⁿ-chòe góa ê peh-sìⁿ ê chhiò-pìⁿ; in thong-ji̍t ēng góa chòe koa-khek."
    }, 
    "15": {
      "mp3": "25/25_003_15.mp3", 
      "text": " I ēng khó͘-to̍k ê mi̍h chhiong-móa góa, ēng in-tîn kā góa koàn kàu kiaⁿ."
    }, 
    "16": {
      "mp3": "25/25_003_16.mp3", 
      "text": " I ēng soa-bú-lia̍p phah-chi̍h góa ê chhùi-khí, ēng hé-hu sám góa ê sin-khu."
    }, 
    "17": {
      "mp3": "25/25_003_17.mp3", 
      "text": " Lí hō͘ góa ê sim lī-khui pêng-an hn̄g-hn̄g; góa bōe-kì-tit hok-khì."
    }, 
    "18": {
      "mp3": "25/25_003_18.mp3", 
      "text": " Góa chiū kóng, Góa ê khùi-la̍t soe-pāi, koh góa tī Iâ-hô-hoa hia, lóng bô ǹg-bāng."
    }, 
    "19": {
      "mp3": "25/25_003_19.mp3", 
      "text": " Kiû lí kì-tit góa ê khùn-khó͘, góa ê kan-lân, chhin-chhiūⁿ in-tîn khó͘-táⁿ."
    }, 
    "20": {
      "mp3": "25/25_003_20.mp3", 
      "text": " Góa ê sim tui-siūⁿ chiah-ê, chiū tī góa ê pak-lāi ut-būn."
    }, 
    "21": {
      "mp3": "25/25_003_21.mp3", 
      "text": " Góa ê sim tò-tńg siūⁿ chit ê sū, só͘-í góa ū ǹg-bāng,"
    }, 
    "22": {
      "mp3": "25/25_003_22.mp3", 
      "text": " Goán bô tì-kàu bia̍t-bô, sī tùi Iâ-hô-hoa chiah ê chû-ài;  in-ūi I ê lîn-bín bû-kiông-chīn."
    }, 
    "23": {
      "mp3": "25/25_003_23.mp3", 
      "text": " Chú ê jîn-chû ta̍k chá-khí ōaⁿ-sin; Lí ê sêng-si̍t ke̍k-kî khoah-tōa."
    }, 
    "24": {
      "mp3": "25/25_003_24.mp3", 
      "text": " Góa ê sim kóng, Iâ-hô-hoa sī góa ê ki-gia̍p; in-ūi án-ni góa beh ǹg-bāng I."
    }, 
    "25": {
      "mp3": "25/25_003_25.mp3", 
      "text": " Kìⁿ-nā thèng-hāu Iâ-hô-hoa, chhē-kiû I--ê, I beh si-un hō͘--i."
    }, 
    "26": {
      "mp3": "25/25_003_26.mp3", 
      "text": " Ǹg-bāng Iâ-hô-hoa ê chín-kiù, chēng-chēng thèng-hāu, che sī hó."
    }, 
    "27": {
      "mp3": "25/25_003_27.mp3", 
      "text": " Lâng siàu-liân ê sî pē i ê taⁿ, che sī hó."
    }, 
    "28": {
      "mp3": "25/25_003_28.mp3", 
      "text": " I tio̍h ka-kī chē, bô chòe-siaⁿ, in-ūi chit ê taⁿ sī Iâ-hô-hoa hē tī i ê sin-chiūⁿ."
    }, 
    "29": {
      "mp3": "25/25_003_29.mp3", 
      "text": " I ê chhùi tio̍h àⁿ tī tîn-ai, kiám-chhái ū ǹg-bāng."
    }, 
    "30": {
      "mp3": "25/25_003_30.mp3", 
      "text": " I tio̍h kù-chāi lâng phah chhùi-phóe, móa-móa siū lêng-jio̍k."
    }, 
    "31": {
      "mp3": "25/25_003_31.mp3", 
      "text": " In-ūi Chú tek-khak bô éng-oán khì-sak lâng."
    }, 
    "32": {
      "mp3": "25/25_003_32.mp3", 
      "text": " Chú sui-jiân hō͘ lâng iu-būn, iáu-kú beh chiàu I pah-poaⁿ ê chû-ài, hoat-chhut lîn-bín."
    }, 
    "33": {
      "mp3": "25/25_003_33.mp3", 
      "text": " I hō͘ lâng siū-khó͘ iu-būn, m̄-sī I só͘ kam-sim."
    }, 
    "34": {
      "mp3": "25/25_003_34.mp3", 
      "text": " Lâng chiong sè-chiūⁿ siū koaiⁿ-kaⁿ--ê ta̍h tī kha-ē,"
    }, 
    "35": {
      "mp3": "25/25_003_35.mp3", 
      "text": " Á-sī tī Chì-koâiⁿ--ê ê bīn-chêng un-khut lâng,"
    }, 
    "36": {
      "mp3": "25/25_003_36.mp3", 
      "text": " Á-sī oan-óng lâng ê àn-kiāⁿ, che sī Chú só͘ bô hoaⁿ-hí."
    }, 
    "37": {
      "mp3": "25/25_003_37.mp3", 
      "text": " Nā m̄-sī Chú só͘ bēng-lēng, chī-chūi ōe kóng--i chiū-chiâⁿ?"
    }, 
    "38": {
      "mp3": "25/25_003_38.mp3", 
      "text": " Hó-pháiⁿ-tāi kiám-m̄-sī chhut tī Chì-koâiⁿ--ê ê chhùi mah?"
    }, 
    "39": {
      "mp3": "25/25_003_39.mp3", 
      "text": " Lâng oa̍h tī sè-kan, in-ūi ka-kī ê chōe-kòa siū hêng-hoa̍t, siáⁿ-sū ai-oàn?"
    }, 
    "40": {
      "mp3": "25/25_003_40.mp3", 
      "text": " Lán tio̍h séng-chhat, chhâ-khó lán ê lō͘; koh oa̍t-tńg lâi kui Iâ-hô-hoa."
    }, 
    "41": {
      "mp3": "25/25_003_41.mp3", 
      "text": " Lán tio̍h hiàn-sim kia̍h-chhiú, ǹg thiⁿ-téng ê Siōng-tè."
    }, 
    "42": {
      "mp3": "25/25_003_42.mp3", 
      "text": " Goán hoān-chōe pōe-ge̍k, Lí bô sià-bián."
    }, 
    "43": {
      "mp3": "25/25_003_43.mp3", 
      "text": " Lí ēng siū-khì tà--goán, tui-jip--goán; Lí kiâⁿ châu-bia̍t, ia̍h bô lîn-bín."
    }, 
    "44": {
      "mp3": "25/25_003_44.mp3", 
      "text": " Lí ēng ba̍t-hûn jia-khàm ka-kī, tì-kàu kî-tó bōe-ōe thàu-kè."
    }, 
    "45": {
      "mp3": "25/25_003_45.mp3", 
      "text": " Lí hō͘ goán tī bān peh-sìⁿ ê tiong-kan chiâⁿ-chòe ù-òe siū khì-sak ê mi̍h."
    }, 
    "46": {
      "mp3": "25/25_003_46.mp3", 
      "text": " Goán ê tùi-te̍k lóng ǹg goán tōa-tōa khui-chhùi."
    }, 
    "47": {
      "mp3": "25/25_003_47.mp3", 
      "text": " Kiaⁿ-hiâⁿ kap hām-khiⁿ, chân-hāi kap húi-bia̍t, lóng kàu tī goán."
    }, 
    "48": {
      "mp3": "25/25_003_48.mp3", 
      "text": " Góa ê peh-sìⁿ ê cha-bó͘-kiáⁿ tú-tio̍h húi-bia̍t, in-ūi án-ni góa lâu ba̍k-sái chhin-chhiūⁿ khoe."
    }, 
    "49": {
      "mp3": "25/25_003_49.mp3", 
      "text": " Góa ê ba̍k-chiu lâu ba̍k-sái, bô thêng bô soah,"
    }, 
    "50": {
      "mp3": "25/25_003_50.mp3", 
      "text": " Ti̍t-ti̍t thèng-hāu Iâ-hô-hoa àⁿ-lo̍h khòaⁿ, tùi thiⁿ kàm-chhat."
    }, 
    "51": {
      "mp3": "25/25_003_51.mp3", 
      "text": " In-ūi góa ê siâⁿ chiah ê cha-bó͘-kiáⁿ, hō͘ góa chhiok-bo̍k siong-sim."
    }, 
    "52": {
      "mp3": "25/25_003_52.mp3", 
      "text": " Bô in-toaⁿ kap góa chòe kiû-siû--ê tui-jip góa, chhin-chhiūⁿ jip chiáu-á chi̍t-iūⁿ."
    }, 
    "53": {
      "mp3": "25/25_003_53.mp3", 
      "text": " In hō͘ góa ê sìⁿ-miā sí tī hām-khiⁿ, ēng chi̍t tè chio̍h-thâu thūn tī góa ê téng-bīn."
    }, 
    "54": {
      "mp3": "25/25_003_54.mp3", 
      "text": " Chōe-chōe chúi im-kè góa ê thâu-khak; góa kóng, Góa bô miā lah."
    }, 
    "55": {
      "mp3": "25/25_003_55.mp3", 
      "text": " Iâ-hô-hoa ah, góa tùi chhim ê hām-khiⁿ kiû-kiò Lí ê miâ."
    }, 
    "56": {
      "mp3": "25/25_003_56.mp3", 
      "text": " Lí bat thiaⁿ góa ê siaⁿ; góa ê thoe̍h-khùi kiû-kiò, Lí bo̍h-tit ng hī-khang m̄-thiaⁿ."
    }, 
    "57": {
      "mp3": "25/25_003_57.mp3", 
      "text": " Góa kiû-kiò Lí ê ji̍t, Lí kūn-óa góa, kóng, M̄-bián kiaⁿ."
    }, 
    "58": {
      "mp3": "25/25_003_58.mp3", 
      "text": " Chú ah, Lí sin góa ê oan-óng, Lí kiù-sio̍k góa ê sìⁿ-miā."
    }, 
    "59": {
      "mp3": "25/25_003_59.mp3", 
      "text": " Iâ-hô-hoa ah, Lí khòaⁿ-kìⁿ góa só͘ siū ê un-khut, kiû Lí kā góa phòaⁿ-toàn."
    }, 
    "60": {
      "mp3": "25/25_003_60.mp3", 
      "text": " In oàn-hūn góa, bô͘-hāi góa, Lí lóng ū khòaⁿ-kìⁿ."
    }, 
    "61": {
      "mp3": "25/25_003_61.mp3", 
      "text": " Iâ-hô-hoa ah, in lóe-mē góa, bô͘-hāi góa, Lí lóng ū thiaⁿ-kìⁿ;"
    }, 
    "62": {
      "mp3": "25/25_003_62.mp3", 
      "text": " Ia̍h thiaⁿ-kìⁿ hiah-ê khí--lâi kong-kek góa ê lâng só͘ kóng--ê, í-ki̍p thong-ji̍t só͘ siat beh hāi góa ê kè-bô͘."
    }, 
    "63": {
      "mp3": "25/25_003_63.mp3", 
      "text": " Kiû Lí koan-khòaⁿ, in chē-teh á-sī khí--lâi, lóng ēng góa chòe in ê koa-khek,"
    }, 
    "64": {
      "mp3": "25/25_003_64.mp3", 
      "text": " Iâ-hô-hoa ah, Lí tio̍h chiàu in ê chhiú só͘ chòe--ê, lâi pò-èng in."
    }, 
    "65": {
      "mp3": "25/25_003_65.mp3", 
      "text": " Lí tio̍h hō͘ in ê sim kong-ngī, hō͘ Lí ê chiù-chó͘ kàu tī in."
    }, 
    "66": {
      "mp3": "25/25_003_66.mp3", 
      "text": " Lí tio̍h hoat-chhut siū-khì tui-kóaⁿ in; tùi Iâ-hô-hoa ê thiⁿ-ē châu-bia̍t in."
    }
  }, 
  "4": {
    "1": {
      "mp3": "25/25_004_01.mp3", 
      "text": " Ai ah, n̂g-kim thè-kng! hó-kim piàn-sek!\tSèng-só͘ ê chio̍h hiat tī ta̍k tiâu koe-chhī-kháu."
    }, 
    "2": {
      "mp3": "25/25_004_02.mp3", 
      "text": " Sek-an pó-kùi ê chèng-kiáⁿ thang pí-phēng hó-kim,\tHiān-chāi cháiⁿ-iūⁿ khòaⁿ-chòe sio-hûi lâng só͘-chòe ê hûi-khì!"
    }, 
    "3": {
      "mp3": "25/25_004_03.mp3", 
      "text": " Iá-káu siōng-chhiáⁿ ēng ni-thâu hō͘ i ê kiáⁿ suh;\tGóa ê peh-sìⁿ ê hū-jîn-lâng hoán-tńg pìⁿ-chòe chân-jím, chhin-chhiūⁿ khòng-iá ê tô-chiáu."
    }, 
    "4": {
      "mp3": "25/25_004_04.mp3", 
      "text": " Chia̍h-ni ê eⁿ-á, i ê chi̍h ta-sò, khi̍h tī chiūⁿ-kiuⁿ;\tGín-ná thó-piáⁿ, bô lâng peh hō͘ i."
    }, 
    "5": {
      "mp3": "25/25_004_05.mp3", 
      "text": " Pêng-sò͘ chia̍h hó-mi̍h--ê, taⁿ tī ke-lō͘ bô i-óa;\tPêng-sò͘ khùn tī chu-âng jio̍k-á, taⁿ tó tī pùn-sò-tui."
    }, 
    "6": {
      "mp3": "25/25_004_06.mp3", 
      "text": " Góa ê peh-sìⁿ ê cha-bó͘-kiáⁿ ê chōe-kòa, pí Só͘-to-má ê chōe-ok khah-tāng;\tI ba̍k-nih-kú tó-hoāi, m̄-sī lâng ê chhiú hō͘ i án-ni."
    }, 
    "7": {
      "mp3": "25/25_004_07.mp3", 
      "text": " Sek-an ê sè-ka pêng-sò͘ pí seh khah chheng-khì, pí leng khah-pe̍h,\tIn ê sin-thé pí âng-pó-ge̍k khah-âng, chhin-chhiūⁿ lâm-pó-chio̍h ê kng-ku̍t."
    }, 
    "8": {
      "mp3": "25/25_004_08.mp3", 
      "text": " Taⁿ in ê bīn pí hé-thòaⁿ khah-o͘; tī ke-lō͘--nih bô lâng ōe jīn--tit;\tIn chi̍t-têng-phê piⁿ chi̍t-têng-kut, ko͘-tâ chhin-chhiūⁿ chi̍t-ki ta-chhâ."
    }, 
    "9": {
      "mp3": "25/25_004_09.mp3", 
      "text": " Hō͘ to thâi-sí--ê pí gō-sí--ê, iáu khah-tit;\tIn-ūi sī khiàm-kheh chhân-hn̂g ê thó͘-sán, chiām-chiām siau-bô, chhin-chhiūⁿ chhì chha̍k thàu-kè."
    }, 
    "10": {
      "mp3": "25/25_004_10.mp3", 
      "text": " Chû-sim ê hū-jîn-lâng chhin-chhiú chú i ê kiáⁿ;\tGóa ê peh-sìⁿ ê cha-bó͘-kiáⁿ tú-tio̍h húi-bia̍t ê sî, ēng chit-ê chòe bí-niû."
    }, 
    "11": {
      "mp3": "25/25_004_11.mp3", 
      "text": " Iâ-hô-hoa it-chīn hoat-chhut I ê siū-khì, piàⁿ-chhut I ê tōa siū-khì;\tKhí-hé tī Sek-an, sio i hiah ê tōe-ki."
    }, 
    "12": {
      "mp3": "25/25_004_12.mp3", 
      "text": " Tōe-chiūⁿ ê kun-ông, kap sè-kan khiā-khí ê peh-sìⁿ,\tLóng m̄-sìn tùi-te̍k kap kiû-siû ōe ji̍p Iâ-lō͘-sat-léng ê siâⁿ-mn̂g."
    }, 
    "13": {
      "mp3": "25/25_004_13.mp3", 
      "text": " Che sī in-ūi i ê sian-ti ê chōe-ok, i ê chè-si ê kè-sit;\tIn tī siâⁿ-lāi lâu lâng ê huih."
    }, 
    "14": {
      "mp3": "25/25_004_14.mp3", 
      "text": " In tī ke-lō͘ chhin-chhiūⁿ chhiⁿ-mî--ê loān-loān kiâⁿ, koh hō͘ huih bak lâ-sâm,\tTì-kàu lâng m̄-káⁿ bong in ê saⁿ."
    }, 
    "15": {
      "mp3": "25/25_004_15.mp3", 
      "text": " Lâng hoah in kóng, Siám-khui, bô chheng-khì--ê! Siám-khui , siám-khui, m̄-thang bong;\tIn tô-cháu sì-kòe-liû ê sî, lia̍t-pang-tiong ê lâng kóng, M̄-thang hō͘ i iáu kià-kha tī-chia."
    }, 
    "16": {
      "mp3": "25/25_004_16.mp3", 
      "text": " Iâ-hô-hoa siū-khì kóaⁿ in, bô koh koàn-kò͘ in!\tLâng bô chun-tiōng chè-si, iā bô kèng tióng-ló."
    }, 
    "17": {
      "mp3": "25/25_004_17.mp3", 
      "text": " Goán iáu teh ǹg-bāng pang-chān, tì-kàu ba̍k-chiu ian-n̄g, iû-goân sī khang-khang;\tGoán tī liâu-bāng ê só͘-chāi, liâu-bāng chi̍t-ê bōe-ōe kiù-lâng ê kok."
    }, 
    "18": {
      "mp3": "25/25_004_18.mp3", 
      "text": " In chhin-chhiūⁿ phah-la̍h--ê tui-jip goán ê kha-pō͘, tì-kàu goán m̄-káⁿ kiâⁿ tī goán ê ke-lō͘!\tGoán ê kiat-kio̍k kūn lah, goán ê ji̍t-chí móa lah; in-ūi goán ê kiat-kio̍k kàu lah."
    }, 
    "19": {
      "mp3": "25/25_004_19.mp3", 
      "text": " Tui-jip goán--ê, pí khong-tiong ê eng-chiáu khah-kín!\tIn tī soaⁿ--nih tui-jip goán; tī khòng-iá bâi-ho̍k tng-tán goán."
    }, 
    "20": {
      "mp3": "25/25_004_20.mp3", 
      "text": " Iâ-hô-hoa só͘ boah-iû-ê, thang pí-phēng goán phīⁿ-khang-lāi ê khùi, tī in ê hām-khiⁿ-lāi hō͘ lâng lia̍h--tio̍h!\tLūn-kàu i, goán bat kóng, Goán beh tī i ê tì-ìm-ē, oa̍h tī lia̍t-kok-tiong."
    }, 
    "21": {
      "mp3": "25/25_004_21.mp3", 
      "text": " Khiā-khí O͘-su tōe Í-tong ê cha-bó͘-kiáⁿ ah, chòe lí hoaⁿ-hí khoài-lo̍k!\tChóng-sī khó͘-poe ia̍h beh phâng kàu lí hia; lí beh lim kàu chùi, ka-kī thǹg-theh-theh."
    }, 
    "22": {
      "mp3": "25/25_004_22.mp3", 
      "text": " Sek-an ê cha-bó͘-kiáⁿ ah, lí ê chōe-kòa ê hêng-hoa̍t í-keng chīn lah.\tIâ-hô-hoa tek-khak bô hō͘ lí koh siū-lia̍h;\tÍ-tong ê cha-bó͘-kiáⁿ ah, I beh pān lí ê chōe-kòa;\tI beh hián-bêng lí ê chōe-ok."
    }
  }, 
  "5": {
    "1": {
      "mp3": "25/25_005_01.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí kì-liām goán só͘ tú-tio̍h ê sū;\tKhòaⁿ goán só͘ siū ê lêng-jio̍k, lâi kàm-chhat--i."
    }, 
    "2": {
      "mp3": "25/25_005_02.mp3", 
      "text": " Goán ê sán-gia̍p kui tī gōa-pang lâng,\tGoán ê chhù-the̍h kui tī pa̍t-cho̍k."
    }, 
    "3": {
      "mp3": "25/25_005_03.mp3", 
      "text": " Goán sī bô lāu-pē ê ko͘-jî,\tGoán ê lāu-bú chhin-chhiūⁿ kóaⁿ-hū."
    }, 
    "4": {
      "mp3": "25/25_005_04.mp3", 
      "text": " Goán tio̍h chhut gûn chiah ū chúi thang lim,\tGoán hiâⁿ-chhâ ia̍h tio̍h bóe."
    }, 
    "5": {
      "mp3": "25/25_005_05.mp3", 
      "text": " Tui-jip goán--ê chhi̍h--tio̍h goán ê ām-kún;\tGoán ià-siān, bōe tit-tio̍h hioh-khùn."
    }, 
    "6": {
      "mp3": "25/25_005_06.mp3", 
      "text": " Goán tâu-hâng Ai-ki̍p lâng kap A-su̍t lâng,\tIn-ūi beh tit-tio̍h bí-niû thang chia̍h-pá."
    }, 
    "7": {
      "mp3": "25/25_005_07.mp3", 
      "text": " Goán ê lia̍t-chó͘ hoān-chōe, taⁿ in bô--khì lah;\tGoán tio̍h tam-tng in ê chōe-kòa."
    }, 
    "8": {
      "mp3": "25/25_005_08.mp3", 
      "text": " Lô͘-po̍k koán-hat goán;\tBô lâng kiù goán thoat-lī in ê chhiú."
    }, 
    "9": {
      "mp3": "25/25_005_09.mp3", 
      "text": " Goán piàⁿ sìⁿ-miā lâi tit-tio̍h bí-niû,\tIn-ūi ū to-kiàm tī khòng-iá."
    }, 
    "10": {
      "mp3": "25/25_005_10.mp3", 
      "text": " Goán ê phê-hu o͘ chhin-chhiūⁿ hé-lô͘,\tIn-ūi ki-hng lâi hoat-jia̍t."
    }, 
    "11": {
      "mp3": "25/25_005_11.mp3", 
      "text": " In tī Sek-an kiông-kan hū-jîn-lâng,\tÍ-ki̍p Iû-tāi chiah ê siâⁿ ê chāi-sek-lú."
    }, 
    "12": {
      "mp3": "25/25_005_12.mp3", 
      "text": " In pa̍k hiah ê kùi-cho̍k ê chhiú, kā in tiàu lī tōe;\tKìⁿ-tio̍h lāu-tōa ê bīn, ia̍h bô chun-kèng."
    }, 
    "13": {
      "mp3": "25/25_005_13.mp3", 
      "text": " Siàu-liân lâng kng chio̍h-bō,\tGín-á taⁿ-chhâ, tì-kàu poa̍h-tó."
    }, 
    "14": {
      "mp3": "25/25_005_14.mp3", 
      "text": " Lāu-lâng bô koh chē tī siâⁿ-mn̂g-kháu,\tSiàu-liân lâng bô koh chok-ga̍k."
    }, 
    "15": {
      "mp3": "25/25_005_15.mp3", 
      "text": " Goán ê sim khoài-lo̍k í-keng soah,\tGoán ê thiàu-bú pìⁿ-chòe pi-ai."
    }, 
    "16": {
      "mp3": "25/25_005_16.mp3", 
      "text": " Goán thâu-khak-téng ê bián-liû ka-la̍uh,\tGoán ū chai-ē ah! in-ūi goán ū hoān-chōe."
    }, 
    "17": {
      "mp3": "25/25_005_17.mp3", 
      "text": " In-ūi án-ni, goán ê sim hūn--khì;\tIn-ūi án-ni, goán ê ba̍k-chiu hoe."
    }, 
    "18": {
      "mp3": "25/25_005_18.mp3", 
      "text": " Sī ūi-tio̍h Sek-an soaⁿ pha-hng;\tSoaⁿ-káu kiâⁿ-iû tī hit téng-bīn."
    }, 
    "19": {
      "mp3": "25/25_005_19.mp3", 
      "text": " Iâ-hô-hoa ah, Lí sī éng-oán tī-teh;\tLí ê pó-chō tāi-tāi bô soah."
    }, 
    "20": {
      "mp3": "25/25_005_20.mp3", 
      "text": " Lí siáⁿ-sū éng-oán bōe-kì-tit goán?\tSiáⁿ-sū khì-sak goán kàu hiah-kú?"
    }, 
    "21": {
      "mp3": "25/25_005_21.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí hō͘ goán oa̍t-tńg kui Lí; goán chiū oa̍t-tńg.\tKiû Lí ōaⁿ-sin goán ê ji̍t, chhin-chhiūⁿ chá-sî chi̍t-iūⁿ."
    }, 
    "22": {
      "mp3": "25/25_005_22.mp3", 
      "text": " Lí it-chīn khì-sak goán,\tSiū-khì goán kàu-ke̍k."
    }
  }, 
  "bookno": 25
}