{
  "1": {
    "1": {
      "mp3": "50/50_001_01.mp3", 
      "text": " Ki-tok Iâ-so͘ ê lô͘-po̍k Pó-lô Thê-mô͘-thài phoe kià hō͘ khiā-khí Hui-li̍p-pí, tiàm-tī Ki-tok Iâ-so͘, lóng-chóng ê sèng-tô͘, kap chiah ê kam-tok í-ki̍p chip-sū;"
    }, 
    "2": {
      "mp3": "50/50_001_02.mp3", 
      "text": " goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
    }, 
    "3": {
      "mp3": "50/50_001_03.mp3", 
      "text": " Góa kìⁿ-ū siàu-liām lín, chiū kám-siā góa ê Siōng-tè,"
    }, 
    "4": {
      "mp3": "50/50_001_04.mp3", 
      "text": " ta̍k pái ūi-tio̍h lín chèng lâng kî-tó ê sî, siông-siông hoaⁿ-hí lâi kî-tó,"
    }, 
    "5": {
      "mp3": "50/50_001_05.mp3", 
      "text": " in-ūi lín tùi thâu chi̍t ji̍t kàu taⁿ, saⁿ-kap ū hūn tī heng-khí hok-im;"
    }, 
    "6": {
      "mp3": "50/50_001_06.mp3", 
      "text": " góa iā chhim sìn khí-thâu chòe hó ê kang tī lín ê, beh chiâⁿ i kàu tī Iâ-so͘ Ki-tok ê ji̍t;"
    }, 
    "7": {
      "mp3": "50/50_001_07.mp3", 
      "text": " koh góa ūi-tio̍h lín chèng lâng ū chit hō sim-chì sī ha̍p-gî, in-ūi lín siông-siông tī góa ê sim-lāi, bô lūn góa tī thih-liān tiong, í-ki̍p piān-bêng lâi kian-kò͘ hok-im ê sî, lín chèng lâng kap góa ū hūn tī un-tián."
    }, 
    "8": {
      "mp3": "50/50_001_08.mp3", 
      "text": " In-ūi Siōng-tè kā góa chòe kan-chèng, góa thé Ki-tok Iâ-so͘ ê sim, ū cháiⁿ-iūⁿ loân-bō͘ lín chèng lâng."
    }, 
    "9": {
      "mp3": "50/50_001_09.mp3", 
      "text": " Koh góa só͘ kiû ê chiū-sī hō͘ lín ê jîn-ài, tī tì-hūi í-ki̍p ta̍k iūⁿ ê hiáu-ngō͘, chhiong-móa iū-koh chhiong-móa,"
    }, 
    "10": {
      "mp3": "50/50_001_10.mp3", 
      "text": " tì-kàu lín ōe giām-chhut hiah ê khah hó ê sū, hō͘ lín sûn-choân bô that-gāi, kàu tī Ki-tok ê ji̍t;"
    }, 
    "11": {
      "mp3": "50/50_001_11.mp3", 
      "text": " ēng gī ê ké-chí móa-móa, chiū-sī tùi Iâ-so͘ Ki-tok ū ê, beh hō͘ Siōng-tè tit-tio̍h êng-kng o-ló."
    }, 
    "12": {
      "mp3": "50/50_001_12.mp3", 
      "text": " Hiaⁿ-tī ah, góa ái lín chai góa só͘ tú-tio̍h ê tāi-chì tú-tú sī hō͘ hok-im khah chìn-pō͘;"
    }, 
    "13": {
      "mp3": "50/50_001_13.mp3", 
      "text": " tì-kàu góa ê kòa thih-liān tī Ki-tok lâi hián-bêng tī choân iâⁿ, kap kî-û ê chèng lâng;"
    }, 
    "14": {
      "mp3": "50/50_001_14.mp3", 
      "text": " koh tì-kàu tiàm-tī Chú ê hiaⁿ-tī tōa pòaⁿ tùi góa ê kòa thih-liān lâi chhim sìn, it-hoat hó-táⁿ bô kiaⁿ, lâi kóng Siōng-tè ê tō-lí."
    }, 
    "15": {
      "mp3": "50/50_001_15.mp3", 
      "text": " Taⁿ lâng teh thoân Ki-tok, ū-ê sī chhut tī oàn-tò͘ oan-ke, ū-ê sī chhut tī hó ì-sù."
    }, 
    "16": {
      "mp3": "50/50_001_16.mp3", 
      "text": " Chiah-ê sī chhut tī jîn-ài, in-ūi chai góa sī ūi-tio̍h piān-bêng hok-im lâi siat-li̍p ê."
    }, 
    "17": {
      "mp3": "50/50_001_17.mp3", 
      "text": " Hiah-ê teh pò-iông Ki-tok sī chhut tī kiat-tóng, m̄ sī si̍t-sim; in ê ì-sù sī ài hō͘ góa tī thih-liān tiong lēng-gōa ke-thiⁿ kan-khó͘."
    }, 
    "18": {
      "mp3": "50/50_001_18.mp3", 
      "text": " Án-ni chiū cháiⁿ-iūⁿ?  He̍k-sī ké, he̍k-sī chin, bô lūn cháiⁿ-iūⁿ, kun-tú sī thoân Ki-tok; góa in-ūi án-ni chiū hoaⁿ-hí, iā beh hoaⁿ-hí."
    }, 
    "19": {
      "mp3": "50/50_001_19.mp3", 
      "text": " In-ūi góa chai chit ê sū, tùi lín ê kî-tó, í-ki̍p Iâ-so͘ Ki-tok ê Sîn ê siúⁿ-sù, beh tì-kàu góa tit-tio̍h kiù,"
    }, 
    "20": {
      "mp3": "50/50_001_20.mp3", 
      "text": " chiàu góa só͘ chhiat-chhiat him-bō͘ kap ǹg-bāng ê, chiū-sī góa bô chi̍t hāng sū kiàn-siàu, hoān sū hó-táⁿ, hiān-kim iā chiàu pêng-siông án-ni, he̍k-sī tùi sí he̍k-sī tùi oa̍h, Ki-tok beh tī góa ê seng-khu tit-tio̍h êng-kng."
    }, 
    "21": {
      "mp3": "50/50_001_21.mp3", 
      "text": " In-ūi lūn-kàu góa, oa̍h chiū-sī Ki-tok, sí chiū-sī lī-ek."
    }, 
    "22": {
      "mp3": "50/50_001_22.mp3", 
      "text": " Siat-sú oa̍h tī jio̍k-thé, che sī chòe góa ê kang ê ké-chí, góa iā m̄ chai beh cháiⁿ-iūⁿ kéng."
    }, 
    "23": {
      "mp3": "50/50_001_23.mp3", 
      "text": " Góa tī lióng-lân ê tiong-kan, chin ài tò-khì kap Ki-tok saⁿ-kap tī-teh, sī put-chí khah hó."
    }, 
    "24": {
      "mp3": "50/50_001_24.mp3", 
      "text": " Chóng-sī iû-goân tòa tī jio̍k-thé, ūi-tio̍h lín ê iân-kò͘, sī koh khah iàu-kín."
    }, 
    "25": {
      "mp3": "50/50_001_25.mp3", 
      "text": " Góa í-keng chhim sìn chit-ê, chiū chai góa beh iû-goân tī-teh, iā kap lín chèng lâng saⁿ-kap tī-teh, tì-kàu lín ê sìn tit-tio̍h chìn-pō͘ koh hoaⁿ-hí;"
    }, 
    "26": {
      "mp3": "50/50_001_26.mp3", 
      "text": " hō͘ lín tī Ki-tok Iâ-so͘ ê khoa-kháu ūi-tio̍h góa ōe ná chhiong-móa, sī tùi góa kap lín koh tī-teh."
    }, 
    "27": {
      "mp3": "50/50_001_27.mp3", 
      "text": " To̍k-to̍k lín kiâⁿ tāi-chì tio̍h ha̍p tī Ki-tok ê hok-im; hō͘ góa kiám-chhái lâi kìⁿ-tio̍h lín, á-sī lī-khui lín, ōe thiaⁿ-kìⁿ lín ê tāi-chì, chiū-sī lín tī chi̍t ê sîn khiā-chāi, ēng chi̍t sim ūi-tio̍h hok-im ê sìn saⁿ-kap chhut-la̍t;"
    }, 
    "28": {
      "mp3": "50/50_001_28.mp3", 
      "text": " hoān tāi-chì bô hō͘ tùi-te̍k phah-kiaⁿ; che sī chòe in bia̍t-bô ê pîn-kù, iā sī chòe lín tit kiù ê pîn-kù; lóng sī tùi Siōng-tè."
    }, 
    "29": {
      "mp3": "50/50_001_29.mp3", 
      "text": " In-ūi í-keng siúⁿ-sù lín ūi-tio̍h Ki-tok, m̄ nā sìn-khò I, koh ūi-tio̍h I siū khó͘;"
    }, 
    "30": {
      "mp3": "50/50_001_30.mp3", 
      "text": " lín chhut-la̍t kau-chiàn, kap chêng só͘ khòaⁿ-kìⁿ góa ê, hiān-kim só͘ thiaⁿ-kìⁿ góa ê, saⁿ-tâng."
    }
  }, 
  "2": {
    "1": {
      "mp3": "50/50_002_01.mp3", 
      "text": " Só͘-í nā tī Ki-tok ū sím-mi̍h khoàn-bián, á-sī sím-mi̍h jîn-ài ê an-ùi, á-sī ū Sèng Sîn ê sím-mi̍h kau-thong, á-sī ū sím-mi̍h chû-pi lîn-bín,"
    }, 
    "2": {
      "mp3": "50/50_002_02.mp3", 
      "text": " lín tio̍h hō͘ góa ê hoaⁿ-hí chhiong-móa, chiū-sī tâng sim-chì, tâng jîn-ài, sim-sîn hô-ha̍p, sim-chì choan-it;"
    }, 
    "3": {
      "mp3": "50/50_002_03.mp3", 
      "text": " hoān sū bo̍h-tit ūi-tio̍h kiat-tóng, á-sī ūi-tio̍h khang-khang ê êng-kng, lâi chòe; to̍k-to̍k tāi-ke ēng khiam-sùn ê sim khòaⁿ pa̍t lâng khah-iâⁿ tī pún-sin."
    }, 
    "4": {
      "mp3": "50/50_002_04.mp3", 
      "text": " Lín ta̍k lâng bo̍h-tit kò͘ ka-kī ê sū, iā tio̍h kò͘ pa̍t lâng ê sū."
    }, 
    "5": {
      "mp3": "50/50_002_05.mp3", 
      "text": " Lín tio̍h ū Ki-tok Iâ-so͘ ê sim chòe sim;"
    }, 
    "6": {
      "mp3": "50/50_002_06.mp3", 
      "text": " I pún ū Siōng-tè ê hêng-chōng, bô lia̍h kap Siōng-tè pîⁿ téng chòe só͘ tio̍h chip-siú ê,"
    }, 
    "7": {
      "mp3": "50/50_002_07.mp3", 
      "text": " hoán-tńg piàⁿ-khang ka-kī, chhú lô͘-po̍k ê hêng-chōng, chiâⁿ-chòe lâng ê iūⁿ-siùⁿ;"
    }, 
    "8": {
      "mp3": "50/50_002_08.mp3", 
      "text": " í-keng ū chhin-chhiūⁿ lâng ê khoán-sit, chiū khut ka-kī, sūn-ho̍k kàu tī sí, sīm-chì sí tī si̍p-jī-kè."
    }, 
    "9": {
      "mp3": "50/50_002_09.mp3", 
      "text": " Só͘-í Siōng-tè ko-seng I ke̍k koâiⁿ, siúⁿ-sù I hit ê miâ, pôaⁿ-kè tī bān miâ ê téng-bīn ê;"
    }, 
    "10": {
      "mp3": "50/50_002_10.mp3", 
      "text": " hō͘ kìⁿ-nā tī thiⁿ, tī tōe, kap tī tōe-ē ê, tī Iâ-so͘ ê miâ, bô chi̍t ê kha-thâu-u m̄ kūi-pài,"
    }, 
    "11": {
      "mp3": "50/50_002_11.mp3", 
      "text": " bô chi̍t ê chhùi m̄ chheng-ho͘ Iâ-so͘ Ki-tok chòe Chú, lâi kui êng-kng Pē Siōng-tè."
    }, 
    "12": {
      "mp3": "50/50_002_12.mp3", 
      "text": " Só͘-í, góa só͘ thiàⁿ ê hiaⁿ-tī ah, chhin-chhiūⁿ lín bat siông-siông sūn-thàn, m̄ nā tī góa kap lín tī-teh ê sî, chiū hiān-kim góa bô kap lín tī-teh, it-hoat tio̍h ēng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, lâi chòe-chiâⁿ lín ka-kī ê tit kiù;"
    }, 
    "13": {
      "mp3": "50/50_002_13.mp3", 
      "text": " in-ūi lín ū hit ê ì-goān, ū hit ê só͘ kiâⁿ, lóng sī tùi Siōng-tè ūi-tio̍h I ê hó-ì lâi kiâⁿ tī lín sim-lāi."
    }, 
    "14": {
      "mp3": "50/50_002_14.mp3", 
      "text": " Lín hoān sū bo̍h-tit nga̍uh-nga̍uh-liām, bo̍h-tit cheng-piān;"
    }, 
    "15": {
      "mp3": "50/50_002_15.mp3", 
      "text": " chiah hō͘ lín bô thang hiâm, chin-si̍t bô ké, chòe Siōng-tè ê kiáⁿ-jî, bô hâ-chhû tī siâ-phiah hêng-ge̍k ê sè-kài; lín tī in tiong-kan chhut-hiān, chhin-chhiūⁿ chiò-kng tī sè-kan ê, hián-bêng oa̍h-miā ê tō-lí;"
    }, 
    "16": {
      "mp3": "50/50_002_16.mp3", 
      "text": " hō͘ góa kàu tī Ki-tok ê ji̍t ū thang khoa-kháu, in-ūi góa m̄ sī khang-khang pháu-cháu, iā m̄ sī khang-khang tio̍h-bôa."
    }, 
    "17": {
      "mp3": "50/50_002_17.mp3", 
      "text": " Chiū nā ēng lín ê sìn chòe chè-mi̍h lâi ho̍k-sāi, góa chòe koàn-tiān tī hit téng-bīn, góa sī hoaⁿ-hí, iā kap lín chèng lâng saⁿ-kap hoaⁿ-hí;"
    }, 
    "18": {
      "mp3": "50/50_002_18.mp3", 
      "text": " lín iā tio̍h án-ni hoaⁿ-hí, sòa kap góa saⁿ-kap hoaⁿ-hí."
    }, 
    "19": {
      "mp3": "50/50_002_19.mp3", 
      "text": " Nā-sī góa tiàm-tī Chú Iâ-so͘ ǹg-bāng kín-kín chhe Thê-mô͘-thài khì chiū-kūn lín, hō͘ góa chai lín ê sū, lâi an góa ê sim."
    }, 
    "20": {
      "mp3": "50/50_002_20.mp3", 
      "text": " In-ūi góa bô pa̍t ê tâng-sim ê lâng, chin-chiàⁿ khòa-lū lín ê tāi-chì ê."
    }, 
    "21": {
      "mp3": "50/50_002_21.mp3", 
      "text": " In-ūi chèng lâng lóng sī tô͘-bô͘ ka-kī ê sū, m̄ sī tô͘-bô͘ Iâ-so͘ Ki-tok ê sū."
    }, 
    "22": {
      "mp3": "50/50_002_22.mp3", 
      "text": " Nā-sī Thê-mô͘-thài ê keng-giām lín chai, chiū-sī kap góa saⁿ-kap tio̍h-bôa lâi heng-khí hok-im, chhin-chhiūⁿ kiáⁿ tùi lāu-pē án-ni."
    }, 
    "23": {
      "mp3": "50/50_002_23.mp3", 
      "text": " Só͘-í góa khòaⁿ góa ê tāi-chì cháiⁿ-iūⁿ, ǹg-bāng liâm-piⁿ chhe i khì."
    }, 
    "24": {
      "mp3": "50/50_002_24.mp3", 
      "text": " Chóng-sī góa tiàm-tī Chú chhim sìn pún-sin iā beh kín-kín kàu."
    }, 
    "25": {
      "mp3": "50/50_002_25.mp3", 
      "text": " Nā-sī góa siūⁿ iàu-kín tio̍h chhe Í-pa-hut-thê chiū-kūn lín, i chiū-sī góa ê hiaⁿ-tī, tâng chòe kang ê, tâng tng-peng ê, iā sī lín ê sù-chiá, kiong-kip góa só͘ khiàm-ēng ê;"
    }, 
    "26": {
      "mp3": "50/50_002_26.mp3", 
      "text": " in-ūi i loân-bō͘ lín chèng lâng, lâi chhám-chhoeh, sī lín bat thiaⁿ-kìⁿ i phòa-pīⁿ;"
    }, 
    "27": {
      "mp3": "50/50_002_27.mp3", 
      "text": " i kó-jiân ū phòa-pīⁿ kàu hiám-hiám sí; nā-sī Siōng-tè lîn-bín i, m̄ nā lîn-bín i, iā lîn-bín góa, bián-tit góa tī iu-būn tiong ke-thiⁿ iu-būn."
    }, 
    "28": {
      "mp3": "50/50_002_28.mp3", 
      "text": " Só͘-í góa koh khah tì-ì chhe i, hō͘ lín koh khòaⁿ-kìⁿ i, lâi hoaⁿ-hí, góa chiū khah bô iu-būn."
    }, 
    "29": {
      "mp3": "50/50_002_29.mp3", 
      "text": " Só͘-í lín tiàm-tī Chú tio̍h hoaⁿ-hoaⁿ hí-hí chiap-la̍p i, iā tio̍h chun-tiōng chhin-chhiūⁿ chit hō ê lâng."
    }, 
    "30": {
      "mp3": "50/50_002_30.mp3", 
      "text": " In-ūi i ūi-tio̍h chòe Ki-tok ê kang hiám-hiám sí, ka-kī piàⁿ-miā, beh pó͘ lín ho̍k-sāi góa só͘ bô kàu ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "50/50_003_01.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, kiat-bé lâi kóng, lín tio̍h tiàm-tī Chú hoaⁿ-hí.  Góa koh siá chiah ê ōe hō͘ lín, chāi góa bōe hùi-khì, chāi lín sī thò-tòng."
    }, 
    "2": {
      "mp3": "50/50_003_02.mp3", 
      "text": " Tio̍h tî-hông chiah ê pháiⁿ-káu, tî-hông chiah ê chòe pháiⁿ ê, tî-hông chiah ê siū siong-koah ê."
    }, 
    "3": {
      "mp3": "50/50_003_03.mp3", 
      "text": " In-ūi lán ēng Siōng-tè ê Sîn lâi ho̍k-sāi, tiàm-tī Ki-tok Iâ-so͘ lâi khoa-kháu, bô óa-khò jio̍k-thé ê, chiah sī siū kat-lé ê."
    }, 
    "4": {
      "mp3": "50/50_003_04.mp3", 
      "text": " Sui sī án-ni, góa iā ū thang óa-khò jio̍k-thé; nā pa̍t lâng lia̍h-chòe ū thang óa-khò jio̍k-thé, góa chiū koh khah ū."
    }, 
    "5": {
      "mp3": "50/50_003_05.mp3", 
      "text": " Góa tē poeh ji̍t siū kat-lé, sī Í-sek-lia̍t cho̍k ê lâng, Piān-ngá-bín ê chi-phài, sī Hi-pek-lâi lâng só͘ siⁿ ê Hi-pek-lâi lâng, chiàu lu̍t-hoat chiū-sī Hoat-lī-sài lâng,"
    }, 
    "6": {
      "mp3": "50/50_003_06.mp3", 
      "text": " chiàu jia̍t-sim chiū-sī khún-tio̍k kàu-hōe, chiàu tī lu̍t-hoat ê gī chiū-sī bô phāng thang hiâm."
    }, 
    "7": {
      "mp3": "50/50_003_07.mp3", 
      "text": " Nā-sī pêng-sò͘ chòe góa ê lī-ek ê, góa ūi-tio̍h Ki-tok í-keng khòaⁿ i chòe sún-hāi."
    }, 
    "8": {
      "mp3": "50/50_003_08.mp3", 
      "text": " M̄ nā án-ni, góa chin-chiàⁿ khòaⁿ bān sū chòe sún-hāi, in-ūi góa lia̍h bat góa ê Chú Ki-tok Iâ-so͘ chòe tē it hó; góa ūi-tio̍h I bat sún-sit it-chhè, iā khòaⁿ chòe pùn-sò, sī ài tit-tio̍h Ki-tok,"
    }, 
    "9": {
      "mp3": "50/50_003_09.mp3", 
      "text": " lâi tn̂g-tn̂g tiàm-tī I, m̄ sī ū ka-kī ê gī, chhut tī lu̍t-hoat ê, chiū-sī ū tùi sìn Ki-tok ê gī, Siōng-tè ūi-tio̍h sìn só͘ siúⁿ-sù ê;"
    }, 
    "10": {
      "mp3": "50/50_003_10.mp3", 
      "text": " hō͘ góa bat I, kap I koh-oa̍h ê koân-lêng, í-ki̍p ū hūn I ê siū-khó͘, lâi o̍h I ê sí,"
    }, 
    "11": {
      "mp3": "50/50_003_11.mp3", 
      "text": " khòaⁿ ōe tit thang kàu tī hit ê tùi sí-lâng tiong ê koh-oa̍h."
    }, 
    "12": {
      "mp3": "50/50_003_12.mp3", 
      "text": " M̄ sī kóng góa í-keng tit-tio̍h, á-sī í-keng oân-choân; to̍k-to̍k cháu chìn-chêng, khòaⁿ ōe thang tit-tio̍h Ki-tok Iâ-so͘ ê só͘-í tit-tio̍h góa ê."
    }, 
    "13": {
      "mp3": "50/50_003_13.mp3", 
      "text": " Hiaⁿ-tī ah, góa bô lia̍h ka-kī chòe í-keng tit-tio̍h; to̍k-to̍k choan-bū chi̍t hāng, chiū-sī bōe kì-tit āu-bīn ê sū, tì-ì thâu-chêng ê sū,"
    }, 
    "14": {
      "mp3": "50/50_003_14.mp3", 
      "text": " ǹg só͘ chhah ê pio lâi cháu, kàu tit-tio̍h Siōng-tè tī Ki-tok Iâ-so͘, tùi téng-bīn tiàu lán ê siúⁿ."
    }, 
    "15": {
      "mp3": "50/50_003_15.mp3", 
      "text": " Só͘-í lán kìⁿ-nā chòe oân-choân ê tio̍h chûn chit ê sim-chì; nā tī sím-mi̍h sū lín chûn pa̍t iūⁿ ê sim-chì, Siōng-tè iā beh ēng chit-ê chí-sī lín."
    }, 
    "16": {
      "mp3": "50/50_003_16.mp3", 
      "text": " Nā-sī lán só͘ í-keng kàu ê, tio̍h chiàu chit-ê lâi kiâⁿ."
    }, 
    "17": {
      "mp3": "50/50_003_17.mp3", 
      "text": " Hiaⁿ-tī ah, lín tio̍h saⁿ-kap o̍h góa; lín ū goán chòe bô͘-iūⁿ, chiū tio̍h tì-ì khòaⁿ hiah ê chiàu án-ni kiâⁿ ê."
    }, 
    "18": {
      "mp3": "50/50_003_18.mp3", 
      "text": " In-ūi ū chōe-chōe lâng kiâⁿ tāi-chì, sī góa bat ta̍uh-ta̍uh kā lín kóng, taⁿ iā lâu ba̍k-sái kā lín kóng ê, in chiū-sī Ki-tok si̍p-jī-kè ê tùi-te̍k;"
    }, 
    "19": {
      "mp3": "50/50_003_19.mp3", 
      "text": " in ê kiat-kio̍k sī tîm-lûn, in ê siōng-tè sī in ê pak-tó͘, in ê êng-kng sī tī in ê kiàn-siàu, in só͘ tì-chì sī tōe-chiūⁿ ê sū."
    }, 
    "20": {
      "mp3": "50/50_003_20.mp3", 
      "text": " In-ūi lán sī thiⁿ-téng ê kok-bîn, iā ǹg-bāng Chín-kiù-ê tùi hia lâi, chiū-sī Chú Iâ-so͘ Ki-tok;"
    }, 
    "21": {
      "mp3": "50/50_003_21.mp3", 
      "text": " I kì-jiân ū koân-lêng ōe hō͘ bān mi̍h hâng-ho̍k I pún-sin, chiū beh ēng hit ê koân-lêng lâi piàn-ōaⁿ lán pi-chiān ê seng-khu, kap I êng-kng ê seng-khu tâng khoán."
    }
  }, 
  "4": {
    "1": {
      "mp3": "50/50_004_01.mp3", 
      "text": " Só͘-í góa só͘ thiàⁿ só͘ him-bō͘ ê hiaⁿ-tī, chòe góa ê hoaⁿ-hí, chòe góa ê bián-liû ê, só͘ thiàⁿ ê ah, tio̍h án-ni khiā-chāi tī Chú."
    }, 
    "2": {
      "mp3": "50/50_004_02.mp3", 
      "text": " Góa khǹg Iú-o-tia koh khǹg Sûn-to͘-ki, tio̍h tâng-sim tī Chú."
    }, 
    "3": {
      "mp3": "50/50_004_03.mp3", 
      "text": " Koh chin ê tâng-phōaⁿ ah, góa iā kiû lí pang-chān chí nn̄g ê hū-jîn-lâng, in-ūi in bat kap góa tâng chhut-la̍t tī hok-im, iā kap Kek-lī-bián, í-ki̍p kî-û kap góa tâng tio̍h-bôa ê, in ê miâ kì tī oa̍h-miā ê chheh."
    }, 
    "4": {
      "mp3": "50/50_004_04.mp3", 
      "text": " Tio̍h siông-siông tiàm-tī Chú lâi hoaⁿ-hí; góa beh koh kóng i, Tio̍h hoaⁿ-hí."
    }, 
    "5": {
      "mp3": "50/50_004_05.mp3", 
      "text": " Lín ê sûn-liông tio̍h tùi chèng lâng hián-bêng.  Chú kūn lah."
    }, 
    "6": {
      "mp3": "50/50_004_06.mp3", 
      "text": " It-khài bo̍h-tit khòa-lū; to̍k-to̍k bān sū tio̍h ēng kî-tó khún-kiû kap kám-siā, chiong lín só͘ kiû ê pâi-lia̍t tī Siōng-tè;"
    }, 
    "7": {
      "mp3": "50/50_004_07.mp3", 
      "text": " chiū Siōng-tè ê pêng-an, pôaⁿ-kè it-chhè lâng só͘ siūⁿ ōe kàu ê, beh tī Ki-tok Iâ-so͘ pó-siú lín ê sim, lín ê liām-thâu."
    }, 
    "8": {
      "mp3": "50/50_004_08.mp3", 
      "text": " Taⁿ hiaⁿ-tī ah, kiat-bé lâi kóng, kìⁿ-nā chin-si̍t ê, kìⁿ-nā khó-kèng ê, kìⁿ-nā kong-gī ê, kìⁿ-nā chheng-kiat ê, kìⁿ-nā thang thiàⁿ ê, kìⁿ-nā hó miâ-siaⁿ ê, nā ū sím-mi̍h tek-hēng, sím-mi̍h thang o-ló, chiah-ê lín tio̍h siàu-liām."
    }, 
    "9": {
      "mp3": "50/50_004_09.mp3", 
      "text": " Lín tùi góa só͘ ha̍k-si̍p, só͘ niá-siū, só͘ thiaⁿ-kìⁿ, só͘ khòaⁿ-kìⁿ ê, lóng tio̍h kiâⁿ i; chiū siúⁿ-sù pêng-an ê Siōng-tè beh kap lín tī-teh."
    }, 
    "10": {
      "mp3": "50/50_004_10.mp3", 
      "text": " Góa tiàm-tī Chú tōa-tōa hoaⁿ-hí, in-ūi lín siàu-liām góa ê sim-chì taⁿ ū koh puh-íⁿ; lín pêng-sò͘ ū chit hō siàu-liām, put-kò sī bô ki-hōe nā-tiāⁿ."
    }, 
    "11": {
      "mp3": "50/50_004_11.mp3", 
      "text": " Góa kóng án-ni, m̄ sī ūi-tio̍h ēng bô kàu ê iân-kò͘; in-ūi góa í-keng ha̍k-si̍p, put-lūn sím-mi̍h kéng-gū, bô m̄ ti-chiok."
    }, 
    "12": {
      "mp3": "50/50_004_12.mp3", 
      "text": " Góa chai-iáⁿ tiàm-tī pi-chiān, iā chai-iáⁿ tiàm-tī hù-chiok; he̍k-sī pá, he̍k-sī iau, he̍k-sī hù-chiok, he̍k-sī kheh-khiàm, hoān sū góa lóng láu-liān."
    }, 
    "13": {
      "mp3": "50/50_004_13.mp3", 
      "text": " Tiàm-tī siúⁿ-sù góa khùi-la̍t ê, góa sū-sū lóng ōe."
    }, 
    "14": {
      "mp3": "50/50_004_14.mp3", 
      "text": " Sui sī án-ni, lín thé-thiap góa ê hoān-lān, che sī chin hó."
    }, 
    "15": {
      "mp3": "50/50_004_15.mp3", 
      "text": " Hui-li̍p-pí lâng ah, lín iā ka-kī chai tī thoân hok-im ê khí-thâu, góa lī-khui Má-kî-tùn ê sî, kap góa chiap-chhiú ê chí ū lín, pa̍t ê kàu-hōe bô;"
    }, 
    "16": {
      "mp3": "50/50_004_16.mp3", 
      "text": " in-ūi liân góa tī Thiap-sat-lô-nî-ka ê sî, lín iā chi̍t pái koh chi̍t pái chhe lâng kiong-kip góa só͘ khiàm-ēng."
    }, 
    "17": {
      "mp3": "50/50_004_17.mp3", 
      "text": " M̄ sī góa teh kiû lâng sàng mi̍h, to̍k-to̍k sī kiû ké-chí ná chōe, lâi kì-lo̍h lín ê siàu."
    }, 
    "18": {
      "mp3": "50/50_004_18.mp3", 
      "text": " Nā-sī góa ū chiah ê mi̍h, kàu-gia̍h ū chhun; góa í-keng chhiong-chiok, sī bat tùi Í-pa-hut-thê siū-tio̍h lín kià-lâi ê mi̍h, chiū-sī phang-phang ê bī, chòe thang chiap-la̍p ê chè-mi̍h, Siōng-tè só͘ hoaⁿ-hí ê."
    }, 
    "19": {
      "mp3": "50/50_004_19.mp3", 
      "text": " Koh góa ê Siōng-tè beh chiàu I êng-kng tiong ê pù-ū, tī Ki-tok Iâ-so͘, pó͘-chiok lín it-chhè ê khiàm-kheh."
    }, 
    "20": {
      "mp3": "50/50_004_20.mp3", 
      "text": " Goān êng-kng kui tī lán ê Siōng-tè lán ê Pē, kàu tāi-tāi bô soah.  À-bēng."
    }, 
    "21": {
      "mp3": "50/50_004_21.mp3", 
      "text": " Chhéng-an tiàm-tī Ki-tok Iâ-so͘ ta̍k ê sèng-tô͘.  Chiah ê kap góa tī-teh ê hiaⁿ-tī chhéng-an lín."
    }, 
    "22": {
      "mp3": "50/50_004_22.mp3", 
      "text": " Chiah ê sèng-tô͘ lóng chhéng-an lín; sio̍k tī Kai-sat ê ke ê, koh khah tì-ì chhéng-an lín."
    }, 
    "23": {
      "mp3": "50/50_004_23.mp3", 
      "text": " Goān Chú Iâ-so͘ Ki-tok ê un-tián kap lín ê sîn saⁿ-kap tī-teh."
    }
  }, 
  "bookno": 50
}