{
  "1": {
    "1": {
      "mp3": "8/8_001_01.mp3", 
      "text": " Tng sū-su pān chèng-sū ê sî, hit ê tōe tú-tio̍h ki-hng; tī Iû-tāi Pek-lī-hêng ū chi̍t ê lâng kap i ê bó͘ nn̄g ê kiáⁿ chhut-gōa khì Mô͘-ap tōe."
    }, 
    "2": {
      "mp3": "8/8_001_02.mp3", 
      "text": " Hit-lâng miâ-kiò Í-lī-bí-le̍k, i ê bó͘ miâ-kiò Ná-o-bí, i nn̄g ê kiáⁿ miâ Má-lûn, Ki-liân; lóng sī Iû-tāi Pek-lī-hêng ê Í-hoat-tha lâng;  in kàu Mô͘-ap tōe, chiū tī-hia khiā-khí."
    }, 
    "3": {
      "mp3": "8/8_001_03.mp3", 
      "text": " Āu-lâi Ná-o-bí ê tiōng-hu Í-lī-bí-le̍k sí, pàng i kap i nn̄g ê kiáⁿ."
    }, 
    "4": {
      "mp3": "8/8_001_04.mp3", 
      "text": " Nn̄g ê kiáⁿ chhōa Mô͘-ap ê cha-bó͘-kiáⁿ chòe-bó͘, chi̍t-ê miâ-kiò Gô-jíⁿ-pa, chi̍t-ê miâ-kiò Lō͘-tek;  tiàm tī-hia iok-lio̍k cha̍p-nî."
    }, 
    "5": {
      "mp3": "8/8_001_05.mp3", 
      "text": " Má-lûn kap Ki-liân nn̄g-lâng iā sí;  chhun hit ê hū-jîn-lâng bô tiōng-hu, iā bô kiáⁿ."
    }, 
    "6": {
      "mp3": "8/8_001_06.mp3", 
      "text": " I chiū kap nn̄g ê sim-pū khí-lâi, beh tùi Mô͘-ap tōe tò-khì; in-ūi i tī Mô͘-ap tōe thiaⁿ-kìⁿ Iâ-hô-hoa koàn-kò͘ I ê peh-sìⁿ, siúⁿ-sù in bí-niû."
    }, 
    "7": {
      "mp3": "8/8_001_07.mp3", 
      "text": " I chiū tùi i khiā-khí ê só͘-chāi chhut-khì, nn̄g ê sim-pū kap i khì, in kiâⁿ-lō͘ beh tò-khì Iû-tāi tōe."
    }, 
    "8": {
      "mp3": "8/8_001_08.mp3", 
      "text": " Ná-o-bí kā nn̄g ê sim-pū kóng,  Lín khì ah, ta̍k-ê tò-khì lāu-bú ê chhù; goān Iâ-hô-hoa hó khoán-thāi lín, chhin-chhiūⁿ lín khoán-thāi í-keng sí ê lâng kap góa chi̍t-iūⁿ;"
    }, 
    "9": {
      "mp3": "8/8_001_09.mp3", 
      "text": " goān Iâ-hô-hoa siúⁿ-sù lín ta̍k-lâng tī tiōng-hu ê ke tit-tio̍h pêng-an.  Chiū kap in chim-chhùi; in chiū chhut-siaⁿ thî-khàu, kā i kóng,"
    }, 
    "10": {
      "mp3": "8/8_001_10.mp3", 
      "text": " M̄-ah, goán beh kap lí saⁿ-kap tò-khì lí ê peh-sìⁿ hia."
    }, 
    "11": {
      "mp3": "8/8_001_11.mp3", 
      "text": " Ná-o-bí kóng, Góa ê cha-bó͘-kiáⁿ ah, tò-khì ah; siáⁿ-sū beh kap góa khì ah?  góa iáu ōe hoâi-thai siⁿ-kiáⁿ chòe lín ê tiōng-hu mah?"
    }, 
    "12": {
      "mp3": "8/8_001_12.mp3", 
      "text": " Góa ê cha-bó͘-kiáⁿ ah, tò-khì ah, khì ah;  góa í-keng nî-lāu, bōe-ōe koh ū tiōng-hu; góa nā kóng, Góa iáu ū ǹg-bāng, góa kim-mî nā ū tiōng-hu iā ōe siⁿ kiáⁿ,"
    }, 
    "13": {
      "mp3": "8/8_001_13.mp3", 
      "text": " lín kiám ōe thèng-hāu in tōa-hàn mah?  lín kiám ōe ka-kī siú, bô kè-lâng mah?  Góa ê cha-bó͘-kiáⁿ ah, bo̍h-tit án-ni; góa ūi-tio̍h lín chīn-chāi iu-khó͘; in-ūi Iâ-hô-hoa chhun-chhiú kong-kek góa."
    }, 
    "14": {
      "mp3": "8/8_001_14.mp3", 
      "text": " In koh chhut-siaⁿ khàu; Gô-jíⁿ-pa kap ta-ke chim-chhùi; to̍k-to̍k Lō͘-tek kap i pàng-bōe-lī."
    }, 
    "15": {
      "mp3": "8/8_001_15.mp3", 
      "text": " I kóng, Khòaⁿ ah, lí ê tâng-sāi í-keng tò-khì i ê peh-sìⁿ, i ê siōng-tè hia, lí iā tio̍h tè lí ê tâng-sāi tò-khì."
    }, 
    "16": {
      "mp3": "8/8_001_16.mp3", 
      "text": " Lō͘-tek kóng, Bo̍h-tit khǹg góa lī-khui lí, tò-khì bô tè lí; in-ūi lí khì hia, góa iā beh khì hia; lí hioh tī-hia, góa iā beh hioh hia; lí ê peh-sìⁿ beh chòe góa ê peh-sìⁿ; lí ê Siōng-tè iā beh chòe góa ê Siōng-tè;"
    }, 
    "17": {
      "mp3": "8/8_001_17.mp3", 
      "text": " lí sí tī-hia, góa iā sí tī-hia, bâi-chòng tī-hia; tû sí í-gōa, nā ū sím-mi̍h hō͘ lí góa saⁿ-lī, goān Iâ-hô-hoa ka-pē chek-hoa̍t góa."
    }, 
    "18": {
      "mp3": "8/8_001_18.mp3", 
      "text": " I khòaⁿ-kìⁿ i koat-ì beh kap i khì, chiū bô koh tùi i kóng-khí."
    }, 
    "19": {
      "mp3": "8/8_001_19.mp3", 
      "text": " Tùi án-ni nn̄g lâng saⁿ-kap kiâⁿ, lâi kàu Pek-lī-hêng; in kàu Pek-lī-hêng, thong siâⁿ ūi-tio̍h in lóng choah-khí-lâi; hiah ê hū-jîn-lâng kóng, Che sī Ná-o-bí mah?"
    }, 
    "20": {
      "mp3": "8/8_001_20.mp3", 
      "text": " I ìn kóng, Bo̍h-tit kiò góa Ná-o-bí, tio̍h kiò góa Má-la̍h, in-ūi Choân-lêng-ê khoán-thāi góa chin kan-khó͘;"
    }, 
    "21": {
      "mp3": "8/8_001_21.mp3", 
      "text": " góa chhut-khì ê sî móa-chiok, Iâ-hô-hoa hō͘ góa khang-khang tò-lâi;  Iâ-hô-hoa í-keng chek-pī góa lâi chèng-bêng góa, Choân-lêng-ê í-keng khó͘-chhó͘ góa, lín siáⁿ-sū kiò góa Ná-o-bí ah?"
    }, 
    "22": {
      "mp3": "8/8_001_22.mp3", 
      "text": " Án-ni Ná-o-bí tò-lâi, i ê sim-pū Mô͘-ap ê cha-bó͘-kiáⁿ Lō͘-tek, tùi Mô͘-ap tōe tò-lâi ê, iā kap i lâi;  in kàu Pek-lī-hêng, tú-á sī khí-chhiú koah tōa-be̍h ê sî."
    }
  }, 
  "2": {
    "1": {
      "mp3": "8/8_002_01.mp3", 
      "text": " Ná-o-bí ū i ê tiōng-hu ê chhin-lâng, chiū-sī Í-lī-bí-le̍k ê kai-chhin, ū chi̍t-lâng miâ kiò Pho-a-su, sī tōa hó-gia̍h ê lâng."
    }, 
    "2": {
      "mp3": "8/8_002_02.mp3", 
      "text": " Mô͘-ap ê cha-bó͘-kiáⁿ Lō͘-tek kā Ná-o-bí kóng, Hō͘ góa khì hn̂g-nih, góa nā tit-tio̍h un-tián tī sím-mi̍h lâng ê bīn-chêng, chiū thang tī hit-lâng ê āu-bīn khioh be̍h-seh.  I kā i kóng, Góa ê cha-bó͘-kiáⁿ ah, chòe lí khì."
    }, 
    "3": {
      "mp3": "8/8_002_03.mp3", 
      "text": " I chiū khì; í-keng kàu, chiū tè koah-be̍h ê lâng tī hn̂g-nih khioh be̍h-seh; i chhàu-khám kàu Í-lī-bí-le̍k ê kai-chhin Pho-a-su ê chi̍t khu hn̂g."
    }, 
    "4": {
      "mp3": "8/8_002_04.mp3", 
      "text": " Pho-a-su tùi Pek-lī-hêng lâi, tùi koah-be̍h ê lâng kóng, Goān Iâ-hô-hoa kap lín tī-teh.  In ìn kóng, Goān Iâ-hô-hoa sù-hok lí."
    }, 
    "5": {
      "mp3": "8/8_002_05.mp3", 
      "text": " Pho-a-su mn̄g i só͘ phài koah-be̍h ê thâu-lâng kóng, Hit-ê sī sím-mi̍h lâng ê cha-bó͘-kiáⁿ?"
    }, 
    "6": {
      "mp3": "8/8_002_06.mp3", 
      "text": " Koah-be̍h ê thâu-lâng ìn kóng, Chit-ê sī Mô͘-ap ê cha-bó͘-kiáⁿ, kap Ná-o-bí tùi Mô͘-ap tōe tò-lâi-ê;"
    }, 
    "7": {
      "mp3": "8/8_002_07.mp3", 
      "text": " i kóng, Chhiáⁿ lí chún góa khioh be̍h-seh, tī koah-be̍h-ê ê āu-bīn, tī kui-khún-tiong khioh i;  i chiū lâi, tùi chá-khí kàu taⁿ, tiāⁿ-tiāⁿ tòa chia;  chí-ū hioh tī chhù-lāi tiap-á-kú."
    }, 
    "8": {
      "mp3": "8/8_002_08.mp3", 
      "text": " Pho-a-su kā Lō͘-tek kóng, Góa ê cha-bó͘-kiáⁿ ah, lí tio̍h thiaⁿ;  bo̍h-tit khì pa̍t khu hn̂g khioh be̍h-seh, iā bo̍h-tit lī-khui chia, tio̍h án-ni kap góa chiah ê lú-pī chòe-tīn;"
    }, 
    "9": {
      "mp3": "8/8_002_09.mp3", 
      "text": " lí tio̍h khòaⁿ in tī toh-lo̍h chi̍t-khu teh siu-koah, chiū tè in khì; góa kiám bô hoan-hù hiah ê siàu-liân lâng m̄-thang bong-tio̍h lí?  lí nā chhùi-ta, chiū khì hiah ê khì-kū hia, lim siàu-liân lâng só͘ chhiūⁿ-ê."
    }, 
    "10": {
      "mp3": "8/8_002_10.mp3", 
      "text": " I chiū phak tī tōe-nih pài i, kā i kóng, Góa sī gōa-kok lâng, cháiⁿ-iūⁿ ōe tit-tio̍h un-tián tī lí ê bīn-chêng, án-ni khòaⁿ-kò͘ góa ah?"
    }, 
    "11": {
      "mp3": "8/8_002_11.mp3", 
      "text": " Pho-a-su ìn kóng, Tùi lí ê tiōng-hu sí liáu-āu, kìⁿ lí khoán-thāi ta-ke ê sū, koh lí lī-khui pē-bú kap lí chhut-sì ê só͘-chāi, lâi kàu lí pêng-sò͘ m̄-bat ê peh-sìⁿ chia, lâng lóng ū kā góa kóng-bêng lah."
    }, 
    "12": {
      "mp3": "8/8_002_12.mp3", 
      "text": " Goān Iâ-hô-hoa pò-tap lí ê só͘-chòe; lí lâi hioh tī Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê si̍t-ē, goān lí tit-tio̍h I ê tōa siúⁿ-sù."
    }, 
    "13": {
      "mp3": "8/8_002_13.mp3", 
      "text": " I kóng, Góa ê chú ah, goān góa tit-tio̍h un-tián tī lí ê bīn-chêng; góa sui-jiân bōe pí-tit lí ê lú-pī ê chi̍t-ê, lí iáu-kú an-ùi góa, tùi lí ê lú-pī kóng hó ōe."
    }, 
    "14": {
      "mp3": "8/8_002_14.mp3", 
      "text": " Chia̍h ê sî Pho-a-su kā i kóng, Lí lâi chia chia̍h-piáⁿ, ēng lí hit-tè ùn chhò͘.  I chiū chē tī koah-be̍h ê lâng ê piⁿ-thâu; in the̍h hang ê be̍h-sūi hō͘ i; i chia̍h-pá iáu ū chhun.  I khí-lâi khì khioh be̍h-seh."
    }, 
    "15": {
      "mp3": "8/8_002_15.mp3", 
      "text": " Pho-a-su hoan-hù siàu-liân lâng kóng, I chiū nā tī kui-khún ê tiong-kan khioh be̍h-seh iā tio̍h iông-ún i,  m̄-thang hō͘ i kiàn-siàu;"
    }, 
    "16": {
      "mp3": "8/8_002_16.mp3", 
      "text": " iā tio̍h tùi kui-khún-ê thiu tām-po̍h, pàng tī tōe-nih hō͘ i khioh, m̄-thang hoah i."
    }, 
    "17": {
      "mp3": "8/8_002_17.mp3", 
      "text": " Án-ni tī hn̂g-nih khioh be̍h-seh, kàu ê-hng, chiū phah i só͘ khioh ê, iok-lio̍k chi̍t i-hoat ê tōa-be̍h."
    }, 
    "18": {
      "mp3": "8/8_002_18.mp3", 
      "text": " I tòa i só͘ khioh-ê ji̍p siâⁿ, hō͘ i ê ta-ke khòaⁿ; iā chiong i chia̍h-pá só͘-chhun-ê the̍h-chhut-lâi hō͘ i."
    }, 
    "19": {
      "mp3": "8/8_002_19.mp3", 
      "text": " Ta-ke mn̄g i kóng, Lí kin-á-ji̍t tī toh-lo̍h khioh be̍h-seh?  tī toh-lo̍h chòe-kang ah?  Goān hit ê khòaⁿ-kò͘ lí ê tit-tio̍h hok-khì.  I chiū kā ta-ke kóng i tī toh-lo̍h chòe-kang, kóng, Kin-á-ji̍t góa chòe-kang tī-hia, hit-lâng miâ-kiò Pho-a-su."
    }, 
    "20": {
      "mp3": "8/8_002_20.mp3", 
      "text": " Ná-o-bí kā i ê sim-pū kóng, Goān i tit-tio̍h Iâ-hô-hoa sù-hok, chiū-sī si-un hō͘ oa̍h-lâng sí-lâng bô soah ê.  Ná-o-bí koh kóng, Hit-lâng sī lán ê chhin-lâng, sī lán kai-chhin ê chi̍t-ê thang sio̍k-hôe lán ê sán-gia̍p."
    }, 
    "21": {
      "mp3": "8/8_002_21.mp3", 
      "text": " Mô͘-ap ê cha-bó͘-kiáⁿ Lō͘-tek kóng, I iā ū kā góa kóng, Lí tio̍h kun-tè góa hiah ê siàu-liân lâng, ti̍t-kàu in kā góa siu-koah bêng-pe̍k."
    }, 
    "22": {
      "mp3": "8/8_002_22.mp3", 
      "text": " Ná-o-bí kā i ê sim-pū Lō͘-tek kóng, Góa ê cha-bó͘-kiáⁿ ah, lí kap i ê lú-pī chhut-khì, sī hó; bô hō͘ lâng khòaⁿ-kìⁿ lí tī pa̍t-lâng ê hn̂g."
    }, 
    "23": {
      "mp3": "8/8_002_23.mp3", 
      "text": " Tùi án-ni  i kap Pho-a-su ê lú-pī chòe-tīn khioh be̍h-seh, kàu tōa-be̍h sió-be̍h siu bêng-pe̍k; i iû-goân kap ta-ke saⁿ-kap tòa."
    }
  }, 
  "3": {
    "1": {
      "mp3": "8/8_003_01.mp3", 
      "text": " I ê ta-ke Ná-o-bí kā i kóng, Góa ê cha-bó͘-kiáⁿ ah, góa kiám m̄-tio̍h kā lí chhē chi̍t ê an-sin ê só͘-chāi, hō͘ lí hióng-hok mah?"
    }, 
    "2": {
      "mp3": "8/8_003_02.mp3", 
      "text": " Lí kap i ê lú-pī chòe-tīn ê Pho-a-su, i kiám-m̄-sī lán ê kai-chhin mah?  Khòaⁿ ah, i kim-mî pòa tōa-be̍h tī gō͘-kak-tiûⁿ."
    }, 
    "3": {
      "mp3": "8/8_003_03.mp3", 
      "text": " Lí tio̍h sóe seng-khu, boah-iû, ōaⁿ-saⁿ, lo̍h-khì kàu gō͘-kak-tiûⁿ; chóng-sī m̄-thang hō͘ hit-lâng jīn-tio̍h lí, thèng-hāu i lim-chia̍h bêng-pe̍k."
    }, 
    "4": {
      "mp3": "8/8_003_04.mp3", 
      "text": " Kàu i tó-teh ê sî, lí tio̍h chim-chiok khòaⁿ i tó ê só͘-chāi, chiū ji̍p-khì hian i ê kha só͘ kah-ê, tó tī-hia; i beh kā lí kóng, lí só͘ tio̍h kiâⁿ ê."
    }, 
    "5": {
      "mp3": "8/8_003_05.mp3", 
      "text": " I chiū kóng, Lí só͘ hoan-hù-ê góa lóng beh kiâⁿ i."
    }, 
    "6": {
      "mp3": "8/8_003_06.mp3", 
      "text": " I chiū lo̍h-khì kàu gō͘-kak-tiûⁿ, lóng chiàu i ê ta-ke só͘ hoan-hù-ê kiâⁿ."
    }, 
    "7": {
      "mp3": "8/8_003_07.mp3", 
      "text": " Pho-a-su lim-chia̍h bêng-pe̍k, sim hoaⁿ-hí, chiū khì tó tī be̍h-tui ê piⁿ-thâu.  I chiū liam-kha ji̍p-khì, hian-khui i ê kha só͘ kah-ê, tó tī-hia."
    }, 
    "8": {
      "mp3": "8/8_003_08.mp3", 
      "text": " Kàu pòaⁿ-mî hit-lâng tio̍h-kiaⁿ, hoan-sin; bô phah-sǹg, ū cha-bó͘-gín-ná tó tī i ê kha hia."
    }, 
    "9": {
      "mp3": "8/8_003_09.mp3", 
      "text": " I chiū kóng, Lí sím-mi̍h lâng? Ìn kóng, Góa sī lí ê lú-pī Lō͘-tek; chhiáⁿ lí ēng lí ê saⁿ-á-ku lâi khàm lí ê lú-pī, in-ūi lí sī góa ê kai-chhin."
    }, 
    "10": {
      "mp3": "8/8_003_10.mp3", 
      "text": " I kóng, góa ê cha-bó͘-kiáⁿ ah, goān lí tit-tio̍h Iâ-hô-hoa sù-hok; lí chit lō͘-bé ê un-chêng pí chêng-ê khah-tōa; in-ūi siàu-liân lâng, bô-lūn sòng-hiong hó-gia̍h, lí lóng bô tè i."
    }, 
    "11": {
      "mp3": "8/8_003_11.mp3", 
      "text": " Góa ê cha-bó͘-kiáⁿ ah, taⁿ lí m̄-bián kiaⁿ, kìⁿ-nā lí só͘ kóng ê, góa beh kā lí kiâⁿ, in-ūi góa pún-siâⁿ ê peh-sìⁿ lóng chai lí sī hó tek-hēng ê lú-chú."
    }, 
    "12": {
      "mp3": "8/8_003_12.mp3", 
      "text": " Góa si̍t-chāi sī lí ê kai-chhin ê chi̍t-ê; chóng-sī iáu-ū chi̍t-ê pí góa koh khah chhin."
    }, 
    "13": {
      "mp3": "8/8_003_13.mp3", 
      "text": " Lí kim-mî hioh chia; bîn-á-chá-khí i nā khéng kā lí chīn-kai-chhin ê pún-hūn, chiū hó, hō͘ i chīn kai-chhin ê pún-hūn; i nā m̄-khéng kā lí chīn kai-chhin ê pún-hūn, góa chí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, góa beh kā lí chīn kai-chhin ê pún-hūn; lí thang tó chia kàu thiⁿ-kng."
    }, 
    "14": {
      "mp3": "8/8_003_14.mp3", 
      "text": " I chiū tó tī i ê kha-ē kàu thiⁿ-kng; bōe jīn-tit lâng ê sî, chiū khí-lâi.  Pho-a-su kóng, M̄-thang hō͘ lâng chai ū cha-bó͘-gín-ná kàu gō͘-kak-tiûⁿ-nih."
    }, 
    "15": {
      "mp3": "8/8_003_15.mp3", 
      "text": " Koh kóng, Lí the̍h lí só͘ chhēng ê gōa-saⁿ, ēng chhiú khan i; i chiū khan i;  hit-lâng chiū niû tōa-be̍h la̍k-ē, hō͘ i pē-khì; i chiū ji̍p siâⁿ."
    }, 
    "16": {
      "mp3": "8/8_003_16.mp3", 
      "text": " I kàu i ê ta-ke hia; ta-ke kóng, Góa ê cha-bó͘-kiáⁿ ah, lí taⁿ cháiⁿ-iūⁿ ah?  I chiū chiong hit-lâng tùi i só͘-kiâⁿ-ê lóng kā i kóng."
    }, 
    "17": {
      "mp3": "8/8_003_17.mp3", 
      "text": " Koh kóng, Hit-lâng ēng chiah ê tōa-be̍h la̍k-ē hō͘ góa, kā góa kóng, Lí m̄-thang khang-chhiú tò-khì lín ta-ke hia."
    }, 
    "18": {
      "mp3": "8/8_003_18.mp3", 
      "text": " I chiū kóng, Góa ê cha-bó͘-kiáⁿ ah, lí thang an-sim chē-teh, thèng-hāu chai che sū cháiⁿ-iūⁿ chiâⁿ; in-ūi hit-lâng kin-á-ji̍t bô chòe-chiâⁿ chit ê sū, tek-khak bô soah."
    }
  }, 
  "4": {
    "1": {
      "mp3": "8/8_004_01.mp3", 
      "text": " Pho-a-su chiūⁿ kàu siâⁿ-mn̂g, chē tī-hia; tú-tn̄g Pho-a-su só͘ kóng hit ê kai-chhin-ê tùi-hia kè; i chiū tùi i kóng, Bó͘-lâng ah, chhiáⁿ lí oat-lâi chia chē; i chiū oat-khì chē."
    }, 
    "2": {
      "mp3": "8/8_004_02.mp3", 
      "text": " Pho-a-su koh tùi pún-siâⁿ ê tióng-ló tiong kiò cha̍p-lâng lâi, kā in kóng, Chhiáⁿ lín chē tiàm chia; in chiū chē."
    }, 
    "3": {
      "mp3": "8/8_004_03.mp3", 
      "text": " Pho-a-su tùi hit ê chì-chhin-ê kóng, Tùi Mô͘-ap tōe tò-lâi ê Ná-o-bí, taⁿ bōe i hit-hūn ê hn̂g, sī pún sio̍k lán ê hiaⁿ Í-lī-bí-le̍k ê;"
    }, 
    "4": {
      "mp3": "8/8_004_04.mp3", 
      "text": " góa ì-sù beh thong-ti lí kóng, Tio̍h tī chiah ê chē-teh ê lâng ê bīn-chêng kap góa ê peh-sìⁿ ê tióng-ló ê bīn-chêng, bóe i; lí nā beh sio̍k, chiū sio̍k i; nā m̄ sio̍k i, chiū bêng-bêng kóng hō͘ góa chai;  in-ūi lí í-gōa bô pa̍t-lâng thang sio̍k i, tē-jī chiū-sī góa.  I ìn kóng, Góa beh sio̍k i."
    }, 
    "5": {
      "mp3": "8/8_004_05.mp3", 
      "text": " Pho-a-su kóng, Lí tùi Ná-o-bí ê chhiú bóe hit hūn hn̂g ê ji̍t, iā tio̍h tùi sí-lâng ê bó͘, Mô͘-ap ê cha-bó͘-kiáⁿ Lō͘-tek, bóe i, lâi kiàn-li̍p sí-lâng ê miâ tī i ê gia̍p."
    }, 
    "6": {
      "mp3": "8/8_004_06.mp3", 
      "text": " Hit ê chì-chhin-ê kóng, Góa bōe-ōe ūi ka-kī sio̍k i, kiaⁿ-liáu góa gāi-tio̍h ka-kī ê gia̍p; góa sio̍k-gia̍p ê koân lí thang ūi ka-kī chiáng i;  in-ūi góa bōe-ōe sio̍k i."
    }, 
    "7": {
      "mp3": "8/8_004_07.mp3", 
      "text": " Chêng tī Í-sek-lia̍t tiong beh koat-tēng sím-mi̍h sū, he̍k-sī sio̍k-hôe, he̍k-sī kau-ōaⁿ, chit lâng tio̍h thǹg ôe hō͘ hit lâng; Í-sek-lia̍t lâng lóng ēng chit-ê chòe chèng-kù ê lē."
    }, 
    "8": {
      "mp3": "8/8_004_08.mp3", 
      "text": " Hit ê chì-chhin tùi Pho-a-su kóng, Lí ūi ka-kī bóe i; i chiū thǹg ka-kī ê ôe."
    }, 
    "9": {
      "mp3": "8/8_004_09.mp3", 
      "text": " Pho-a-su kā tióng-ló kap chèng peh-sìⁿ kóng, Lín kin-á-ji̍t chòe kan-chèng, kìⁿ-nā sio̍k Í-lī-bí-le̍k, kìⁿ-nā sio̍k Ki-liân Má-lûn ê, góa lóng tùi Ná-o-bí ê chhiú bóe lâi;"
    }, 
    "10": {
      "mp3": "8/8_004_10.mp3", 
      "text": " koh bóe Má-lûn ê bó͘, Mô͘-ap ê cha-bó͘-kiáⁿ, Lō͘-tek chòe góa ê bó͘, thang kiàn-li̍p sí-lâng ê miâ tī i ê gia̍p, hō͘ sí-lâng ê miâ bô choa̍t tī i ê hiaⁿ-tī-tiong, kap i ê pún-siâⁿ; lín kin-á-ji̍t chòe kan-chèng."
    }, 
    "11": {
      "mp3": "8/8_004_11.mp3", 
      "text": " Tī siâⁿ-mn̂g teh chē hiah ê chèng peh-sìⁿ kap tiúⁿ-ló kóng, Goán chòe kan-chèng; goān Iâ-hô-hoa hō͘ ji̍p lí ê ke ê hū-jîn-lâng chhin-chhiūⁿ kiàn-li̍p Í-sek-lia̍t ke La̍h-kiat Lī-a nn̄g-lâng chi̍t-iūⁿ; koh goān lí tī Í-hoat-tha chòe hô-kia̍t, tī Pek-lī-hêng chòe ū miâ-siaⁿ-ê;"
    }, 
    "12": {
      "mp3": "8/8_004_12.mp3", 
      "text": " iā goān lí ê ke tùi Iâ-hô-hoa ēng chit ê cha-bó͘-kiáⁿ só͘ beh siúⁿ-sù lí ê hō͘-è, chiâⁿ-chòe chhin-chhiūⁿ Hoat-le̍k-su ê ke, chiū-sī Tha-má kā Iû-tāi só͘ siⁿ ê."
    }, 
    "13": {
      "mp3": "8/8_004_13.mp3", 
      "text": " Tùi án-ni Pho-a-su chhōa Lō͘-tek chòe-bó͘; í-keng kap i tâng-pâng. Iâ-hô-hoa hō͘ i hoâi-īn siⁿ chi̍t ê kiáⁿ."
    }, 
    "14": {
      "mp3": "8/8_004_14.mp3", 
      "text": " Hiah ê hū-jîn-lâng tùi Ná-o-bí kóng, Iâ-hô-hoa sī eng-kai o-ló ê; in-ūi I kin-á-ji̍t bô pàng-sak lí, tì-kàu lí bô chì-chhin ê lâng; goān chit ê gín-ná tī Í-sek-lia̍t tiong tit-tio̍h miâ-siaⁿ."
    }, 
    "15": {
      "mp3": "8/8_004_15.mp3", 
      "text": " I beh ho̍k-tò lí ê cheng-eng, hōng-ióng lí ê nî-lāu; in-ūi siⁿ i-ê, chiū-sī lí hit ê thiàⁿ lí ê sim-pū, tùi-tī lí pí chhit ê kiáⁿ iáu khah-hó ê."
    }, 
    "16": {
      "mp3": "8/8_004_16.mp3", 
      "text": " Ná-o-bí phō hit ê gín-ná, hē tī i ê heng-chêng, io i chhin-chhiūⁿ lāu-bú."
    }, 
    "17": {
      "mp3": "8/8_004_17.mp3", 
      "text": " Chhù-piⁿ hiah ê hū-jîn-lâng chiū kā i hō miâ, kóng, Ná-o-bí ū tit-tio̍h gín-ná lah; chiū kiò i ê miâ O-pī-tek; i sī Iâ-se ê lāu-pē, Iâ-se sī Tāi-pi̍t ê lāu-pē."
    }, 
    "18": {
      "mp3": "8/8_004_18.mp3", 
      "text": " Hoat-le̍k-su ê hō͘-è kì tī ē-tóe;  Hoat-le̍k-su siⁿ Hi-su-lûn;"
    }, 
    "19": {
      "mp3": "8/8_004_19.mp3", 
      "text": " Hi-su-lûn siⁿ Lân, Lân siⁿ A-bí-ná-ta̍t;"
    }, 
    "20": {
      "mp3": "8/8_004_20.mp3", 
      "text": " A-bí-ná-ta̍t siⁿ Ná-sūn, Ná-sūn siⁿ Sat-bûn;"
    }, 
    "21": {
      "mp3": "8/8_004_21.mp3", 
      "text": " Sat-bûn siⁿ Pho-a-su, Pho-a-su siⁿ O-pī-tek;"
    }, 
    "22": {
      "mp3": "8/8_004_22.mp3", 
      "text": " O-pī-tek siⁿ Iâ-se, Iâ-se siⁿ Tāi-pi̍t."
    }
  }, 
  "bookno": 8
}