{
  "1": {
    "1": {
      "mp3": "42/42_001_01.mp3", 
      "text": " In-ūi ū chōe-chōe lâng chiong lán tiong-kan í-keng chiâⁿ ê sū bat kia̍h pit lâi pâi-lia̍t chòe toān;"
    }, 
    "2": {
      "mp3": "42/42_001_02.mp3", 
      "text": " chiū-sī chiàu hiah ê chòe tō-lí ê chhe-ēng ê lâng, tùi khí-thâu chhin-ba̍k khòaⁿ-kìⁿ, lâi thoân hō͘ lán ê;"
    }, 
    "3": {
      "mp3": "42/42_001_03.mp3", 
      "text": " góa í-keng tùi khí-thâu siông-sè chhâ-khó lóng-chóng ê sū, chiū siūⁿ tio̍h chiàu chhù-sū siá i, lâi kià hō͘ Thê-o-hui-lô tāi-jîn,"
    }, 
    "4": {
      "mp3": "42/42_001_04.mp3", 
      "text": " hō͘ lí chai só͘ ha̍k-si̍p ê ê khak-si̍t."
    }, 
    "5": {
      "mp3": "42/42_001_05.mp3", 
      "text": " Tng Iû-thài ông Hi-lu̍t ê sî, ū sio̍k A-pí-a pan ê chè-si, miâ Sat-ka-lī-a; i ê bó͘ sī A-lûn ê hō͘-è, miâ kiò Í-lī-sa-pek."
    }, 
    "6": {
      "mp3": "42/42_001_06.mp3", 
      "text": " In nn̄g lâng tī Siōng-tè ê bīn-chêng sī gī ê lâng, chiàu Chú it-chhè ê kài-bēng lé-gî lâi kiâⁿ, bô thang hiâm."
    }, 
    "7": {
      "mp3": "42/42_001_07.mp3", 
      "text": " Chóng-sī in bô kiáⁿ, in-ūi Í-lī-sa-pek bōe hoâi-īn, nn̄g lâng nî-hè iū-koh lāu."
    }, 
    "8": {
      "mp3": "42/42_001_08.mp3", 
      "text": " Hit sî Sat-ka-lī-a chiàu i ê pan-lia̍t kiâⁿ chè-si ê chit tī Siōng-tè ê bīn-chêng,"
    }, 
    "9": {
      "mp3": "42/42_001_09.mp3", 
      "text": " chiàu chè-si chit-hūn ê lē thiu-chhiam tit-tio̍h ji̍p Chú ê tiān sio hiuⁿ;"
    }, 
    "10": {
      "mp3": "42/42_001_10.mp3", 
      "text": " tng sio hiuⁿ ê sî, peh-sìⁿ kui tīn tī gōa-bīn kî-tó."
    }, 
    "11": {
      "mp3": "42/42_001_11.mp3", 
      "text": " Chú ê thiⁿ-sài chhut-hiān hō͘ i khòaⁿ, khiā tī hiuⁿ-tôaⁿ ê chiàⁿ-pêng."
    }, 
    "12": {
      "mp3": "42/42_001_12.mp3", 
      "text": " Sat-ka-lī-a khòaⁿ-kìⁿ, chiū gông-ngia̍h, kiaⁿ-hiâⁿ."
    }, 
    "13": {
      "mp3": "42/42_001_13.mp3", 
      "text": " Thiⁿ-sài tùi i kóng, Sat-ka-lī-a ah, bo̍h-tit kiaⁿ, in-ūi lí ê kî-tó í-keng thiaⁿ-kìⁿ lah; lí ê bó͘ Í-lī-sa-pek beh siⁿ kiáⁿ, lí tio̍h kā i hō miâ kiò Iok-hān."
    }, 
    "14": {
      "mp3": "42/42_001_14.mp3", 
      "text": " Lí beh hoaⁿ-hí koh khoài-lo̍k; chōe-chōe lâng iā beh ūi-tio̍h i chhut-sì lâi hoaⁿ-hí."
    }, 
    "15": {
      "mp3": "42/42_001_15.mp3", 
      "text": " In-ūi i tī Chú ê bīn-chêng beh chòe tōa, phû-tô chiú kap it-chhè ê chiú lóng bô lim; tùi lāu-bú ê thai chiū hō͘ Sèng Sîn chhiong-móa."
    }, 
    "16": {
      "mp3": "42/42_001_16.mp3", 
      "text": " I beh hō͘ Í-sek-lia̍t hō͘-è chōe-chōe lâng oa̍t-tńg lâi kui Chú, chiū-sī in ê Siōng-tè."
    }, 
    "17": {
      "mp3": "42/42_001_17.mp3", 
      "text": " I beh ēng Í-lī-a ê sim-sîn kap châi-lêng kiâⁿ chòe-thâu tī Chú ê bīn-chêng, hō͘ chòe pē ê oa̍t-tńg sim ǹg tī kiáⁿ, hō͘ pōe-ge̍k ê lâng thàn gī lâng ê tì-hūi, ūi-tio̍h Chú pī-pān ha̍p-ēng ê peh-sìⁿ."
    }, 
    "18": {
      "mp3": "42/42_001_18.mp3", 
      "text": " Sat-ka-lī-a tùi thiⁿ-sài kóng, Góa tùi cháiⁿ-iūⁿ ōe chai chit ê sū ah? In-ūi góa í-keng lāu, góa ê bó͘ nî-hè iā lāu lah."
    }, 
    "19": {
      "mp3": "42/42_001_19.mp3", 
      "text": " Thiⁿ-sài ìn i kóng, Góa chiū-sī Ka-pek-lia̍t, khiā tī Siōng-tè ê bīn-chêng ê, hōng-chhe kap lí kóng ōe, pò lí chiah ê hó siau-sit."
    }, 
    "20": {
      "mp3": "42/42_001_20.mp3", 
      "text": " Taⁿ lí beh chēng-chēng bōe kóng ōe, kàu chiah ê sū tit-tio̍h chiâⁿ ê ji̍t, in-ūi lí m̄ sìn góa ê ōe, chiū-sī hiah-ê kàu kî beh èng-giām ê ōe."
    }, 
    "21": {
      "mp3": "42/42_001_21.mp3", 
      "text": " Peh-sìⁿ thèng-hāu Sat-ka-lī-a, kî-koài i kú-kú tī tiān-lāi;"
    }, 
    "22": {
      "mp3": "42/42_001_22.mp3", 
      "text": " kàu chhut-lâi bōe kap in kóng ōe, chiū chai i tī tiān-ni̍h ū khòaⁿ-kìⁿ īⁿ-siōng; i chiū tùi in pí ì-sù, kèng-jiân sī é-káu."
    }, 
    "23": {
      "mp3": "42/42_001_23.mp3", 
      "text": " Kàu i chiàu chit-hūn ho̍k-sāi ê ji̍t móa, chiū tò-khì in tau."
    }, 
    "24": {
      "mp3": "42/42_001_24.mp3", 
      "text": " Chiah ê ji̍t liáu-āu, i ê bó͘ Í-lī-sa-pek ū-sin, tiàm ba̍t gō͘ ge̍h ji̍t,"
    }, 
    "25": {
      "mp3": "42/42_001_25.mp3", 
      "text": " kóng, Chú tī khòaⁿ-kò͘ góa ê ji̍t khoán-thāi góa chhin-chhiūⁿ án-ni, lâi sóe góa ê kiàn-siàu tī lâng ê tiong-kan."
    }, 
    "26": {
      "mp3": "42/42_001_26.mp3", 
      "text": " Kàu la̍k ge̍h ji̍t thiⁿ-sài Ka-pek-lia̍t hōng Siōng-tè só͘ chhe kàu Ka-lī-lī chi̍t ê siâⁿ, miâ kiò Ná-sat-le̍k,"
    }, 
    "27": {
      "mp3": "42/42_001_27.mp3", 
      "text": " chiū-kūn chi̍t ê chāi-sek-lú, sī í-keng phòe tiāⁿ-tio̍h hō͘ Tāi-pi̍t ke ê chi̍t lâng, miâ kiò Iok-sek; chit ê chāi-sek-lú miâ kiò Má-lī-a."
    }, 
    "28": {
      "mp3": "42/42_001_28.mp3", 
      "text": " Thiⁿ-sài ji̍p-khì tùi i kóng, Tit-tio̍h tōa un ê lâng ah, pêng-an; Chú kap lí tī-teh."
    }, 
    "29": {
      "mp3": "42/42_001_29.mp3", 
      "text": " Má-lī-a put-chí gông-ngia̍h i ê ōe, siūⁿ chit ê chhéng-an sī sím-mi̍h ì-sù."
    }, 
    "30": {
      "mp3": "42/42_001_30.mp3", 
      "text": " Thiⁿ-sài kā i kóng, Má-lī-a ah, bo̍h-tit kiaⁿ, in-ūi lí tit-tio̍h Siōng-tè ê un-tián."
    }, 
    "31": {
      "mp3": "42/42_001_31.mp3", 
      "text": " Taⁿ lí beh hoâi-īn siⁿ kiáⁿ, tio̍h kā I hō miâ kiò Iâ-so͘."
    }, 
    "32": {
      "mp3": "42/42_001_32.mp3", 
      "text": " I beh chòe tōa, chheng chòe Chì-koâiⁿ-ê ê Kiáⁿ; Chú Siōng-tè beh ēng I ê chó͘ Tāi-pi̍t ê ūi hō͘ I."
    }, 
    "33": {
      "mp3": "42/42_001_33.mp3", 
      "text": " I beh chòe ông tī Ngá-kok ê ke kàu tāi-tāi, I ê kok iā bô kiông-chīn."
    }, 
    "34": {
      "mp3": "42/42_001_34.mp3", 
      "text": " Má-lī-a tùi thiⁿ-sài kóng, Góa bē ū kè lâng, cháiⁿ-iūⁿ beh ū chit ê sū?"
    }, 
    "35": {
      "mp3": "42/42_001_35.mp3", 
      "text": " Thiⁿ-sài ìn i kóng, Sèng Sîn beh lîm-kàu lí, Chì-koâiⁿ-ê ê koân-lêng beh tì-ìm lí; só͘-í tùi lí siⁿ-ê beh chheng chòe Sèng, chòe Siōng-tè ê Kiáⁿ."
    }, 
    "36": {
      "mp3": "42/42_001_36.mp3", 
      "text": " Koh lí ê chhin-chhek Í-lī-sa-pek í-keng lāu, iā hoâi-īn; pêng-sò͘ chheng chòe bōe hoâi-īn ê, taⁿ ū-sin la̍k ge̍h ji̍t lah;"
    }, 
    "37": {
      "mp3": "42/42_001_37.mp3", 
      "text": " in-ūi Siōng-tè só͘ kóng ê ōe, bô chi̍t kù bô la̍t."
    }, 
    "38": {
      "mp3": "42/42_001_38.mp3", 
      "text": " Má-lī-a kóng, Góa sī Chú ê lú-pī; goān chiàu lí ê ōe èng-giām tī góa.  Thiⁿ-sài chiū lī-khui i khì."
    }, 
    "39": {
      "mp3": "42/42_001_39.mp3", 
      "text": " Tī chiah ê ji̍t ê tiong-kan Má-lī-a khí-sin, kóaⁿ-kín khì soaⁿ-tōe, kàu Iû-thài chi̍t ê siâⁿ,"
    }, 
    "40": {
      "mp3": "42/42_001_40.mp3", 
      "text": " ji̍p Sat-ka-lī-a ê chhù, chhéng-an Í-lī-sa-pek."
    }, 
    "41": {
      "mp3": "42/42_001_41.mp3", 
      "text": " Í-lī-sa-pek chi̍t-ē thiaⁿ-kìⁿ Má-lī-a chhéng-an, thai-īn tī pak-tó͘ lāi chiū tiô-thiàu.  Í-lī-sa-pek hō͘ Sèng Sîn chhiong-móa,"
    }, 
    "42": {
      "mp3": "42/42_001_42.mp3", 
      "text": " chiū tōa siaⁿ kóng, Chèng hū-jîn-lâng ê tiong-kan lí tit-tio̍h hok-khì, lí só͘ hoâi-īn ê iā tit-tio̍h hok-khì."
    }, 
    "43": {
      "mp3": "42/42_001_43.mp3", 
      "text": " Góa ê Chú ê lāu-bú lâi chiū-kūn góa, góa tùi tá-lo̍h ōe tit-tio̍h án-ni ah?"
    }, 
    "44": {
      "mp3": "42/42_001_44.mp3", 
      "text": " In-ūi lí chhéng-an ê siaⁿ chi̍t-ē ji̍p góa ê hī-khang, tī góa pak-tó͘ lāi ê thai chiū hoaⁿ-hí lâi tiô-thiàu."
    }, 
    "45": {
      "mp3": "42/42_001_45.mp3", 
      "text": " Sìn ê hū-jîn-lâng ū hok-khì ah, in-ūi Chú só͘ kā i kóng ê ōe beh èng-giām."
    }, 
    "46": {
      "mp3": "42/42_001_46.mp3", 
      "text": " Má-lī-a kóng,\tGóa ê sim chun-kèng Chú chòe tōa,"
    }, 
    "47": {
      "mp3": "42/42_001_47.mp3", 
      "text": " Góa ê sîn in-ūi kiù góa ê Siōng-tè lâi hoaⁿ-hí."
    }, 
    "48": {
      "mp3": "42/42_001_48.mp3", 
      "text": " In-ūi I khòaⁿ-kò͘ lú-pī ê pi-bî;\tTùi taⁿ í-āu bān sè-tāi beh kóng góa ū hok-khì."
    }, 
    "49": {
      "mp3": "42/42_001_49.mp3", 
      "text": " In-ūi hit ê ū koân-lêng ê ūi-tio̍h góa chòe tōa ê tāi-chì,\tI ê miâ sī sèng."
    }, 
    "50": {
      "mp3": "42/42_001_50.mp3", 
      "text": " Kèng-ùi I ê lâng I lîn-bín in, \tKàu tāi-tāi."
    }, 
    "51": {
      "mp3": "42/42_001_51.mp3", 
      "text": " I bat ēng I ê chhiú chhut khùi-la̍t,\tSim-chì kiau-ngō͘ ê lâng I ū kóaⁿ-sòaⁿ in."
    }, 
    "52": {
      "mp3": "42/42_001_52.mp3", 
      "text": " Ū koân-lêng ê lâng, I lut in ê ūi,\tPi-bî ê lâng, I seng in chòe koâiⁿ."
    }, 
    "53": {
      "mp3": "42/42_001_53.mp3", 
      "text": " Iau ê lâng I ēng hó mi̍h hō͘ in chia̍h kàu pá,\tPù ê lâng, I hō͘ in khang-khang tò-khì."
    }, 
    "54": {
      "mp3": "42/42_001_54.mp3", 
      "text": " I hû-chō͘ I ê lô͘-po̍k Í-sek-lia̍t,\tLâi kì-liām lîn-bín,"
    }, 
    "55": {
      "mp3": "42/42_001_55.mp3", 
      "text": " (Chiàu I tùi lán ê chó͘ só͘ kóng ê ōe),\tLâi si-lo̍h hō͘ A-pek-la̍h-hán kap i ê hō͘-è kàu éng sè-tāi."
    }, 
    "56": {
      "mp3": "42/42_001_56.mp3", 
      "text": " Má-lī-a kap i saⁿ-kap tòa iok-lio̍k ū saⁿ ge̍h ji̍t, chiah tò-khì in tau."
    }, 
    "57": {
      "mp3": "42/42_001_57.mp3", 
      "text": " Í-lī-sa-pek seng-sán ê kî í-keng kàu, chiū siⁿ kiáⁿ."
    }, 
    "58": {
      "mp3": "42/42_001_58.mp3", 
      "text": " Chhù-piⁿ chhin-chhek thiaⁿ-kìⁿ Chú tōa lîn-bín i, chiū kap i saⁿ-kap hoaⁿ-hí."
    }, 
    "59": {
      "mp3": "42/42_001_59.mp3", 
      "text": " Kàu tē poeh ji̍t in lâi beh kā eⁿ-á kiâⁿ kat-lé, ài chiàu i ê lāu-pē ê miâ hō i chòe Sat-ka-lī-a."
    }, 
    "60": {
      "mp3": "42/42_001_60.mp3", 
      "text": " I ê lāu-bú ìn kóng, Bô lah, tio̍h miâ i chòe Iok-hān."
    }, 
    "61": {
      "mp3": "42/42_001_61.mp3", 
      "text": " In chiū tùi i kóng, Lí ê chhin-chhek tiong bô lâng hō chit ê miâ."
    }, 
    "62": {
      "mp3": "42/42_001_62.mp3", 
      "text": " In chiū pí ì-sù mn̄g i ê lāu-pē, ài kā i hō sím-mi̍h miâ."
    }, 
    "63": {
      "mp3": "42/42_001_63.mp3", 
      "text": " I ê lāu-pē thó siá-jī ê pán, siá kóng, I ê miâ sī Iok-hān. Tāi-ke kî-koài."
    }, 
    "64": {
      "mp3": "42/42_001_64.mp3", 
      "text": " Sat-ka-lī-a ê chhùi liâm-piⁿ khui, chi̍h iā tháu, chiū kóng ōe lâi o-ló Siōng-tè."
    }, 
    "65": {
      "mp3": "42/42_001_65.mp3", 
      "text": " Sì-ûi khiā-khí ê lâng lóng kiaⁿ. Chiah ê it-chhè ê ōe piàn-piàn pò-iông tī Iû-thài ê soaⁿ-tōe."
    }, 
    "66": {
      "mp3": "42/42_001_66.mp3", 
      "text": " Thiaⁿ-kìⁿ ê lâng lóng chiong chiah ê sū khǹg tī sim-ni̍h, kóng, Án-ni, chit-ê eⁿ-á chiong-lâi beh cháiⁿ-iūⁿ? In-ūi Chú ê chhiú kap i tī-teh."
    }, 
    "67": {
      "mp3": "42/42_001_67.mp3", 
      "text": " I ê lāu-pē Sat-ka-lī-a chiū hō͘ Sèng Sîn chhiong-móa, chòe sian-ti lâi kóng,"
    }, 
    "68": {
      "mp3": "42/42_001_68.mp3", 
      "text": " Tio̍h o-ló Chú, Í-sek-lia̍t ê Siōng-tè,\tIn-ūi I ū khòaⁿ-kò͘ I ê peh-sìⁿ lâi sio̍k-hôe i;"
    }, 
    "69": {
      "mp3": "42/42_001_69.mp3", 
      "text": " Thòe lán heng-khí chín-kiù ê kak,\tTī I ê lô͘-po̍k Tāi-pi̍t ê ke."
    }, 
    "70": {
      "mp3": "42/42_001_70.mp3", 
      "text": " Chiàu I tùi ū sè-kan í-lâi ēng I sèng ê sian-ti ê chhùi só͘ kóng ê,"
    }, 
    "71": {
      "mp3": "42/42_001_71.mp3", 
      "text": " Chiū-sī kiù lán thoat-lī tùi-te̍k kap kìⁿ-nā oàn-hūn lán ê lâng ê chhiú,"
    }, 
    "72": {
      "mp3": "42/42_001_72.mp3", 
      "text": " Lâi kiâⁿ lîn-bín tī lán ê lia̍t-chó͘,\tLâi kì-liām I sèng ê iok;"
    }, 
    "73": {
      "mp3": "42/42_001_73.mp3", 
      "text": " Chiū-sī kap lán ê chó͘ A-pek-la̍h-hán só͘ chiù ê chōa,"
    }, 
    "74": {
      "mp3": "42/42_001_74.mp3", 
      "text": " Hō͘ lán í-keng thoat-lī chiah ê tùi-te̍k ê chhiú,"
    }, 
    "75": {
      "mp3": "42/42_001_75.mp3", 
      "text": " Chi̍t-sì-lâng tī I ê bīn-chêng ēng sèng ēng gī bô kiaⁿ lâi ho̍k-sāi I."
    }, 
    "76": {
      "mp3": "42/42_001_76.mp3", 
      "text": " Eⁿ-á ah, lí iā beh chheng chòe Chì-koâiⁿ-ê ê sian-ti, \tIn-ūi lí beh kiâⁿ tī Chú ê bīn-chêng lâi pī-pān I ê lō͘,"
    }, 
    "77": {
      "mp3": "42/42_001_77.mp3", 
      "text": " Hō͘ I ê peh-sìⁿ tùi tit-tio̍h sià-chōe,\tChiū chai chín-kiù ê un,"
    }, 
    "78": {
      "mp3": "42/42_001_78.mp3", 
      "text": " Ūi-tio̍h lán ê Siōng-tè lîn-bín ê sim,\tTùi án-ni hō͘ chá-khí sî ê ji̍t tùi téng-bīn lâi kàu tī lán,"
    }, 
    "79": {
      "mp3": "42/42_001_79.mp3", 
      "text": " Lâi chiò hiah-ê chē tī o͘-àm kap sí-ìm tiong ê lâng,\tChhōa lán ê kha ji̍p pêng-an ê lō͘."
    }, 
    "80": {
      "mp3": "42/42_001_80.mp3", 
      "text": " Eⁿ-á chiām-chiām tōa, sim-sîn ji̍t-ji̍t ióng-chòng; tiàm tī khòng-iá kàu hián-bêng tī Í-sek-lia̍t ê ji̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "42/42_002_01.mp3", 
      "text": " Tng hit sî Kai-sat A-kó͘-sū-tok ū chhut chiàu, bēng-lēng thiⁿ-ē lóng chō ke-kah."
    }, 
    "2": {
      "mp3": "42/42_002_02.mp3", 
      "text": " Che thâu chi̍t pái ê ke-kah sī Ku-lí-liú chòe Sū-lī-a chóng-tok ê sî lâi chòe ê."
    }, 
    "3": {
      "mp3": "42/42_002_03.mp3", 
      "text": " Chèng lâng khì chō ke-kah, ta̍k lâng tò-khì pún siâⁿ."
    }, 
    "4": {
      "mp3": "42/42_002_04.mp3", 
      "text": " Iok-sek ê sè-hē sio̍k tī Tāi-pi̍t ê ke, só͘-í tùi Ka-lī-lī ê Ná-sat-le̍k siâⁿ chiūⁿ-khì Iû-thài, kàu Tāi-pi̍t ê siâⁿ, miâ kiò Pek-lī-hêng ê, beh kap i só͘ phèng-tiāⁿ ê Má-lī-a saⁿ-kap chō ke-kah;"
    }, 
    "5": {
      "mp3": "42/42_002_05.mp3", 
      "text": " hit sî Má-lī-a í-keng ū sin-īn."
    }, 
    "6": {
      "mp3": "42/42_002_06.mp3", 
      "text": " In tī hia ê sî seng-sán ê kî kàu."
    }, 
    "7": {
      "mp3": "42/42_002_07.mp3", 
      "text": " Chiū siⁿ thâu-chiūⁿ kiáⁿ, ēng pò͘ pau I, hō͘ I khùn tī chô-ni̍h; in-ūi kheh-koán bô só͘-chāi thang iông-ún in."
    }, 
    "8": {
      "mp3": "42/42_002_08.mp3", 
      "text": " Hit tōe-hng ū kò͘-iûⁿ ê tòa tī soaⁿ-ni̍h, mî-sî chiú-kiⁿ kò͘ in ê iûⁿ-kûn."
    }, 
    "9": {
      "mp3": "42/42_002_09.mp3", 
      "text": " Chú ê thiⁿ-sài khiā tī in ê sin-piⁿ, Chú ê êng-kng ûi-lûi chiò in; kò͘-iûⁿ ê tōa kiaⁿ."
    }, 
    "10": {
      "mp3": "42/42_002_10.mp3", 
      "text": " Thiⁿ-sài kā in kóng, Bo̍h-tit kiaⁿ; in-ūi góa pò lín tōa hoaⁿ-hí ê hó siau-sit, hō͘ peh-sìⁿ lóng ū hūn;"
    }, 
    "11": {
      "mp3": "42/42_002_11.mp3", 
      "text": " in-ūi kin-á-ji̍t tī Tāi-pi̍t ê siâⁿ í-keng ūi-tio̍h lín siⁿ chi̍t ê Chín-kiù-ê, chiū-sī Chú Ki-tok."
    }, 
    "12": {
      "mp3": "42/42_002_12.mp3", 
      "text": " Lín beh khòaⁿ-kìⁿ chi̍t ê eⁿ-á ēng pò͘ pau, khùn tī chô-ni̍h ê, chit-ê chiū-sī hō͘ lín chòe kì-hō."
    }, 
    "13": {
      "mp3": "42/42_002_13.mp3", 
      "text": " Hut-jiân ū chōe-chōe thian-peng kap hit ê thiⁿ-sài saⁿ-kap tī-teh, o-ló Siōng-tè, kóng,"
    }, 
    "14": {
      "mp3": "42/42_002_14.mp3", 
      "text": " Tī ke̍k koâiⁿ ê ūi êng-kng kui tī Siōng-tè,\tTōe-chiūⁿ hô-pêng tī I só͘ hoaⁿ-hí ê lâng ê tiong-kan."
    }, 
    "15": {
      "mp3": "42/42_002_15.mp3", 
      "text": " Chiah ê thiⁿ-sài lī-khui in chiūⁿ thiⁿ ê sî, kò͘-iûⁿ ê saⁿ-kap kóng, Taⁿ lán lâi khì Pek-lī-hêng, khòaⁿ só͘ chiâⁿ ê sū, chiū-sī Chú só͘ pò lán chai ê."
    }, 
    "16": {
      "mp3": "42/42_002_16.mp3", 
      "text": " Chiū kín-kín khì, chhē-tio̍h Má-lī-a kap Iok-sek, koh khòaⁿ-kìⁿ eⁿ-á khùn tī chô-ni̍h."
    }, 
    "17": {
      "mp3": "42/42_002_17.mp3", 
      "text": " Khòaⁿ-liáu, chiū chiong thiⁿ-sài só͘ tùi in kóng chit ê eⁿ-á ê sū pò lâng chai."
    }, 
    "18": {
      "mp3": "42/42_002_18.mp3", 
      "text": " Thiaⁿ-kìⁿ ê lâng lóng kî-koài kò͘-iûⁿ ê só͘ tùi in kóng ê sū."
    }, 
    "19": {
      "mp3": "42/42_002_19.mp3", 
      "text": " To̍k-to̍k Má-lī-a chiong chiah ê ōe kì tiâu-tiâu, sim-lāi siông-siông teh siūⁿ."
    }, 
    "20": {
      "mp3": "42/42_002_20.mp3", 
      "text": " Kò͘-iûⁿ ê tò-khì, ūi-tio̍h só͘ thiaⁿ-kìⁿ ê, só͘ khòaⁿ-kìⁿ ê, chiū-sī thiⁿ-sài só͘ tùi in kóng ê, lâi kui êng-kng o-ló Siōng-tè."
    }, 
    "21": {
      "mp3": "42/42_002_21.mp3", 
      "text": " Kàu tē poeh ji̍t, kā eⁿ-á kiâⁿ kat-lé ê kî, chiū hō I ê miâ kiò Iâ-so͘, chiū-sī I bē tâu-thai ê sî thiⁿ-sài só͘ hō ê."
    }, 
    "22": {
      "mp3": "42/42_002_22.mp3", 
      "text": " Chiàu Mô͘-se ê lu̍t-lē, in chheng-khì ê ji̍t í-keng móa, chiū phō eⁿ-á chiūⁿ Iâ-lō͘-sat-léng, beh hiàn hō͘ Chú,"
    }, 
    "23": {
      "mp3": "42/42_002_23.mp3", 
      "text": " (chiàu Chú ê lu̍t-lē só͘ kì-chài kóng, Kìⁿ-nā thâu-chiūⁿ ê ta-po͘-kiáⁿ beh chheng chòe sèng, kui tī Chú),"
    }, 
    "24": {
      "mp3": "42/42_002_24.mp3", 
      "text": " iā beh hiàn-chè, chiàu Chú ê lu̍t-lē só͘ kóng, Ēng chi̍t tùi ê ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ."
    }, 
    "25": {
      "mp3": "42/42_002_25.mp3", 
      "text": " Tú-tn̄g tī Iâ-lō͘-sat-léng ū chi̍t lâng, miâ kiò Se-biān; chit lâng gī koh kèng-khiân, pêng-sî him-bō͘ hit ê an-ùi Í-sek-lia̍t ê; Sèng Sîn tiàm tī i."
    }, 
    "26": {
      "mp3": "42/42_002_26.mp3", 
      "text": " I bat tit-tio̍h Sèng Sîn chí-sī, chai i iáu-bē sí beh tāi-seng khòaⁿ-kìⁿ Chú ê Ki-tok."
    }, 
    "27": {
      "mp3": "42/42_002_27.mp3", 
      "text": " I hō͘ Sèng Sîn kám-tōng chiū ji̍p tiān; tú-á Iâ-so͘ ê pē-bú phō eⁿ-á ji̍p-lâi, beh kā I chiàu lu̍t-hoat ê lē lâi kiâⁿ,"
    }, 
    "28": {
      "mp3": "42/42_002_28.mp3", 
      "text": " hit sî Se-biān ēng chhiú chih eⁿ-á, o-ló Siōng-tè kóng,"
    }, 
    "29": {
      "mp3": "42/42_002_29.mp3", 
      "text": " Chú ah, taⁿ chiàu lí ê ōe teh tháu-pàng lí ê lô͘-po̍k  \tAn-jiân kè-sì."
    }, 
    "30": {
      "mp3": "42/42_002_30.mp3", 
      "text": " In-ūi góa ê ba̍k-chiu í-keng khòaⁿ-kìⁿ lí ê chín-kiù,"
    }, 
    "31": {
      "mp3": "42/42_002_31.mp3", 
      "text": " Chiū-sī lí só͘ pī-pān tī bān peh-sìⁿ ê bīn-chêng ê,"
    }, 
    "32": {
      "mp3": "42/42_002_32.mp3", 
      "text": " Chòe kng lâi chiò gōa-pang,\tKoh chòe lí Í-sek-lia̍t peh-sìⁿ ê êng-kng."
    }, 
    "33": {
      "mp3": "42/42_002_33.mp3", 
      "text": " I ê pē kap I ê bú teh kî-koài só͘ lūn eⁿ-á ê ōe;"
    }, 
    "34": {
      "mp3": "42/42_002_34.mp3", 
      "text": " Se-biān kā in chiok-hok, koh tùi I ê lāu-bú Má-lī-a kóng, Chit ê eⁿ-á siū siat-li̍p beh hō͘ Í-sek-lia̍t tiong chōe-chōe lâng poa̍h-tó, chōe-chōe lâng khí-lâi, iā chòe siū piān-pok ê kì-hō;"
    }, 
    "35": {
      "mp3": "42/42_002_35.mp3", 
      "text": " (koh lí ka-kī ê sim iā beh ū kiàm chha̍k thàu-kè); hō͘ chōe-chōe lâng sim-lāi ê liām-thâu ōe lō͘-chhut."
    }, 
    "36": {
      "mp3": "42/42_002_36.mp3", 
      "text": " Koh ū A-siat ê chi-phài, Hoat-lōe-le̍k ê cha-bó͘-kiáⁿ, A-ná, i sī chòe sian-ti, (nî-hè í-keng lāu, tùi chāi-sek-lú ê sî kè hō͘ tiōng-hu chhit nî kú,"
    }, 
    "37": {
      "mp3": "42/42_002_37.mp3", 
      "text": " chiū chiú-kóaⁿ poeh-cha̍p-sì nî), lóng bô lī-khui tiān, kìm-chia̍h kî-tó, mî-ji̍t ho̍k-sāi."
    }, 
    "38": {
      "mp3": "42/42_002_38.mp3", 
      "text": " Tú-tú hit sî i chìn-chêng, chheng-siā Siōng-tè, tùi kìⁿ-nā him-bō͘ Iâ-lō͘-sat-léng tit-tio̍h sio̍k-hôe ê lâng kóng-khí chit ê eⁿ-á ê sū."
    }, 
    "39": {
      "mp3": "42/42_002_39.mp3", 
      "text": " In chiàu Chú ê lu̍t-hoat kiâⁿ ta̍k hāng tāi-chì bêng-pe̍k, tò-khì Ka-lī-lī, kàu pún siâⁿ Ná-sat-le̍k."
    }, 
    "40": {
      "mp3": "42/42_002_40.mp3", 
      "text": " Eⁿ-á chiām-chiām tōa, ji̍t-ji̍t ióng-chòng, tì-hūi chhiong-móa; Siōng-tè ê un-tián kap I tī-teh."
    }, 
    "41": {
      "mp3": "42/42_002_41.mp3", 
      "text": " Ta̍k nî pôaⁿ-kè-choeh ê sî I ê pē-bú khì Iâ-lō͘-sat-léng."
    }, 
    "42": {
      "mp3": "42/42_002_42.mp3", 
      "text": " Kàu I cha̍p-jī hè ê sî, chiàu choeh-kî ê lē lóng chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "43": {
      "mp3": "42/42_002_43.mp3", 
      "text": " Choeh-kî í-keng bêng-pe̍k, in tò-khì ê sî, gín-ná Iâ-so͘ iáu tòa tī Iâ-lō͘-sat-léng; I ê pē-bú m̄ chai."
    }, 
    "44": {
      "mp3": "42/42_002_44.mp3", 
      "text": " Phah-sǹg I tī tâng kiâⁿ ê lâng ê tiong-kan, kiâⁿ chi̍t ji̍t ê lō͘-chām; chiah tī chhin-chhek kap saⁿ-bat ê lâng ê tiong-kan chhē I."
    }, 
    "45": {
      "mp3": "42/42_002_45.mp3", 
      "text": " Chhē bô tio̍h, chiū tò-tńg khì Iâ-lō͘-sat-léng chhē I."
    }, 
    "46": {
      "mp3": "42/42_002_46.mp3", 
      "text": " Saⁿ ji̍t āu chhē-tio̍h I tī tiān-ni̍h, chē tī hiah ê sian-siⁿ ê tiong-kan, iā teh thiaⁿ, iā teh mn̄g."
    }, 
    "47": {
      "mp3": "42/42_002_47.mp3", 
      "text": " Thiaⁿ I ê lâng lóng kî-koài I ê chhang-miâ kap I ê ìn-tap."
    }, 
    "48": {
      "mp3": "42/42_002_48.mp3", 
      "text": " Pē-bú khòaⁿ-kìⁿ I chiū gông-ngia̍h; I ê lāu-bú tùi I kóng, Kiáⁿ ah, lí siáⁿ-sū án-ni khoán-thāi goán? lí khòaⁿ, lí ê pē kap góa siong-sim chhē lí."
    }, 
    "49": {
      "mp3": "42/42_002_49.mp3", 
      "text": " I kā in kóng, Siáⁿ-sū chhē góa? Kiám m̄ chai góa eng-kai tī góa ê Pē ê chhù mah?"
    }, 
    "50": {
      "mp3": "42/42_002_50.mp3", 
      "text": " In bōe hiáu-tit I só͘ kā in kóng ê ōe."
    }, 
    "51": {
      "mp3": "42/42_002_51.mp3", 
      "text": " Iâ-so͘ chiū kap in lo̍h-khì kàu Ná-sat-le̍k, lâi sêng-sūn in. I ê lāu-bú chiong chiah ê ōe lóng kì tī sim-ni̍h."
    }, 
    "52": {
      "mp3": "42/42_002_52.mp3", 
      "text": " Iâ-so͘ ê tì-hūi kap nî-hè ná ke-thiⁿ, Siōng-tè kap lâng ná thiàⁿ I."
    }
  }, 
  "3": {
    "1": {
      "mp3": "42/42_003_01.mp3", 
      "text": " Thê-pì-liû Kai-sat chē ūi ê cha̍p-gō͘ nî Pún-tiu Pí-lia̍p-to chòe Iû-thài ê chóng-tok, Hi-lu̍t chòe Ka-lī-lī hun-hong ê jîn-kun, i ê hiaⁿ-tī Hui-le̍k chòe Í-thó͘-lī-a kap Tek-lia̍p-khó-nî tōe-hng hun-hong ê jîn-kun, Lū-sat-liap chòe A-pí-lī-nî hun-hong ê jîn-kun,"
    }, 
    "2": {
      "mp3": "42/42_003_02.mp3", 
      "text": " A-ná kap Kai-a-hoat chòe chè-si-thâu ê sî, Sat-ka-lī-a ê kiáⁿ Iok-hān tī khòng-iá-ni̍h, Siōng-tè ê ōe kàu tī i."
    }, 
    "3": {
      "mp3": "42/42_003_03.mp3", 
      "text": " I chiū kàu Iok-tàn hô ê sì-hng, thoân hoán-hóe ê sóe-lé, hō͘ lâng tit-tio̍h sià-chōe."
    }, 
    "4": {
      "mp3": "42/42_003_04.mp3", 
      "text": " Chhin-chhiūⁿ sian-ti Í-sài-a chheh-ni̍h só͘ kì ê ōe, kóng, \tŪ teh kiò tī khòng-iá ê, i ê siaⁿ kóng,\tPī-pān Chú ê lō͘,\tSiu ti̍t I ê sió lō͘."
    }, 
    "5": {
      "mp3": "42/42_003_05.mp3", 
      "text": " Chiah ê soaⁿ-kok lóng beh thūn-tīⁿ,\tChiah ê tōa sió ê soaⁿ-thâu lóng beh hō͘ i kē,\tOan-khiau ê, beh hō͘ i ti̍t,\tKhâm-khia̍t ê, beh hō͘ i pîⁿ;"
    }, 
    "6": {
      "mp3": "42/42_003_06.mp3", 
      "text": " Hoān ū jio̍k-thé ê beh khòaⁿ-kìⁿ Siōng-tè ê chín-kiù."
    }, 
    "7": {
      "mp3": "42/42_003_07.mp3", 
      "text": " Chōe-chōe lâng chhut-lâi beh siū Iok-hān ê sóe-lé, i chiū tùi in kóng, To̍k-chôa ê lūi ah, chī-chūi-á chí-sī lín siám-pī chiong-lâi ê siū-khì ah?"
    }, 
    "8": {
      "mp3": "42/42_003_08.mp3", 
      "text": " Só͘-í lín tio̍h kiat hit hō ha̍p tī hoán-hóe ê ké-chí.  Bo̍h-tit ka-kī phah-sǹg, Ū A-pek-la̍h-hán chòe goán ê pē; in-ūi góa kā lín kóng, Siōng-tè ōe tùi chiah ê chio̍h-thâu chhut kiáⁿ-sun hō͘ A-pek-la̍h-hán."
    }, 
    "9": {
      "mp3": "42/42_003_09.mp3", 
      "text": " Taⁿ pó͘-thâu í-keng hē tī chhiū-thâu; kìⁿ-nā chhiū bô kiat hó ké-chí ê, chiū chhò i, hiat-lo̍h hé."
    }, 
    "10": {
      "mp3": "42/42_003_10.mp3", 
      "text": " Chèng lâng mn̄g i kóng, Án-ni, goán tio̍h cháiⁿ-iūⁿ chòe?"
    }, 
    "11": {
      "mp3": "42/42_003_11.mp3", 
      "text": " I ìn kóng, Ū nn̄g niá saⁿ ê tio̍h pun hō͘ bô ê; ū mi̍h thang chia̍h ê, iā tio̍h án-ni."
    }, 
    "12": {
      "mp3": "42/42_003_12.mp3", 
      "text": " Thiu-hiòng ê iā lâi beh siū sóe-lé, tùi i kóng, Sian-siⁿ ah, goán tio̍h cháiⁿ-iūⁿ chòe?"
    }, 
    "13": {
      "mp3": "42/42_003_13.mp3", 
      "text": " I tùi in kóng, Tiāⁿ-tio̍h ê hiòng í-gōa, bo̍h-tit ke the̍h."
    }, 
    "14": {
      "mp3": "42/42_003_14.mp3", 
      "text": " Peng-teng iā mn̄g i kóng, Iā goán tio̍h cháiⁿ-iūⁿ chòe? I tùi in kóng, Bo̍h-tit le̍k-sek lâng, bo̍h-tit oaiⁿ lâng; tio̍h lia̍h lín só͘ tit-tio̍h ê niû chòe kàu-gia̍h."
    }, 
    "15": {
      "mp3": "42/42_003_15.mp3", 
      "text": " Peh-sìⁿ teh ǹg-bāng ê sî, chèng lâng sim-lāi teh gī-lūn Iok-hān kiám-chhái sī Ki-tok,"
    }, 
    "16": {
      "mp3": "42/42_003_16.mp3", 
      "text": " Iok-hān ìn chèng lâng kóng, Góa ēng chúi kā lín kiâⁿ sóe-lé; to̍k-to̍k ū chi̍t-ê pí góa khah ū koân-lêng ê beh lâi, chiū nā tháu I ê ôe-tòa góa iā bōe kham-tit; I beh ēng Sèng Sîn kap hé kā lín sóe."
    }, 
    "17": {
      "mp3": "42/42_003_17.mp3", 
      "text": " I ê chhiú the̍h pòa-ki, beh chiong I hit tiûⁿ it-chīn pòa, siu be̍h ji̍p I ê chhng; nā-sī be̍h-hiūⁿ chiū ēng bōe hoa ê hé sio i."
    }, 
    "18": {
      "mp3": "42/42_003_18.mp3", 
      "text": " Iok-hān lēng-gōa ēng chōe-chōe hāng khó͘-khǹg lâi thoân hok-im hō͘ peh-sìⁿ."
    }, 
    "19": {
      "mp3": "42/42_003_19.mp3", 
      "text": " To̍k-to̍k hun-hong ê jîn-kun Hi-lu̍t, in-ūi i ê hiaⁿ-tī ê bó͘ Hi-lô-tí ê iân-kò͘, koh in-ūi só͘ kiâⁿ lóng-chóng ê pháiⁿ tāi, hō͘ Iok-hān chek-pī,"
    }, 
    "20": {
      "mp3": "42/42_003_20.mp3", 
      "text": " taⁿ koh ke chi̍t hāng, chiū-sī chiong Iok-hān koaiⁿ tī kaⁿ-ni̍h."
    }, 
    "21": {
      "mp3": "42/42_003_21.mp3", 
      "text": " Chèng peh-sìⁿ í-keng siū sóe-lé, Iâ-so͘ iā í-keng siū sóe-lé, kî-tó ê sî, thiⁿ khui,"
    }, 
    "22": {
      "mp3": "42/42_003_22.mp3", 
      "text": " Sèng Sîn kàng-lîm tī I ê téng-bīn, hêng-chōng chhin-chhiūⁿ chíⁿ-á; koh tùi thiⁿ ū siaⁿ kóng, Lí sī góa thiàⁿ ê Kiáⁿ, góa hoaⁿ-hí lí."
    }, 
    "23": {
      "mp3": "42/42_003_23.mp3", 
      "text": " Iâ-so͘ chhut-thâu ê sî iok-lio̍k saⁿ-cha̍p hè; I (chiàu lâng khòaⁿ) sī Iok-sek ê kiáⁿ, Iok-sek sī Hi-lí ê kiáⁿ,"
    }, 
    "24": {
      "mp3": "42/42_003_24.mp3", 
      "text": " Hi-lí sī Má-thap ê kiáⁿ, Má-thap sī Lī-bī ê kiáⁿ, Lī-bī sī Be̍k-ki ê kiáⁿ, Be̍k-ki sī Ngá-ná ê kiáⁿ, Ngá-ná sī Iok-sek ê kiáⁿ,"
    }, 
    "25": {
      "mp3": "42/42_003_25.mp3", 
      "text": " Iok-sek sī Má-tāi-thê-a ê kiáⁿ, Má-tāi-thê-a sī A-mô͘-sū ê kiáⁿ, A-mô͘-sū sī Ná-hông ê kiáⁿ, Ná-hông sī Í-sū-lí ê kiáⁿ, Í-sū-lí sī Ná-kai ê kiáⁿ,"
    }, 
    "26": {
      "mp3": "42/42_003_26.mp3", 
      "text": " Ná-kai sī Má-ap ê kiáⁿ, Má-ap sī Má-tāi-thê-a ê kiáⁿ, Má-tāi-thê-a sī Se-bí ê kiáⁿ, Se-bí sī Iok-sek ê kiáⁿ, Iok-sek sī Iû-tāi ê kiáⁿ, Iû-tāi sī Iok-a-ná ê kiáⁿ,"
    }, 
    "27": {
      "mp3": "42/42_003_27.mp3", 
      "text": " Iok-a-ná sī Lī-sat ê kiáⁿ, Lī-sat sī Só͘-lô-pa-pek ê kiáⁿ, Só͘-lô-pa-pek sī Sat-lia̍p-thiat ê kiáⁿ, Sat-lia̍p-thiat sī Nî-lī ê kiáⁿ,"
    }, 
    "28": {
      "mp3": "42/42_003_28.mp3", 
      "text": " Nî-lī sī Be̍k-ki ê kiáⁿ, Be̍k-ki sī A-tí ê kiáⁿ, A-tí sī Ko-song ê kiáⁿ, Ko-song sī Í-mô͘-tông ê kiáⁿ, Í-mô͘-tông sī Jíⁿ ê kiáⁿ, Jíⁿ sī Iok-sè ê kiáⁿ,"
    }, 
    "29": {
      "mp3": "42/42_003_29.mp3", 
      "text": " Iok-sè sī Í-lia̍t-sat ê kiáⁿ, Í-lia̍t-sat sī Iok-lēng ê kiáⁿ, Iok-lēng sī Má-thap ê kiáⁿ, Má-thap sī Lī-bī ê kiáⁿ,"
    }, 
    "30": {
      "mp3": "42/42_003_30.mp3", 
      "text": " Lī-bī sī Se-biān ê kiáⁿ, Se-biān sī Iû-tāi ê kiáⁿ. Iû-tāi sī Iok-sek ê kiáⁿ, Iok-sek sī Iok-lâm ê kiáⁿ, Iok-lâm sī Í-lī-a-kim ê kiáⁿ,"
    }, 
    "31": {
      "mp3": "42/42_003_31.mp3", 
      "text": " Í-lī-a-kim sī Bí-lī-a ê kiáⁿ, Bí-lī-a sī Mái-lâm ê kiáⁿ, Mái-lâm sī Má-ta̍t-thaⁿ ê kiáⁿ, Má-ta̍t-thaⁿ sī Ná-tan ê kiáⁿ, Ná-tan sī Tāi-pi̍t ê kiáⁿ,"
    }, 
    "32": {
      "mp3": "42/42_003_32.mp3", 
      "text": " Tāi-pi̍t sī Iâ-se ê kiáⁿ, Iâ-se sī O-pek ê kiáⁿ, O-pek sī Pho-sū ê kiáⁿ, Pho-sū sī Sat-bûn ê kiáⁿ, Sat-bûn sī Ná-sūn ê kiáⁿ,"
    }, 
    "33": {
      "mp3": "42/42_003_33.mp3", 
      "text": " Ná-sūn sī A-bí-ná-ta̍t ê kiáⁿ, A-bí-ná-ta̍t sī A-lân ê kiáⁿ, A-lân sī Í-sū-lûn ê kiáⁿ, Í-sū-lûn sī Hoat-le̍k-sū ê kiáⁿ, Hoat-le̍k-sū sī Iû-tāi ê kiáⁿ,"
    }, 
    "34": {
      "mp3": "42/42_003_34.mp3", 
      "text": " Iû-tāi sī Ngá-kok ê kiáⁿ, Ngá-kok sī Í-sat ê kiáⁿ, Í-sat sī A-pek-la̍h-hán ê kiáⁿ, A-pek-la̍h-hán sī Thaⁿ-la̍h ê kiáⁿ, Thaⁿ-la̍h sī Ná-ho̍k ê kiáⁿ,"
    }, 
    "35": {
      "mp3": "42/42_003_35.mp3", 
      "text": " Ná-ho̍k sī Sat-lo̍k ê kiáⁿ, Sat-lo̍k sī Lia̍p-kó͘ ê kiáⁿ, Lia̍p-kó͘ sī Hoat-le̍k ê kiáⁿ, Hoat-le̍k sī Hi-pek ê kiáⁿ, Hi-pek sī Sat-lia̍p ê kiáⁿ,"
    }, 
    "36": {
      "mp3": "42/42_003_36.mp3", 
      "text": " Sat-lia̍p sī Kai-lâm ê kiáⁿ, Kai-lâm sī A-hoat-sat ê kiáⁿ, A-hoat-sat sī Siám ê kiáⁿ, Siám sī Ná-a ê kiáⁿ, Ná-a sī La̍h-be̍k ê kiáⁿ,"
    }, 
    "37": {
      "mp3": "42/42_003_37.mp3", 
      "text": " La̍h-be̍k sī Má-thó͘-sat-la̍h ê kiáⁿ, Má-thó͘-sat-la̍h sī Í-lo̍k ê kiáⁿ, Í-lo̍k sī Ngá-lia̍t ê kiáⁿ, Ngá-lia̍t sī Má-le̍k-lia̍t ê kiáⁿ, Má-le̍k-lia̍t sī Kai-lâm ê kiáⁿ, Kai-lâm sī Í-ná-sū ê kiáⁿ,"
    }, 
    "38": {
      "mp3": "42/42_003_38.mp3", 
      "text": " Í-ná-sū sī Siat ê kiáⁿ, Siat sī A-tong ê kiáⁿ, A-tong sī Siōng-tè ê kiáⁿ."
    }
  }, 
  "4": {
    "1": {
      "mp3": "42/42_004_01.mp3", 
      "text": " Iâ-so͘ siū Sèng Sîn chhiong-móa, tùi Iok-tàn hô tò-lâi; hō͘ Sèng Sîn chhōa I tī khòng-iá-ni̍h sì-cha̍p ji̍t kú, hō͘ Mô͘-kúi chhì I."
    }, 
    "2": {
      "mp3": "42/42_004_02.mp3", 
      "text": " chiah ê ji̍t ê tiong-kan bô chia̍h sím-mi̍h mi̍h, āu-lâi chiū iau."
    }, 
    "3": {
      "mp3": "42/42_004_03.mp3", 
      "text": " Mô͘-kúi kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h kah chit ê chio̍h pìⁿ-chòe piáⁿ."
    }, 
    "4": {
      "mp3": "42/42_004_04.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Ū kì-chài kóng, Lâng ê oa̍h m̄ nā óa-khò piáⁿ."
    }, 
    "5": {
      "mp3": "42/42_004_05.mp3", 
      "text": " Mô͘-kúi koh chhōa I peh-chiūⁿ koâiⁿ, chi̍t-ba̍k-nih kú ēng thiⁿ-ē bān kok hō͘ I khòaⁿ,"
    }, 
    "6": {
      "mp3": "42/42_004_06.mp3", 
      "text": " chiū kā I kóng, Chit ê it-chhè ê koân, kap in ê êng-kng góa beh hō͘ lí; in-ūi chit-ê í-keng kau hō͘ góa, chhut-chāi góa beh hō͘ sím-mi̍h lâng chiū hō͘ i;"
    }, 
    "7": {
      "mp3": "42/42_004_07.mp3", 
      "text": " só͘-í lí nā pài tī góa ê bīn-chêng, chiū lóng-chóng sī lí ê."
    }, 
    "8": {
      "mp3": "42/42_004_08.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Ū kì-chài kóng, Tio̍h pài Chú, lí ê Siōng-tè, to̍k-to̍k ho̍k-sāi I nā-tiāⁿ."
    }, 
    "9": {
      "mp3": "42/42_004_09.mp3", 
      "text": " Koh chhōa I kàu Iâ-lō͘-sat-léng, hō͘ I khiā tī tiān ê bé-liu, kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h tùi chia ka-kī tiô-lo̍h-khì;"
    }, 
    "10": {
      "mp3": "42/42_004_10.mp3", 
      "text": " in-ūi ū kì-chài kóng, \tI beh ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài pó-hō͘ lí;"
    }, 
    "11": {
      "mp3": "42/42_004_11.mp3", 
      "text": " Koh kóng, \tIn beh ēng chhiú hû lí, \tBián-tit lí ê kha tak-tio̍h chio̍h."
    }, 
    "12": {
      "mp3": "42/42_004_12.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Ū kóng, Bo̍h-tit chhì Chú, lí ê Siōng-tè."
    }, 
    "13": {
      "mp3": "42/42_004_13.mp3", 
      "text": " Mô͘-kúi í-keng chīn ta̍k hāng ê chhì, chiū chiām-sî lī-khui I."
    }, 
    "14": {
      "mp3": "42/42_004_14.mp3", 
      "text": " Iâ-so͘ tī Sèng Sîn ê koân-lêng tò-tńg-khì Ka-lī-lī.  I ê miâ-siaⁿ piàn thoân tī sì-ûi ê tōe-hng."
    }, 
    "15": {
      "mp3": "42/42_004_15.mp3", 
      "text": " I tī in ê hōe-tn̂g kà-sī, hō͘ chèng lâng o-ló I."
    }, 
    "16": {
      "mp3": "42/42_004_16.mp3", 
      "text": " Iâ-so͘ kàu Ná-sat-le̍k, chiū-sī I tióng-sêng ê só͘-chāi; tī an-hioh-ji̍t chiàu I pêng-siông ê hoat-tō͘ ji̍p hōe-tn̂g, chiū khiā-teh beh tha̍k."
    }, 
    "17": {
      "mp3": "42/42_004_17.mp3", 
      "text": " Ū lâng chiong sian-ti Í-sài-a ê chheh hō͘ I; I chiū hian-khui, chhē-tio̍h hit só͘-chāi, kì kóng,"
    }, 
    "18": {
      "mp3": "42/42_004_18.mp3", 
      "text": " Chú ê Sîn lîm-kàu góa,\tIn-ūi I ēng iû boah góa, hō͘ góa thoân hok-im hō͘ sòng-hiong lâng;\tI ū chhe góa kā siū lia̍h ê lâng kóng, in ōe tit tháu-pàng, Kā chhiⁿ-mî ê kóng, in ōe tit-tio̍h koh kng,\tLâi tháu-pàng siū ap-chè ê lâng,"
    }, 
    "19": {
      "mp3": "42/42_004_19.mp3", 
      "text": " Soan-thoân Chú hoaⁿ-hí ê nî."
    }, 
    "20": {
      "mp3": "42/42_004_20.mp3", 
      "text": " Iâ-so͘ ha̍p chheh, hêng chip-sū, chiū chē-teh; tī hōe-tn̂g ê chèng lâng lóng chù-ba̍k khòaⁿ I."
    }, 
    "21": {
      "mp3": "42/42_004_21.mp3", 
      "text": " I chiū khui chhùi tùi in kóng, Chit ê sèng-keng ê èng-giām, lín kin-á-ji̍t ū thiaⁿ-kìⁿ lah."
    }, 
    "22": {
      "mp3": "42/42_004_22.mp3", 
      "text": " Chèng lâng lóng kan-chèng I, kî-koài I ê chhùi só͘ chhut un-tián ê ōe; chiū kóng, Chit-ê kiám m̄ sī Iok-sek ê kiáⁿ mah?"
    }, 
    "23": {
      "mp3": "42/42_004_23.mp3", 
      "text": " I chiū tùi in kóng, Lín tek-khak ín chit ê sio̍k-gú, tùi góa kóng, I-seng ah, lí tio̍h ka-kī i; kìⁿ-nā goán thiaⁿ-kìⁿ lí kiâⁿ tī Ka-pek-lông ê, iā tio̍h kiâⁿ tī chia, chiū-sī lí ê pún só͘-chāi."
    }, 
    "24": {
      "mp3": "42/42_004_24.mp3", 
      "text": " Koh kóng, Góa si̍t-chāi kā lín kóng, Bē ū sian-ti tī pún só͘-chāi hō͘ lâng chiap-la̍p i."
    }, 
    "25": {
      "mp3": "42/42_004_25.mp3", 
      "text": " Nā-sī góa chin-si̍t kā lín kóng, Tng Í-lī-a ê sî, thiⁿ khòng-hān saⁿ nî pòaⁿ, piàn-tōe tōa ki-hng, hit sî Í-sek-lia̍t tiong ū chōe-chōe chiú-kóaⁿ lâng,"
    }, 
    "26": {
      "mp3": "42/42_004_26.mp3", 
      "text": " Í-lī-a bē bat hōng-chhe khì chhē in chi̍t lâng; chí ū khì Se-tùn ê Sat-le̍k-tāi, chhē chi̍t ê chiú-kóaⁿ lâng."
    }, 
    "27": {
      "mp3": "42/42_004_27.mp3", 
      "text": " Koh sian-ti Í-lī-sa ê sî, Í-sek-lia̍t tiong ū chōe-chōe thái-ko ê; kî-tiong bô chi̍t lâng tit-tio̍h chheng-khì, chí-ū Sū-lī-a lâng Nái-bān nā-tiāⁿ."
    }, 
    "28": {
      "mp3": "42/42_004_28.mp3", 
      "text": " Tī hōe-tn̂g ê lâng thiaⁿ-kìⁿ chiah ê ōe, lóng móa-sim siū-khì;"
    }, 
    "29": {
      "mp3": "42/42_004_29.mp3", 
      "text": " chiū khí-lâi kóaⁿ I chhut siâⁿ-gōa, in ê siâⁿ khí tī soaⁿ-téng, chèng lâng tòa I kàu soaⁿ-khàm, beh kā I chhia-lo̍h-khì."
    }, 
    "30": {
      "mp3": "42/42_004_30.mp3", 
      "text": " Nā-sī Iâ-so͘ tùi in tiong-kan kiâⁿ-kè, chòe I khì."
    }, 
    "31": {
      "mp3": "42/42_004_31.mp3", 
      "text": " Lo̍h-khì kàu Ka-pek-lông, chiū-sī Ka-lī-lī chi̍t ê siâⁿ; tī an-hioh-ji̍t kà-sī lâng."
    }, 
    "32": {
      "mp3": "42/42_004_32.mp3", 
      "text": " Lâng kî-koài I ê kà-sī, in-ūi I ê ōe ū koân."
    }, 
    "33": {
      "mp3": "42/42_004_33.mp3", 
      "text": " Hōe-tn̂g lāi ū chi̍t ê hoān-tio̍h kúi ê lâng, tōa siaⁿ kiò kóng,"
    }, 
    "34": {
      "mp3": "42/42_004_34.mp3", 
      "text": " Hàiⁿ, Ná-sat-le̍k ê Iâ-so͘, goán kap lí sím-mi̍h kan-sia̍p, lí lâi beh bia̍t goán mah? Góa chai lí chī-chūi, chiū-sī Siōng-tè ê Sèng-ê."
    }, 
    "35": {
      "mp3": "42/42_004_35.mp3", 
      "text": " Iâ-so͘ chek-pī i kóng, Lí tio̍h chēng-chēng, tùi i chhut-khì.  Kúi chiū chhia-tó hit lâng tī chèng lâng ê tiong-kan, chiah chhut-khì, lóng bô siong-tio̍h i."
    }, 
    "36": {
      "mp3": "42/42_004_36.mp3", 
      "text": " Chèng lâng gông-ngia̍h saⁿ-kap gī-lūn kóng, Che sī sím-mi̍h ōe ah? in-ūi I ēng koân-pèng kap lêng-le̍k bēng-lēng chiah ê siâ-sîn, in chiū chhut-khì."
    }, 
    "37": {
      "mp3": "42/42_004_37.mp3", 
      "text": " I ê miâ-siaⁿ chiū piàn-thoân tī sì-ûi ê tōe-hng."
    }, 
    "38": {
      "mp3": "42/42_004_38.mp3", 
      "text": " Iâ-so͘ tùi hōe-tn̂g khí-lâi, ji̍p Se-bûn ê ke. Se-bûn ê tiūⁿ-ḿ hoān-tio̍h tāng ê jia̍t-pīⁿ; lâng thòe i kiû Iâ-so͘."
    }, 
    "39": {
      "mp3": "42/42_004_39.mp3", 
      "text": " Iâ-so͘ khiā-óa, àⁿ-lo̍h chek-pī i ê jia̍t-pīⁿ, jia̍t chiū thè; hū-jîn-lâng sûi-sî khí-lâi, su-hāu in."
    }, 
    "40": {
      "mp3": "42/42_004_40.mp3", 
      "text": " Ji̍t lo̍h ê sî, kìⁿ-nā ū pīⁿ ê, put-lūn hoān-tio̍h sím-mi̍h pīⁿ, lâng lóng tòa in lâi chiū-kūn Iâ-so͘. Iâ-so͘ hōaⁿ chhiú tī in ta̍k lâng ê sin-chiūⁿ, lâi i-hó in."
    }, 
    "41": {
      "mp3": "42/42_004_41.mp3", 
      "text": " Koh ū kúi tùi chōe-chōe lâng chhut-khì, kiò kóng, Lí chiū-sī Siōng-tè ê Kiáⁿ.  Iâ-so͘ in-ūi kúi bat I sī Ki-tok, chiū chek-pī in, m̄ chún in kóng."
    }, 
    "42": {
      "mp3": "42/42_004_42.mp3", 
      "text": " Thiⁿ-kng ê sî Iâ-so͘ khì tī khòng-iá ê só͘-chāi; kui tīn lâng chhē I, chiū-kūn I, ài lâu I, hō͘ I bo̍h-tit lī-khui in khì."
    }, 
    "43": {
      "mp3": "42/42_004_43.mp3", 
      "text": " Nā-sī I tùi in kóng, Góa iā tio̍h tī pa̍t ê siâⁿ thoân Siōng-tè kok ê hok-im, in-ūi góa hōng-chhe chiū-sī ūi-tio̍h che."
    }, 
    "44": {
      "mp3": "42/42_004_44.mp3", 
      "text": " I chiū tī Ka-lī-lī chiah ê hōe-tn̂g lâi soan-thoân."
    }
  }, 
  "5": {
    "1": {
      "mp3": "42/42_005_01.mp3", 
      "text": " Tng chèng lâng oe-khoeh I, teh thiaⁿ Siōng-tè ê tō-lí ê sî, Iâ-so͘ khiā tī Kek-nî-sat-le̍k ô͘-piⁿ,"
    }, 
    "2": {
      "mp3": "42/42_005_02.mp3", 
      "text": " khòaⁿ-kìⁿ nn̄g chiah chûn tī ô͘-piⁿ, thó-hî lâng lī-khui chûn teh sóe bāng."
    }, 
    "3": {
      "mp3": "42/42_005_03.mp3", 
      "text": " Kî-tiong chi̍t chiah sī Se-bûn ê, Iâ-so͘ chiūⁿ-khì, chhiáⁿ i chiong chûn pàng khah khui. Chiū chē tī chûn-ni̍h kà-sī chèng lâng."
    }, 
    "4": {
      "mp3": "42/42_005_04.mp3", 
      "text": " Kóng soah chiū tùi Se-bûn kóng, Pàng kàu chhim ê só͘-chāi, pha bāng thó-hî."
    }, 
    "5": {
      "mp3": "42/42_005_05.mp3", 
      "text": " Se-bûn ìn kóng, Sian-siⁿ, goán thong mî tio̍h-bôa, thó lóng bô; chóng-sī in-ūi lí ê ōe, góa chiū beh pha bāng."
    }, 
    "6": {
      "mp3": "42/42_005_06.mp3", 
      "text": " In pha-lo̍h-khì, chiū ûi-tio̍h hî chin chōe, bāng kàu beh li̍h;"
    }, 
    "7": {
      "mp3": "42/42_005_07.mp3", 
      "text": " chiū ia̍t pa̍t chiah chûn ê tâng-phōaⁿ lâi tàu saⁿ-kāng; in chiū lâi, khioh hî móa nn̄g chiah chûn kàu beh tîm-lo̍h-khì."
    }, 
    "8": {
      "mp3": "42/42_005_08.mp3", 
      "text": " Se-bûn Pí-tek khòaⁿ-kìⁿ án-ni, chiū phak tī Iâ-so͘ ê kha-ē kóng, Chú ah, lī-khui góa, góa sī ū chōe ê lâng."
    }, 
    "9": {
      "mp3": "42/42_005_09.mp3", 
      "text": " In-ūi Se-bûn kap tâng tī-teh ê lâng, ūi-tio̍h in chi̍t-ē pha-lo̍h-khì só͘ lia̍h-tio̍h ê hî, bô m̄ gông-ngia̍h;"
    }, 
    "10": {
      "mp3": "42/42_005_10.mp3", 
      "text": " Se-bûn ê tâng-phōaⁿ, Se-pí-thài ê kiáⁿ Ngá-kok, Iok-hān, iā sī án-ni.  Iâ-so͘ tùi Se-bûn kóng, Bo̍h-tit kiaⁿ, tùi chit tia̍p liáu-āu lí beh tit-tio̍h lâng."
    }, 
    "11": {
      "mp3": "42/42_005_11.mp3", 
      "text": " In í-keng thoa chûn óa hōaⁿ, chiū pàng-sak it-chhè lâi tè I."
    }, 
    "12": {
      "mp3": "42/42_005_12.mp3", 
      "text": " Iâ-so͘ tī chi̍t ê siâⁿ, tú-tn̄g ū chi̍t lâng piàn-sin thái-ko, khòaⁿ-kìⁿ I chiū bīn phak tī tōe-ni̍h, kiû kóng, Chú ah, lí nā khéng, chiū ōe hō͘ góa chheng-khì."
    }, 
    "13": {
      "mp3": "42/42_005_13.mp3", 
      "text": " I chhun chhiú bong i kóng, Góa khéng, lí thang chheng-khì.  Thái-ko chek-sî tû-khì."
    }, 
    "14": {
      "mp3": "42/42_005_14.mp3", 
      "text": " Iâ-so͘ hoan-hù i bo̍h-tit kā lâng kóng; to̍k-to̍k tio̍h khì, chiong pún-sin hō͘ chè-si giām, iā ūi-tio̍h lí tit-tio̍h chheng-khì hiàn Mô͘-se só͘ hoan-hù ê, lâi chòe chèng-kù tī lâng."
    }, 
    "15": {
      "mp3": "42/42_005_15.mp3", 
      "text": " Chóng-sī I ê miâ-siaⁿ it-hoat pò-iông; kui tōa tīn ê lâng chū-chi̍p beh thiaⁿ, iā beh tit-tio̍h i-hó in ê pīⁿ."
    }, 
    "16": {
      "mp3": "42/42_005_16.mp3", 
      "text": " Nā-sī Iâ-so͘ thè-khì, tiàm tī khòng-iá kî-tó."
    }, 
    "17": {
      "mp3": "42/42_005_17.mp3", 
      "text": " Ū chi̍t ji̍t Iâ-so͘ teh kà-sī lâng; ū Hoat-lī-sài lâng kap kà lu̍t-hoat ê sian-siⁿ tī hia teh chē, in sī tùi Ka-lī-lī ta̍k hiuⁿ-siā kap Iû-thài kap Iâ-lō͘-sat-léng lâi ê; Chú ê koân-lêng kap Iâ-so͘ tī-teh, hō͘ I i-hó lâng."
    }, 
    "18": {
      "mp3": "42/42_005_18.mp3", 
      "text": " Tú-tn̄g ū lâng chiong pho͘-á kng piàn-sūi ê lâi, ài beh kng ji̍p-khì hē tī I ê bīn-chêng."
    }, 
    "19": {
      "mp3": "42/42_005_19.mp3", 
      "text": " In-ūi lâng chōe, chhē bô phāng thang kng ji̍p-khì; chiū chiūⁿ chhù-téng, tùi chhù-kòa tiong chiong lâng liân pho͘-á lūi[tūi]tūi-lo̍h-khì, hē tī tiong-ng, tī Iâ-so͘ ê bīn-chêng."
    }, 
    "20": {
      "mp3": "42/42_005_20.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ in ê sìn chiū kóng, Bó͘ lâng ah, lí ê chōe sià lah."
    }, 
    "21": {
      "mp3": "42/42_005_21.mp3", 
      "text": " Keng-ha̍k-sū kap Hoat-lī-sài lâng chiū gī-lūn kóng, Chit ê kóng chhiàm-koân lām-sám ê ōe ê sī chī-chūi ah?  Siōng-tè í-gōa, chī-chūi ōe sià-chōe ah?"
    }, 
    "22": {
      "mp3": "42/42_005_22.mp3", 
      "text": " Iâ-so͘ chai in ê gī-lūn, chiū ìn kóng, Lín sim-lāi teh gī-lūn sím-mi̍h ah?"
    }, 
    "23": {
      "mp3": "42/42_005_23.mp3", 
      "text": " Kóng, Lí ê chōe sià á-sī kóng, Lí khí-lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
    }, 
    "24": {
      "mp3": "42/42_005_24.mp3", 
      "text": " Chóng-sī beh hō͘ lín chai Jîn-chú tī tōe-ni̍h ū koân thang sià-bián chōe, (chiū kā piàn-sūi ê kóng), Góa kā lí kóng, Khí-lâi, giâ lí ê pho͘-á tò-khì lí ê chhù."
    }, 
    "25": {
      "mp3": "42/42_005_25.mp3", 
      "text": " Hit lâng tī chèng lâng ê bīn-chêng chek-sî khí-lâi, giâ i só͘ khùn ê, tò-khì i ê chhù, kui êng-kng Siōng-tè."
    }, 
    "26": {
      "mp3": "42/42_005_26.mp3", 
      "text": " Chèng lâng lóng gông-ngia̍h, iā kui êng-kng Siōng-tè; koh móa-sim kiaⁿ-hiâⁿ kóng, Lán kin-á-ji̍t khòaⁿ-kìⁿ ì-gōa ê sū."
    }, 
    "27": {
      "mp3": "42/42_005_27.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, Iâ-so͘ chhut-khì, khòaⁿ-kìⁿ chi̍t ê thiu-hiòng ê, miâ kiò Lī-bī, chē tī hiòng-koan; chiū kā i kóng, Tè góa."
    }, 
    "28": {
      "mp3": "42/42_005_28.mp3", 
      "text": " I chiū pàng-sak it-chhè, khí-lâi tè I."
    }, 
    "29": {
      "mp3": "42/42_005_29.mp3", 
      "text": " Lī-bī ūi-tio̍h I pān tōa iân-sia̍h tī in tau; ū thiu-hiòng ê í-ki̍p pa̍t lâng chōe-chōe kap in tâng chē toh."
    }, 
    "30": {
      "mp3": "42/42_005_30.mp3", 
      "text": " Hoat-lī-sài lâng kap in ê keng-ha̍k-sū tùi I ê ha̍k-seng nga̍uh-nga̍uh-liām, kóng, Lín siáⁿ-sū kap thiu-hiòng ê í-ki̍p pháiⁿ lâng lim-chia̍h ah?"
    }, 
    "31": {
      "mp3": "42/42_005_31.mp3", 
      "text": " Iâ-so͘ ìn kóng, Ióng-chòng ê lâng bô khiàm-ēng i-seng, nā-sī phòa-pīⁿ ê lâng chiū tio̍h;"
    }, 
    "32": {
      "mp3": "42/42_005_32.mp3", 
      "text": " góa lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng lâi hoán-hóe."
    }, 
    "33": {
      "mp3": "42/42_005_33.mp3", 
      "text": " In tùi I kóng, Iok-hān ê ha̍k-seng ta̍uh-ta̍uh kìm-chia̍h kî-tó; Hoat-lī-sài ê ha̍k-seng iā sī án-ni; nā-sī lí ê ha̍k-seng iā lim iā chia̍h."
    }, 
    "34": {
      "mp3": "42/42_005_34.mp3", 
      "text": " Iâ-so͘ tùi in kóng, Sin-kiáⁿ-sài kap hō-chhōa ê lâng saⁿ-kap tī-teh, kiám ōe hō͘ hō-chhōa ê lâng kìm-chia̍h mah?"
    }, 
    "35": {
      "mp3": "42/42_005_35.mp3", 
      "text": " Nā-sī ji̍t-chí beh kàu, sin-kiáⁿ-sài tùi in tiong-kan bô--khì; tī hiah ê ji̍t in chiū beh kìm-chia̍h."
    }, 
    "36": {
      "mp3": "42/42_005_36.mp3", 
      "text": " Koh ēng phì-jū tùi in kóng, Bô lâng thiah sin saⁿ lâi pó͘ kū saⁿ; nā án-ni, chiū thiah-phòa sin saⁿ, koh só͘ pó͘ hit tè sin ê bô ha̍h tī kū ê."
    }, 
    "37": {
      "mp3": "42/42_005_37.mp3", 
      "text": " Iā bô lâng ēng sin chiú tóe tī kū phê-lông; nā án-ni, chiū sin chiú beh piak-li̍h phê-lông, chiú lāu, lông iā phah pháiⁿ."
    }, 
    "38": {
      "mp3": "42/42_005_38.mp3", 
      "text": " To̍k-to̍k sin chiú tio̍h ji̍p tī sin ê phê-lông."
    }, 
    "39": {
      "mp3": "42/42_005_39.mp3", 
      "text": " Koh bô lâng lim kū chiú iā ài hit ê sin ê; in-ūi kóng, Kū ê sī hó."
    }
  }, 
  "6": {
    "1": {
      "mp3": "42/42_006_01.mp3", 
      "text": " Ū chi̍t ê an-hioh-ji̍t Iâ-so͘ tùi be̍h-hn̂g keng-kè, I ê ha̍k-seng tiah be̍h-sūi, ēng chhiú jê i lâi chia̍h."
    }, 
    "2": {
      "mp3": "42/42_006_02.mp3", 
      "text": " Ū Hoat-lī-sài kúi-nā lâng kóng, An-hioh-ji̍t só͘ m̄ eng-kai kiâⁿ ê, lín siáⁿ-sū kiâⁿ i?"
    }, 
    "3": {
      "mp3": "42/42_006_03.mp3", 
      "text": " Iâ-so͘ ìn kóng, Tāi-pi̍t kap kun-tè ê lâng iau ê sî só͘ kiâⁿ ê, lín bē tha̍k-tio̍h mah?"
    }, 
    "4": {
      "mp3": "42/42_006_04.mp3", 
      "text": " I ji̍p Siōng-tè ê chhù, the̍h pâi-lia̍t ê piáⁿ lâi chia̍h, koh hō͘ i kun-tè ê lâng; chit hō piáⁿ, nā m̄ sī chè-si, chiū lóng m̄ eng-kai chia̍h."
    }, 
    "5": {
      "mp3": "42/42_006_05.mp3", 
      "text": " Koh kā in kóng, Jîn-chú iā sī an-hioh-ji̍t ê Chú."
    }, 
    "6": {
      "mp3": "42/42_006_06.mp3", 
      "text": " Koh chi̍t ê an-hioh-ji̍t, Iâ-so͘ ji̍p hōe-tn̂g kà-sī; tī hia ū chi̍t lâng i ê chiàⁿ chhiú ko͘-tâ."
    }, 
    "7": {
      "mp3": "42/42_006_07.mp3", 
      "text": " Keng-ha̍k-sū kap Hoat-lī-sài lâng tng khòaⁿ I tī an-hioh-ji̍t beh i-pīⁿ á bô; ì-sù sī ài chhē phāng thang kò I."
    }, 
    "8": {
      "mp3": "42/42_006_08.mp3", 
      "text": " Iâ-so͘ chai in ê ì-sù, chiū kā hit-ê chhiú ko͘-tâ ê lâng kóng, khí-lâi, khiā tī tiong-ng; i chiū khí-lâi khiā."
    }, 
    "9": {
      "mp3": "42/42_006_09.mp3", 
      "text": " Iâ-so͘ chiū tùi in kóng, Góa mn̄g lín, tī an-hioh-ji̍t kiâⁿ hó sū kiâⁿ pháiⁿ sū, kiù sìⁿ-miā hāi sìⁿ-miā, tá-lo̍h chi̍t hāng khah ha̍p-gî ah?"
    }, 
    "10": {
      "mp3": "42/42_006_10.mp3", 
      "text": " Chiū sì-kè khòaⁿ chèng lâng, kā hit lâng kóng, Chhun lí ê chhiú. I chhun-chhut-khì; chhiú chiū hó-hó."
    }, 
    "11": {
      "mp3": "42/42_006_11.mp3", 
      "text": " Hiah ê lâng móa-sim siū-khì; saⁿ-kap gī-lūn tio̍h cháiⁿ-iūⁿ lâi pān Iâ-so͘."
    }, 
    "12": {
      "mp3": "42/42_006_12.mp3", 
      "text": " Tng hit sî Iâ-so͘ chhut-khì soaⁿ-ni̍h kî-tó, thong mî kî-kiû Siōng-tè."
    }, 
    "13": {
      "mp3": "42/42_006_13.mp3", 
      "text": " Kàu thiⁿ-kng chiū kiò I ê ha̍k-seng lâi; tùi in tiong-kan kéng cha̍p-jī lâng, chheng in chòe sù-tô͘;"
    }, 
    "14": {
      "mp3": "42/42_006_14.mp3", 
      "text": " ū Se-bûn, Iâ-so͘ koh hō i ê miâ chòe Pí-tek, kap i ê hiaⁿ-tī An-tek-lia̍t, koh ū Ngá-kok kap Iok-hān, Hui-le̍k kap Pa-to-lô-mái;"
    }, 
    "15": {
      "mp3": "42/42_006_15.mp3", 
      "text": " Má-thài kap To-má, A-le̍k-hui ê kiáⁿ Ngá-kok kap chheng chòe Se-lô-tí ê Se-bûn,"
    }, 
    "16": {
      "mp3": "42/42_006_16.mp3", 
      "text": " Ngá-kok ê kiáⁿ Iû-tāi, kap bōe sian-siⁿ ê Ka-lio̍k lâng Iû-tāi."
    }, 
    "17": {
      "mp3": "42/42_006_17.mp3", 
      "text": " Iâ-so͘ kap in lo̍h-lâi khiā tī pîⁿ ê só͘-chāi, ū I chōe-chōe ê ha̍k-seng kap kui tōa tīn ê peh-sìⁿ, tùi Iû-thài choân-tōe kap Iâ-lō͘-sat-léng í-ki̍p Chhui-lô Se-tùn iân hái-kîⁿ ê tōe lâi beh thiaⁿ I, iā beh tit-tio̍h i-hó in ê pīⁿ;"
    }, 
    "18": {
      "mp3": "42/42_006_18.mp3", 
      "text": " koh ū hō͘ siâ-sîn só͘ thiau-lân ê iā tit-tio̍h i-hó."
    }, 
    "19": {
      "mp3": "42/42_006_19.mp3", 
      "text": " Chèng lâng lóng ài bong I, in-ūi ū koân-lêng tùi I chhut, lâi i-hó in tāi-ke."
    }, 
    "20": {
      "mp3": "42/42_006_20.mp3", 
      "text": " Iâ-so͘ kia̍h ba̍k khòaⁿ I ê ha̍k-seng, kóng, Lín sòng-hiong ê lâng ū hok-khì ah, in-ūi Siōng-tè ê kok sī lín ê."
    }, 
    "21": {
      "mp3": "42/42_006_21.mp3", 
      "text": " Lín hiān-chāi teh iau ê lâng ū hok-khì ah; in-ūi lín beh tit-tio̍h pá.  Lín hiān-chāi thî-khàu ê lâng ū hok-khì ah, in-ūi lín teh-beh chhiò."
    }, 
    "22": {
      "mp3": "42/42_006_22.mp3", 
      "text": " Lâng ūi-tio̍h Jîn-chú lâi oàn-hūn lín, kū-choa̍t lín, lóe-mē lín, lia̍h lín ê miâ chòe pháiⁿ lâi khì-sak i, lín chiū ū hok-khì ah."
    }, 
    "23": {
      "mp3": "42/42_006_23.mp3", 
      "text": " Tng hit ji̍t lín tio̍h hoaⁿ-hí tiô-thiàu; in-ūi tī thiⁿ-ni̍h lín ê pò-siúⁿ sī tōa, sī in ê chó͘ khoán-thāi sian-ti iā sī án-ni."
    }, 
    "24": {
      "mp3": "42/42_006_24.mp3", 
      "text": " Nā-sī lín hó-gia̍h lâng ū chai-ē ah! in-ūi lín í-keng siū-tio̍h lín ê an-ùi."
    }, 
    "25": {
      "mp3": "42/42_006_25.mp3", 
      "text": " Lín hiān-chāi pá ê lâng ū chai-ē ah! in-ūi lín teh-beh iau.  Lín hiān-chāi chhiò ê lâng ū chai-ē ah! in-ūi lín beh ai-siong thî-khàu."
    }, 
    "26": {
      "mp3": "42/42_006_26.mp3", 
      "text": " Lín hō͘ chèng lâng o-ló ê ū chai-ē ah! in-ūi in ê chó͘ khoán-thāi ké ê sian-ti iā sī án-ni."
    }, 
    "27": {
      "mp3": "42/42_006_27.mp3", 
      "text": " Nā-sī góa kā lín teh thiaⁿ ê lâng kóng, Tùi-te̍k lín ê tio̍h thiàⁿ in; oàn-hūn lín ê, tio̍h hó khoán-thāi in;"
    }, 
    "28": {
      "mp3": "42/42_006_28.mp3", 
      "text": " lóe-mē lín ê, tio̍h kā in chiok-hok; lêng-jio̍k lín ê, tio̍h thòe in kî-tó."
    }, 
    "29": {
      "mp3": "42/42_006_29.mp3", 
      "text": " Lâng siàn lí chit pêng ê chhùi-phóe, chiū tio̍h oa̍t hit pêng ǹg i.  Lâng the̍h lín ê gōa-saⁿ, liân lāi-saⁿ iā bo̍h-tit tòng i."
    }, 
    "30": {
      "mp3": "42/42_006_30.mp3", 
      "text": " Hoān-nā kiû lí ê tio̍h hō͘ i; the̍h lí ê mi̍h ê, bo̍h-tit koh kā i thó."
    }, 
    "31": {
      "mp3": "42/42_006_31.mp3", 
      "text": " Lín ài lâng cháiⁿ-iūⁿ khoán-thāi lín, iā tio̍h án-ni khoán-thāi lâng."
    }, 
    "32": {
      "mp3": "42/42_006_32.mp3", 
      "text": " Lín nā thiàⁿ hiah-ê thiàⁿ lín ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā sī thiàⁿ hiah-ê thiàⁿ in ê lâng."
    }, 
    "33": {
      "mp3": "42/42_006_33.mp3", 
      "text": " Lín nā hó khoán-thāi hiah-ê hó khoán-thāi lín ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā sī án-ni kiâⁿ."
    }, 
    "34": {
      "mp3": "42/42_006_34.mp3", 
      "text": " Lín nā chioh hiah-ê ū thang ǹg-bāng i hêng ê, ū sím-mi̍h un-hūi? in-ūi pháiⁿ lâng iā chioh pháiⁿ lâng, ài in chiàu siàu-gia̍h lâi hêng."
    }, 
    "35": {
      "mp3": "42/42_006_35.mp3", 
      "text": " Nā-sī lín tio̍h thiàⁿ lín ê tùi-te̍k hó khoán-thāi in; chioh lâng iā bô choa̍t-bāng; lín ê pò-siúⁿ chiū tōa, koh lín beh chòe Chì-koâiⁿ-ê ê kiáⁿ-jî; in-ūi I hó khoán-thāi bông-un kap pháiⁿ ê lâng."
    }, 
    "36": {
      "mp3": "42/42_006_36.mp3", 
      "text": " Só͘-í lín tio̍h ū lîn-bín, chhin-chhiūⁿ lín ê Pē ê lîn-bín chi̍t iūⁿ."
    }, 
    "37": {
      "mp3": "42/42_006_37.mp3", 
      "text": " Bo̍h-tit phoe-phêng lâng, chiū bô tú-tio̍h phoe-phêng; bo̍h-tit chek-chōe lâng, chiū bô tú-tio̍h chek-chōe; lín pàng lâng soah, chiū beh pàng lín soah;"
    }, 
    "38": {
      "mp3": "42/42_006_38.mp3", 
      "text": " hō͘ lâng, chiū beh hō͘ lín; beh ēng chiok-gia̍h ê táu, ji̍h, iô, hō͘ i cha̍t kàu pôaⁿ-chhut-lâi, piàⁿ tī lín ê saⁿ-á-phè.  In-ūi lín ēng sím-mi̍h niû lâi niû, iā beh án-ni tò niû hō͘ lín."
    }, 
    "39": {
      "mp3": "42/42_006_39.mp3", 
      "text": " Koh ēng phì-jū kā in kóng, Chhiⁿ-mî ê ōe kā chhiⁿ-mî ê chhōa lō͘ mah?  Nn̄g-ê kiám bōe lóng poa̍h-lo̍h hām-khiⁿ mah?"
    }, 
    "40": {
      "mp3": "42/42_006_40.mp3", 
      "text": " Ha̍k-seng bōe-ōe pôaⁿ-kè sian-siⁿ; chóng-sī kìⁿ-nā chiâⁿ chòe chiâu-pī ê beh chhin-chhiūⁿ i ê sian-siⁿ."
    }, 
    "41": {
      "mp3": "42/42_006_41.mp3", 
      "text": " Koh lí cháiⁿ-iūⁿ khòaⁿ-kìⁿ hiaⁿ-tī ba̍k-chiu lāi ê chháu-á-iù, iā bô siūⁿ lí ba̍k-chiu lāi ê îⁿ-á-chhâ ah?"
    }, 
    "42": {
      "mp3": "42/42_006_42.mp3", 
      "text": " Á-sī beh thài ōe kā lí ê hiaⁿ-tī kóng, Hiaⁿ-tī ah, lí ba̍k-chiu lāi ê chháu-á-iù hō͘ góa kā lí the̍h-khì, iā pún-sin bô khòaⁿ-kìⁿ lí ba̍k-chiu lāi ê îⁿ-á-chhâ ah?  Ké-hó ê lâng ah, tāi-seng the̍h-khì lí ba̍k-chiu lāi ê îⁿ-á-chhâ, chiah ōe bêng-bêng khòaⁿ-kìⁿ thang the̍h-khì hiaⁿ-tī ba̍k-chiu lāi ê chháu-á-iù."
    }, 
    "43": {
      "mp3": "42/42_006_43.mp3", 
      "text": " In-ūi bô ū hó chhiū kiat pháiⁿ ké-chí; iā bô ū pháiⁿ chhiū kiat hó ké-chí."
    }, 
    "44": {
      "mp3": "42/42_006_44.mp3", 
      "text": " In-ūi ta̍k châng chhiū tùi i ka-kī ê ké-chí lâi bat i; chhì-phè lāi bô lâng bán bû-hoa-kó, chháu-chhì lāi bô lâng tiah phû-tô."
    }, 
    "45": {
      "mp3": "42/42_006_45.mp3", 
      "text": " Hó lâng tùi i ê sim só͘ chek-chū ê hó lâi hoat-chhut hó; pháiⁿ lâng tùi i só͘ chek-chū ê pháiⁿ lâi hoat-chhut pháiⁿ; in-ūi tùi sim só͘ chhiong-móa ê, chhùi chiū kóng chhut."
    }, 
    "46": {
      "mp3": "42/42_006_46.mp3", 
      "text": " Lín siáⁿ-sū chheng-ho͘ góa, Chú ah, Chú ah, iā bô kiâⁿ góa só͘ kóng ê ah?"
    }, 
    "47": {
      "mp3": "42/42_006_47.mp3", 
      "text": " Kìⁿ-nā chiū-kūn góa, thiaⁿ góa chiah ê ōe lâi kiâⁿ i ê lâng, góa beh pò lín chai hit ê lâng chhin-chhiūⁿ sím-mi̍h."
    }, 
    "48": {
      "mp3": "42/42_006_48.mp3", 
      "text": " I sī chhin-chhiūⁿ lâng khí chhù, ku̍t hō͘ i chhim, hē tōe-ki tī chio̍h-pôaⁿ téng; tōa chúi chi̍t-ē kàu, khoe lâu chhiong-tio̍h chhù, bōe-ōe iô-tāng i, in-ūi i khí-tit hó."
    }, 
    "49": {
      "mp3": "42/42_006_49.mp3", 
      "text": " Nā-sī thiaⁿ-liáu bô kiâⁿ ê lâng, sī chhin-chhiūⁿ lâng khí chhù tī thô͘-téng, bô hē tōe-ki; khoe lâu chhiong-tio̍h i, chiū tó; hit keng chhù ê tó-hoāi sī siong-tiōng."
    }
  }, 
  "7": {
    "1": {
      "mp3": "42/42_007_01.mp3", 
      "text": " Iâ-so͘ kóng hō͘ peh-sìⁿ thiaⁿ ê ōe lóng bêng-pe̍k, chiū ji̍p Ka-pek-lông."
    }, 
    "2": {
      "mp3": "42/42_007_02.mp3", 
      "text": " Ū chi̍t ê pé-chóng só͘ tùi-tiōng ê lô͘-po̍k hoān-tio̍h pīⁿ, teh-beh sí."
    }, 
    "3": {
      "mp3": "42/42_007_03.mp3", 
      "text": " Pé-chóng thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū chhe Iû-thài ê tiúⁿ-ló kúi-nā lâng, kiû I lâi kiù i ê lô͘-po̍k."
    }, 
    "4": {
      "mp3": "42/42_007_04.mp3", 
      "text": " In chiū-kūn Iâ-so͘ chhiat-chhiat kiû I kóng, Chit lâng ōe kham-tit lí kā i kiâⁿ chit ê tāi-chì;"
    }, 
    "5": {
      "mp3": "42/42_007_05.mp3", 
      "text": " in-ūi i thiàⁿ lán ê peh-sìⁿ, koh pún-sin thòe lán khí hōe-tn̂g."
    }, 
    "6": {
      "mp3": "42/42_007_06.mp3", 
      "text": " Iâ-so͘ kap in khì.  Lī chhù bô jōa hn̄g, pé-chóng chhe kúi-nā ê pêng-iú chiū-kūn I, kā I kóng, Chú ah, m̄-thang lô-hoân; lí kàu góa ê chhù góa tng bōe khí;"
    }, 
    "7": {
      "mp3": "42/42_007_07.mp3", 
      "text": " góa iā lia̍h chòe ka-kī bōe kham-tit chiū-kūn lí; lí nā kóng chi̍t kù ōe, góa ê lô͘-po̍k chiū ōe hó."
    }, 
    "8": {
      "mp3": "42/42_007_08.mp3", 
      "text": " In-ūi góa iā sī hō͘ lâng koán ê lâng, iā ū peng hō͘ góa koán; kā chit-ê kóng, Khì, i chiū khì; kā hit-ê kóng, Lâi, i chiū lâi; kā góa ê lô͘-po̍k kóng, Kiâⁿ án-ni, i chiū kiâⁿ án-ni."
    }, 
    "9": {
      "mp3": "42/42_007_09.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiah ê ōe chiū kî-koài i, oa̍t-tńg-sin kā tè I ê chèng lâng kóng, Góa kā lín kóng, chhin-chhiūⁿ chit hō ê sìn liân Í-sek-lia̍t tiong góa iáu-bē bat tú-tio̍h."
    }, 
    "10": {
      "mp3": "42/42_007_10.mp3", 
      "text": " Só͘ chhe ê lâng tò-khì kàu chhù, khòaⁿ-kìⁿ lô͘-po̍k í-keng hó-hó."
    }, 
    "11": {
      "mp3": "42/42_007_11.mp3", 
      "text": " Koh bô jōa kú, Iâ-so͘ khì chi̍t ê siâⁿ miâ kiò Ná-in; I ê ha̍k-seng kap kui tīn lâng kap I tâng kiâⁿ."
    }, 
    "12": {
      "mp3": "42/42_007_12.mp3", 
      "text": " Beh kūn siâⁿ-mn̂g, tú-tn̄g ū lâng kng chi̍t ê sí-lâng chhut-lâi, i ê lāu-bú ko͘-ko͘ siⁿ chit ê kiáⁿ, koh sī chiú-kóaⁿ.  Siâⁿ-lāi ū chōe-chōe lâng teh sàng i."
    }, 
    "13": {
      "mp3": "42/42_007_13.mp3", 
      "text": " Chú khòaⁿ-kìⁿ chiū lîn-bín i, kā i kóng, Bo̍h-tit háu."
    }, 
    "14": {
      "mp3": "42/42_007_14.mp3", 
      "text": " Chiū óa-khì, bong hit-ê khòa sin-si ê kè, kng ê lâng thêng-kha; I chiū kóng, Siàu-liân lâng ah, góa kā lí kóng, Khí-lâi."
    }, 
    "15": {
      "mp3": "42/42_007_15.mp3", 
      "text": " Sí ê lâng chiū khí-lâi chē, sòa kóng ōe."
    }, 
    "16": {
      "mp3": "42/42_007_16.mp3", 
      "text": " Iâ-so͘ chiū chiong i hō͘ i ê lāu-bú.  Chèng lâng lóng kiaⁿ-hiâⁿ, kui êng-kng Siōng-tè kóng, Tōa sian-ti ū heng-khí tī lán tiong-kan; koh kóng, Siōng-tè ū khòaⁿ-kò͘ I ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "42/42_007_17.mp3", 
      "text": " Tùi án-ni Iâ-so͘ chit ê miâ-siaⁿ piàn thoân tī Iû-thài kap chiu-ûi ê tōe-hng."
    }, 
    "18": {
      "mp3": "42/42_007_18.mp3", 
      "text": " Iok-hān ê ha̍k-seng chiong chiah ê sū lóng-chóng pò in ê sian-siⁿ chai."
    }, 
    "19": {
      "mp3": "42/42_007_19.mp3", 
      "text": " I chiū kiò i ê ha̍k-seng nn̄g lâng lâi, chhe in chiū-kūn Chú kóng, Só͘ beh lâi ê sī lí mah?  Á-sī goán tio̍h ǹg-bāng pa̍t lâng ah?"
    }, 
    "20": {
      "mp3": "42/42_007_20.mp3", 
      "text": " Hit nn̄g lâng í-keng kàu, chiū kóng, Kiâⁿ sóe-lé Iok-hān chhe goán chiū-kūn lí, kóng, Beh lâi ê sī lí mah?  Á-sī goán tio̍h ǹg-bāng pa̍t lâng ah?"
    }, 
    "21": {
      "mp3": "42/42_007_21.mp3", 
      "text": " Hit sî Iâ-so͘ i-hó chōe-chōe phòa-pīⁿ ê, thàng-thiàⁿ ê, hoān-tio̍h kúi ê, koh hō͘ chōe-chōe chhiⁿ-mî ê tit-tio̍h khòaⁿ-kìⁿ."
    }, 
    "22": {
      "mp3": "42/42_007_22.mp3", 
      "text": " Chiū ìn kóng, Lín tio̍h khì, chiong lín só͘ khòaⁿ-kìⁿ só͘ thiaⁿ-kìⁿ ê pò Iok-hān chai; chiū-sī chhiⁿ-mî ê khòaⁿ-kìⁿ, pái-kha ê kiâⁿ, thái-ko ê chheng-khì, chhàu-hī-lâng ê thiaⁿ-kìⁿ, sí ê lâng koh-oa̍h, sòng-hiong lâng tit-tio̍h thiaⁿ hok-im;"
    }, 
    "23": {
      "mp3": "42/42_007_23.mp3", 
      "text": " kìⁿ-nā bô tī góa lâi tio̍h-tak ê, ū hok-khì."
    }, 
    "24": {
      "mp3": "42/42_007_24.mp3", 
      "text": " Iok-hān só͘ chhe ê lâng khì-liáu, Iâ-so͘ chiah thê-khí Iok-hān, tùi chèng lâng kóng, Lín chêng chhut-khì khòng-iá, beh khòaⁿ sím-mi̍h? sī lô͘-tek hō͘ hong chhe tín-tāng mah?"
    }, 
    "25": {
      "mp3": "42/42_007_25.mp3", 
      "text": " Lín chhut-khì beh khòaⁿ sím-mi̍h? sī lâng chhēng iù-nńg ê i-chiûⁿ mah? Lí khòaⁿ, chhēng saⁿ hâng-ngó͘ hióng-siū iàn-lo̍k ê sī tī ông-kiong."
    }, 
    "26": {
      "mp3": "42/42_007_26.mp3", 
      "text": " Án-ni, lín chhut-khì beh khòaⁿ sím-mi̍h? sian-ti lâng mah? Sī lah, góa kā lín kóng, iā sī khah iâⁿ-kè sian-ti ê."
    }, 
    "27": {
      "mp3": "42/42_007_27.mp3", 
      "text": " Chit lâng chiū-sī keng-ni̍h só͘ chí ê, kóng,\tLí khòaⁿ, góa chhe góa ê sù-chiá tī lí ê bīn-chêng,\tI beh tī lí ê thâu-chêng pī-pān lí ê lō͘."
    }, 
    "28": {
      "mp3": "42/42_007_28.mp3", 
      "text": " Góa kā lín kóng, Hū-jîn-lâng só͘ siⁿ bē ū khah tōa Iok-hān ê; chóng-sī tī Siōng-tè kok ê bî-sòe ê iáu khah tōa i."
    }, 
    "29": {
      "mp3": "42/42_007_29.mp3", 
      "text": " Chèng peh-sìⁿ kap thiu-hiòng ê lâng, í-keng siū Iok-hān ê sóe-lé, chi̍t-ē thiaⁿ-kìⁿ che, chiū chheng-ho͘ Siōng-tè chòe gī."
    }, 
    "30": {
      "mp3": "42/42_007_30.mp3", 
      "text": " Nā-sī Hoat-lī-sài lâng kap kà lu̍t-hoat ê sian-siⁿ bô siū i ê sóe-lé, ka-kī phah-bô Siōng-tè ê chí-ì."
    }, 
    "31": {
      "mp3": "42/42_007_31.mp3", 
      "text": " Chú kóng, Chit sè-tāi ê lâng, góa beh ēng sím-mi̍h lâi pí-phēng in?  In sī chhin-chhiūⁿ sím-mi̍h ah?"
    }, 
    "32": {
      "mp3": "42/42_007_32.mp3", 
      "text": " Sī chhin-chhiūⁿ gín-ná chē tī koe-chhī-ni̍h, saⁿ kiò kóng, Goán tùi lín pûn ta̍t-á, lín bô thiàu-bú; goán bat pi-ai, lín bô thî-khàu."
    }, 
    "33": {
      "mp3": "42/42_007_33.mp3", 
      "text": " In-ūi kiâⁿ sóe-lé ê Iok-hān lâi, bô chia̍h piáⁿ bô lim chiú, lín chiū kóng, I hoān-tio̍h kúi."
    }, 
    "34": {
      "mp3": "42/42_007_34.mp3", 
      "text": " Jîn-chú lâi iā chia̍h iā lim, lín chiū kóng, I sī tham-chia̍h hò͘ⁿ-chiú ê lâng, thiu-hiòng ê kap pháiⁿ lâng ê pêng-iú."
    }, 
    "35": {
      "mp3": "42/42_007_35.mp3", 
      "text": " Nā-sī Tì-hūi tùi i ê chèng kiáⁿ hián-bêng i sī tio̍h."
    }, 
    "36": {
      "mp3": "42/42_007_36.mp3", 
      "text": " Ū chi̍t ê Hoat-lī-sài lâng chhiáⁿ Iâ-so͘ saⁿ-kap chia̍h.  I chiū ji̍p Hoat-lī-sài lâng ê chhù chē toh."
    }, 
    "37": {
      "mp3": "42/42_007_37.mp3", 
      "text": " Tú-tn̄g siâⁿ-lāi ū chi̍t ê pháiⁿ hū-jîn-lâng, chai I chē toh tī Hoat-lī-sài lâng ê chhù, chiū tòa tóe hiuⁿ-iû ê ge̍k-koàn lâi;"
    }, 
    "38": {
      "mp3": "42/42_007_38.mp3", 
      "text": " khiā tī Iâ-so͘ ê āu-bīn, óa I ê kha teh thî-khàu; ū ba̍k-sái tih-tâm I ê kha, chiū ēng i ê thâu-mn̂g chhit i; koh chia̍p-chia̍p chim I ê kha, ēng hiuⁿ-iû boah i."
    }, 
    "39": {
      "mp3": "42/42_007_39.mp3", 
      "text": " Chhiáⁿ Iâ-so͘ ê Hoat-lī-sài lâng khòaⁿ-kìⁿ án-ni, sim-lāi siūⁿ kóng, Chit lâng nā sī sian-ti, tek-khak ōe chai bong I ê lâng sī chī-chūi, koh sī sím-mi̍h hō ê hū-jîn-lâng, chiū-sī pháiⁿ lâng."
    }, 
    "40": {
      "mp3": "42/42_007_40.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Se-bûn, góa ū ōe beh kā lí kóng. Se-bûn kóng, Sian-siⁿ, chhiáⁿ lí kóng."
    }, 
    "41": {
      "mp3": "42/42_007_41.mp3", 
      "text": " I chiū kóng, Bó͘ ê chè-chú ū nn̄g lâng khiàm i ê chè, chi̍t-ê khiàm i gō͘-pah ê gûn-á, chi̍t-ê khiàm i gō͘-cha̍p."
    }, 
    "42": {
      "mp3": "42/42_007_42.mp3", 
      "text": " In kì-jiân bô thang hêng, chè-chú chiū sià-bián in nn̄g lâng.  Án-ni, chiū tá-lo̍h chi̍t-ê khah thiàⁿ chè-chú ah?"
    }, 
    "43": {
      "mp3": "42/42_007_43.mp3", 
      "text": " Se-bûn ìn kóng, Góa phah-sǹg sī hit-ê hō͘ i sià-bián khah chōe ê.  Iâ-so͘ kā i kóng, Lí só͘ toàn ê sī tio̍h."
    }, 
    "44": {
      "mp3": "42/42_007_44.mp3", 
      "text": " Chiū oa̍t thâu ǹg hū-jîn-lâng, kā Se-bûn kóng, Lí khòaⁿ-kìⁿ chit ê hū-jîn-lâng bô?  Góa ji̍p lí ê chhù, lí bô ēng chúi hō͘ góa sóe kha; nā-sī i ēng ba̍k-sái tih-tâm góa ê kha, ēng thâu-mn̂g chhit i."
    }, 
    "45": {
      "mp3": "42/42_007_45.mp3", 
      "text": " Lí bô kā góa chim; to̍k-to̍k i tùi góa ji̍p-lâi ê sî chim góa ê kha bô soah."
    }, 
    "46": {
      "mp3": "42/42_007_46.mp3", 
      "text": " Lí bô ēng iû boah góa ê thâu-khak; nā-sī i ēng hiuⁿ-iû boah góa ê kha."
    }, 
    "47": {
      "mp3": "42/42_007_47.mp3", 
      "text": " Só͘-í góa kā lí kóng, I chōe-chōe ê chōe-kòa í-keng sià-bián, in-ūi i ê thiàⁿ sī chōe; nā-sī tit-tio̍h sià-bián chió ê, i ê thiàⁿ iā sī chió."
    }, 
    "48": {
      "mp3": "42/42_007_48.mp3", 
      "text": " Chiū kā hū-jîn-lâng kóng, Lí ê chōe sià lah."
    }, 
    "49": {
      "mp3": "42/42_007_49.mp3", 
      "text": " Tâng toh ê lâng sim-lāi kóng, Chit-ê teh sià chōe ê sī sím-mi̍h lâng?"
    }, 
    "50": {
      "mp3": "42/42_007_50.mp3", 
      "text": " Iâ-so͘ tùi hū-jîn-lâng kóng, Lí ê sìn ū kiù lí; chòe lí an-sim tò-khì."
    }
  }, 
  "8": {
    "1": {
      "mp3": "42/42_008_01.mp3", 
      "text": " Kè bô kúi ji̍t, Iâ-so͘ sì-kè kiâⁿ ta̍k ê siâⁿ ta̍k ê hiuⁿ-siā, soan-thoân lâi pò-iông Siōng-tè kok ê hok-im; cha̍p-jī ê ha̍k-seng iā kap I khì;"
    }, 
    "2": {
      "mp3": "42/42_008_02.mp3", 
      "text": " iā ū kúi-nā ê hū-jîn-lâng, ū-ê bat hoān-tio̍h kúi, ū-ê ū phòa-pīⁿ, taⁿ í-keng tit-tio̍h i-hó; kî-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, bat ū chhit ê kúi tùi i chhut-khì;"
    }, 
    "3": {
      "mp3": "42/42_008_03.mp3", 
      "text": " koh ū Hi-lu̍t ê koán-ke Khó͘-sat ê bó͘ Iok-a-ná; koh ū So͘-sat-ná; í-gōa iáu ū chōe-chōe hū-jîn-lâng, lóng ēng in só͘ ū ê lâi ho̍k-sāi in."
    }, 
    "4": {
      "mp3": "42/42_008_04.mp3", 
      "text": " Ū chōe-chōe lâng chū-chi̍p, koh ū lâng tùi ta̍k ê siâⁿ lâi chiū-kūn I;"
    }, 
    "5": {
      "mp3": "42/42_008_05.mp3", 
      "text": " hit sî Iâ-so͘ siat phì-jū kā in kóng, Ū iā chéng ê chhut-khì iā chéng.  Teh iā ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, hō͘ lâng só͘ ta̍h, thiⁿ-tiong ê pe-chiáu it-chīn chia̍h i."
    }, 
    "6": {
      "mp3": "42/42_008_06.mp3", 
      "text": " Ū-ê ka-la̍uh tī chio̍h-pôaⁿ téng, hoat-khí-lâi chiū ta-khì, in-ūi bô lūn-te̍k."
    }, 
    "7": {
      "mp3": "42/42_008_07.mp3", 
      "text": " Ū-ê ka-la̍uh tī chhì-á tiong, chhì-á pîⁿ-pîⁿ hoat-khí-lâi, jia-pè i."
    }, 
    "8": {
      "mp3": "42/42_008_08.mp3", 
      "text": " Ū-ê ka-la̍uh tī hó ê thó͘-tōe, hoat-khí-lâi kiat-si̍t kàu chi̍t-pah pē.  Chiah ê ōe kóng-liáu, chiū kiò kóng, Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
    }, 
    "9": {
      "mp3": "42/42_008_09.mp3", 
      "text": " I ê ha̍k-seng mn̄g I chit ê phì-jū cháiⁿ-iūⁿ."
    }, 
    "10": {
      "mp3": "42/42_008_10.mp3", 
      "text": " Iâ-so͘ kóng, Siōng-tè kok ê ò-biāu hō͘ lín chai; nā-sī tùi pa̍t lâng chiū ēng phì-jū, beh hō͘ in khòaⁿ, khòaⁿ bōe kìⁿ, thiaⁿ iā bōe hiáu-ngō͘."
    }, 
    "11": {
      "mp3": "42/42_008_11.mp3", 
      "text": " Chit ê phì-jū chiū-sī án-ni: Chéng-chí chiū-sī Siōng-tè ê tō-lí."
    }, 
    "12": {
      "mp3": "42/42_008_12.mp3", 
      "text": " Tī lō͘-piⁿ ê, chiū-sī lâng thiaⁿ-kìⁿ tō-lí; Mô͘-kúi chiū lâi, tùi in ê sim-lāi chiong tō-lí chhiúⁿ-khì, bián-tit in sìn lâi tit-tio̍h kiù."
    }, 
    "13": {
      "mp3": "42/42_008_13.mp3", 
      "text": " Tī chio̍h-pôaⁿ téng ê, chiū-sī lâng thiaⁿ-liáu hoaⁿ-hí sêng-siū tō-lí; nā-sī in bô kun, sī chiām-sî sìn nā-tiāⁿ, tú-tio̍h chhì-liān ê sî chiū pōe-biū."
    }, 
    "14": {
      "mp3": "42/42_008_14.mp3", 
      "text": " Lo̍h tī chhì-á lāi ê, chiah-ê chiū-sī lâng thiaⁿ-liáu chiū khì, hō͘ chāi-siⁿ ê khòa-lū, hè-châi, iàn-lo̍k só͘ jia-pè, chiū kiat m̄ chiâⁿ lia̍p."
    }, 
    "15": {
      "mp3": "42/42_008_15.mp3", 
      "text": " Tī hó thó͘-tōe ê, chiah-ê chiū-sī lâng ēng hó koh siān-liông ê sim thiaⁿ tō-lí lâi chip-siú i, koh thun-lún lâi kiat-si̍t."
    }, 
    "16": {
      "mp3": "42/42_008_16.mp3", 
      "text": " Bô lâng tiám teng ēng khì-kū lâi khàm i, á-sī hē tī bîn-chhn̂g ē, chiū-sī hē tī teng-tâi téng, hō͘ ji̍p-lâi ê lâng khòaⁿ-kìⁿ hit ê kng."
    }, 
    "17": {
      "mp3": "42/42_008_17.mp3", 
      "text": " In-ūi bô ū ún-ba̍t, iā chiong-lâi bô lō͘-hiān ê; bô ū pì-ba̍t, chiong-lâi bô hō͘ lâng chai koh lō͘-hiān ê."
    }, 
    "18": {
      "mp3": "42/42_008_18.mp3", 
      "text": " Só͘-í lín tio̍h kín-sīn cháiⁿ-iūⁿ lâi thiaⁿ; in-ūi kìⁿ-nā ū ê, beh hō͘ i; bô ê, liân i ka-kī lia̍h-chòe ū ê, iā beh kā i chhiúⁿ-khì."
    }, 
    "19": {
      "mp3": "42/42_008_19.mp3", 
      "text": " Iâ-so͘ ê lāu-bú kap hiaⁿ-tī lâi chiū-kūn I; in-ūi lâng chōe, bōe-tit kūn-óa."
    }, 
    "20": {
      "mp3": "42/42_008_20.mp3", 
      "text": " Ū lâng kā I kóng, Lí ê lāu-bú kap lí ê hiaⁿ-tī khiā tī gōa-bīn, ài beh khòaⁿ lí."
    }, 
    "21": {
      "mp3": "42/42_008_21.mp3", 
      "text": " I ìn kóng, Góa ê lāu-bú kap góa ê hiaⁿ-tī chiū-sī chiah ê thiaⁿ Siōng-tè ê tō-lí lâi kiâⁿ ê lâng."
    }, 
    "22": {
      "mp3": "42/42_008_22.mp3", 
      "text": " Ū chi̍t ji̍t Iâ-so͘ kap I ê ha̍k-seng chiūⁿ chûn, kā in kóng, Lán lâi khì ô͘ ê hit pêng hōaⁿ.  Chiū khui chûn."
    }, 
    "23": {
      "mp3": "42/42_008_23.mp3", 
      "text": " Kiâⁿ ê sî Iâ-so͘ khùn-khì.  Ū pò-thâu-hong phah-lo̍h-lâi ô͘-ni̍h, chûn-lāi ê chúi chha-put-to móa, chīn-chāi gûi-hiám."
    }, 
    "24": {
      "mp3": "42/42_008_24.mp3", 
      "text": " Ha̍k-seng kūn-óa, kiò I chhíⁿ, kóng, Sian-siⁿ ah, sian-siⁿ ah, beh bô miā lah.  I chiū chhíⁿ, chek-pī hong kap hái-éng, hong éng chiū soah, iā pîⁿ-tiāⁿ."
    }, 
    "25": {
      "mp3": "42/42_008_25.mp3", 
      "text": " I chiū kā ha̍k-seng kóng, Lín ê sìn tī tá-lo̍h?  In chiū kiaⁿ-hiâⁿ kî-koài, saⁿ-kap kóng, Che sī sím-mi̍h lâng, bēng-lēng hong kap chúi, in iā sūn I?"
    }, 
    "26": {
      "mp3": "42/42_008_26.mp3", 
      "text": " Chûn kàu Keh-lah-sim lâng ê tōe-hng, chiū-sī Ka-lī-lī ê tùi-bīn."
    }, 
    "27": {
      "mp3": "42/42_008_27.mp3", 
      "text": " Iâ-so͘ lī-khui chûn, chiūⁿ hōaⁿ; ū chi̍t lâng tùi siâⁿ-ni̍h chhut-lâi tú-tio̍h I, sī hoān-tio̍h kúi ê, kú-kú bô chhēng saⁿ bô tiàm chhù-lāi, to̍k-to̍k tiàm tī hûn-bōng tiong."
    }, 
    "28": {
      "mp3": "42/42_008_28.mp3", 
      "text": " Khòaⁿ-kìⁿ Iâ-so͘ chiū âu-kiò, phak tī I ê bīn-chêng, tōa siaⁿ kóng, Chì-koâiⁿ Siōng-tè ê Kiáⁿ Iâ-so͘, góa kap lí ū sím-mi̍h kan-sia̍p? kiû lí bo̍h-tit khó͘-chhó͘ góa."
    }, 
    "29": {
      "mp3": "42/42_008_29.mp3", 
      "text": " In-ūi Iâ-so͘ ū bēng-lēng siâ-sîn tùi hit ê lâng chhut-lâi.  In-ūi siâ-sîn siông-siông lia̍h i; lâng ēng thih-liān liān i, ēng kha-khàu khàu i, lâi kò͘-siú i; i chiū chhoah-tn̄g só͘ pa̍k i ê khì-kū, i hō͘ kúi kóaⁿ kàu khòng-iá."
    }, 
    "30": {
      "mp3": "42/42_008_30.mp3", 
      "text": " Iâ-so͘ mn̄g i kóng, Lí kiò sím-mi̍h miâ?  I kóng, Iâⁿ; in-ūi ū chōe-chōe kúi ji̍p i."
    }, 
    "31": {
      "mp3": "42/42_008_31.mp3", 
      "text": " Kúi kiû Iâ-so͘ bo̍h-tit hoan-hù in ji̍p chhim-ian."
    }, 
    "32": {
      "mp3": "42/42_008_32.mp3", 
      "text": " Tī hia ū kui tīn ti, tī soaⁿ-ni̍h teh thó-chia̍h.  Kúi kiû I chún in ji̍p hiah ê ti.  Chiū chún in."
    }, 
    "33": {
      "mp3": "42/42_008_33.mp3", 
      "text": " Kúi chiū tùi hit lâng chhut-khì, ji̍p hiah ê ti;  kui tīn ti chiū cháu-lo̍h soaⁿ-phiâⁿ, chông-lo̍h ô͘, kek-sí."
    }, 
    "34": {
      "mp3": "42/42_008_34.mp3", 
      "text": " Kò͘-ti ê khòaⁿ-kìⁿ chit ê tāi-chì chiū cháu-khì, pò siâⁿ-lāi kap hiuⁿ-siā ê lâng chai."
    }, 
    "35": {
      "mp3": "42/42_008_35.mp3", 
      "text": " In chiū chhut-lâi, ài khòaⁿ chit ê tāi-chì; chiū-kūn Iâ-so͘, tú-tio̍h kúi só͘ tùi i chhut-lâi hit lâng, chhēng saⁿ, hāi-chāi, chē tī Iâ-so͘ kha-ē; in chiū kiaⁿ."
    }, 
    "36": {
      "mp3": "42/42_008_36.mp3", 
      "text": " Khòaⁿ-kìⁿ ê lâng chiong hoān-tio̍h kúi ê lâng cháiⁿ-iūⁿ tit-tio̍h kiù pò in chai."
    }, 
    "37": {
      "mp3": "42/42_008_37.mp3", 
      "text": " Keh-lah-sim sì-hng ê lâng lóng kiû Iâ-so͘ lī-khui in; in-ūi in tōa kiaⁿ ê iân-kò͘;  I chiū chiūⁿ chûn tò-tńg-khì."
    }, 
    "38": {
      "mp3": "42/42_008_38.mp3", 
      "text": " Kúi só͘ tùi i chhut-khì ê lâng kiû beh kap I khì.  Nā-sī Iâ-so͘ chhe i khì kóng,"
    }, 
    "39": {
      "mp3": "42/42_008_39.mp3", 
      "text": " Tò-khì lín tau, chiong Siōng-tè ūi-tio̍h lí kiâⁿ hiah tōa ê sū pâi-lia̍t hō͘ lâng chai.  I chiū khì, piàn siâⁿ soan-thoân Iâ-so͘ ūi-tio̍h i só͘ kiâⁿ hiah tōa ê sū."
    }, 
    "40": {
      "mp3": "42/42_008_40.mp3", 
      "text": " Iâ-so͘ tò-tńg-lâi ê sî chèng lâng chiap-la̍p I; in-ūi in lóng teh thèng-hāu I."
    }, 
    "41": {
      "mp3": "42/42_008_41.mp3", 
      "text": " Ū chi̍t lâng, miâ Gâi-ló͘, chiū-sī koán hōe-tn̂g ê, lâi phak tī Iâ-so͘ ê kha-ē, kiû I kàu i ê ke;"
    }, 
    "42": {
      "mp3": "42/42_008_42.mp3", 
      "text": " in-ūi i ū ko͘-siⁿ ê cha-bó͘-kiáⁿ iok-lio̍k cha̍p-jī hè, teh-beh sí.  Iâ-so͘ khì ê sî, chèng lâng oe-khoeh I."
    }, 
    "43": {
      "mp3": "42/42_008_43.mp3", 
      "text": " Ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî, in-ūi chhiáⁿ i-seng ke-hé phòa kàu liáu, bô chi̍t lâng ōe i-hó i,"
    }, 
    "44": {
      "mp3": "42/42_008_44.mp3", 
      "text": " lâi kàu Iâ-so͘ ê ka-chiah-āu, bong I saⁿ-á-ku ê chhiu; hiat-lāu chek-sî chí."
    }, 
    "45": {
      "mp3": "42/42_008_45.mp3", 
      "text": " Iâ-so͘ kóng, Bong góa ê sī chī-chūi?  Tāi-ke kóng bô; Pí-tek kap tâng kiâⁿ ê lâng kóng, Sian-siⁿ, chèng lâng pek-óa, khoeh-tio̍h lí."
    }, 
    "46": {
      "mp3": "42/42_008_46.mp3", 
      "text": " Iâ-so͘ kóng, Ū lâng bong góa, in-ūi góa chai ū koân-lêng tùi góa chhut."
    }, 
    "47": {
      "mp3": "42/42_008_47.mp3", 
      "text": " Hū-jîn-lâng khòaⁿ i khǹg bōe ba̍t, ngia̍uh-ngia̍uh-chhoah lâi phak tī I kha-ē; tng chèng lâng ê bīn-chêng kóng-bêng bong I ê iân-kò͘, kap i cháiⁿ-iūⁿ liâm-piⁿ hó."
    }, 
    "48": {
      "mp3": "42/42_008_48.mp3", 
      "text": " Iâ-so͘ kā i kóng, Hū-jîn-lâng ah, lí ê sìn ū kiù lí, chòe lí an-sim tò-khì."
    }, 
    "49": {
      "mp3": "42/42_008_49.mp3", 
      "text": " I iáu teh kóng ê sî, ū lâng tùi koán hōe-tn̂g ê ê ke lâi kóng, Lí ê cha-bó͘-kiáⁿ í-keng sí, bián lô-tōng sian-siⁿ."
    }, 
    "50": {
      "mp3": "42/42_008_50.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiū ìn i kóng, M̄ bián kiaⁿ, chí-ū tio̍h sìn, i chiū tit-tio̍h kiù."
    }, 
    "51": {
      "mp3": "42/42_008_51.mp3", 
      "text": " Í-keng kàu i ê ke, tī Pí-tek, Iok-hān, Ngá-kok, kap cha-bó͘ gín-ná ê pē-bú í-gōa, m̄ chún pa̍t lâng kap I ji̍p-khì."
    }, 
    "52": {
      "mp3": "42/42_008_52.mp3", 
      "text": " Chèng lâng teh thî-khàu, ūi-tio̍h i lâi tûi heng; Iâ-so͘ kóng, Bo̍h-tit thî-khàu, in-ūi i m̄ sī sí, sī teh khùn nā-tiāⁿ."
    }, 
    "53": {
      "mp3": "42/42_008_53.mp3", 
      "text": " In chiū thí-chhiò I, in-ūi chai i í-keng sí lah."
    }, 
    "54": {
      "mp3": "42/42_008_54.mp3", 
      "text": " Iâ-so͘ khan cha-bó͘ gín-ná ê chhiú kiò kóng, Cha-bó͘ gín-ná, khí-lâi."
    }, 
    "55": {
      "mp3": "42/42_008_55.mp3", 
      "text": " I ê sîn ho̍k-tò, chek-sî khí-lâi; Iâ-so͘ hoan-hù hō͘ i chia̍h."
    }, 
    "56": {
      "mp3": "42/42_008_56.mp3", 
      "text": " I ê pē-bú gông-ngia̍h;  Iâ-so͘ bēng-lēng in bo̍h-tit chiong só͘ kiâⁿ ê kā lâng kóng."
    }
  }, 
  "9": {
    "1": {
      "mp3": "42/42_009_01.mp3", 
      "text": " Iâ-so͘ kiò cha̍p-jī ê ha̍k-seng lóng lâi, hō͘ in ū lêng-le̍k koân-pèng, ōe chè-ap lóng-chóng ê kúi, i-hó pīⁿ-chèng."
    }, 
    "2": {
      "mp3": "42/42_009_02.mp3", 
      "text": " Chiū chhe in khì thoân Siōng-tè ê kok, i-hó phòa-pīⁿ lâng."
    }, 
    "3": {
      "mp3": "42/42_009_03.mp3", 
      "text": " Koh tùi in kóng, Bo̍h-tit tòa lō͘-hùi, bo̍h-tit koáiⁿ-á, bo̍h-tit tah-liân, bo̍h-tit kan-niû, bo̍h-tit gûn, iā bo̍h-tit nn̄g niá saⁿ."
    }, 
    "4": {
      "mp3": "42/42_009_04.mp3", 
      "text": " Kìⁿ só͘ ji̍p ê chhù, tio̍h tòa tī hia, iā tio̍h tùi hia khí-sin."
    }, 
    "5": {
      "mp3": "42/42_009_05.mp3", 
      "text": " Hoān-nā m̄ chiap-la̍p lín ê, chhut in ê siâⁿ ê sî, tio̍h pōaⁿ-khì lín kha-ni̍h ê thô͘-hún, lâi kan-chèng in."
    }, 
    "6": {
      "mp3": "42/42_009_06.mp3", 
      "text": " Ha̍k-seng chiū chhut-khì, piàn-kiâⁿ hiah ê hiuⁿ-siā thoân hok-im, ta̍k só͘-chāi i-pīⁿ."
    }, 
    "7": {
      "mp3": "42/42_009_07.mp3", 
      "text": " Hun-hong ê jîn-kun Hi-lu̍t thiaⁿ-kìⁿ it-chhè ê sū, chiū put-chí tiû-tû, in-ūi ū lâng kóng, Iok-hān tùi sí-lâng tiong koh-oa̍h;"
    }, 
    "8": {
      "mp3": "42/42_009_08.mp3", 
      "text": " ū-ê kóng, Í-lī-a chhut-hiān; iā ū-ê kóng, kó͘-chá ê sian-ti chi̍t lâng koh-oa̍h."
    }, 
    "9": {
      "mp3": "42/42_009_09.mp3", 
      "text": " Nā-sī Hi-lu̍t kóng, Iok-hān góa í-keng kā i thâi-thâu; taⁿ góa thiaⁿ-kìⁿ I chit hō sū, che sī sím-mi̍h lâng?  Chiū chhē ki-hōe ài khòaⁿ-kìⁿ I."
    }, 
    "10": {
      "mp3": "42/42_009_10.mp3", 
      "text": " Sù-tô͘ tò-lâi, chiong in só͘ kiâⁿ ê pâi-lia̍t hō͘ Iâ-so͘ thiaⁿ.  Iâ-so͘ chiū chhōa in thè-khui kàu chi̍t ê siâⁿ, miâ Pek-sài-tāi."
    }, 
    "11": {
      "mp3": "42/42_009_11.mp3", 
      "text": " Nā-sī chèng lâng chai chiū tè I; I chiap-la̍p in, tùi in káng-lūn Siōng-tè ê kok; hoān-nā khiàm-ēng i-pīⁿ, chiū kā i i."
    }, 
    "12": {
      "mp3": "42/42_009_12.mp3", 
      "text": " Ji̍t beh lo̍h, cha̍p-jī ê ha̍k-seng lâi kā I kóng, Chhiáⁿ sì-sòaⁿ chèng lâng, hō͘ in khì sì-ûi ê hiuⁿ-siā kap soaⁿ-tiûⁿ tâu-hioh siat-hoat chia̍h; in-ūi lán chia sī khòng-iá ê só͘-chāi."
    }, 
    "13": {
      "mp3": "42/42_009_13.mp3", 
      "text": " Iâ-so͘ tùi in kóng, Lín hō͘ in chia̍h.  In kóng, Goán nā bô khì thòe chiah ê chèng lâng bóe chia̍h, chiū put-kò ū gō͘ ê piáⁿ, nn̄g bé hî nā-tiāⁿ."
    }, 
    "14": {
      "mp3": "42/42_009_14.mp3", 
      "text": " In-ūi hiah ê lâng iok-lio̍k ū gō͘-chheng.  Iâ-so͘ tùi ha̍k-seng kóng, Hō͘ chèng lâng chē kui lia̍t, múi lia̍t gō͘-cha̍p lâng."
    }, 
    "15": {
      "mp3": "42/42_009_15.mp3", 
      "text": " Ha̍k-seng chiàu án-ni kiâⁿ, hō͘ chèng lâng lóng chē."
    }, 
    "16": {
      "mp3": "42/42_009_16.mp3", 
      "text": " Iâ-so͘ the̍h gō͘ ê piáⁿ nn̄g bé hî, ǹg thiⁿ chiok-siā lâi peh i, hō͘ ha̍k-seng pâi tī chèng lâng ê bīn-chêng."
    }, 
    "17": {
      "mp3": "42/42_009_17.mp3", 
      "text": " Lóng chia̍h kàu pá; khioh só͘ chhun ê sut-á cha̍p-jī kheng."
    }, 
    "18": {
      "mp3": "42/42_009_18.mp3", 
      "text": " Iâ-so͘ ka-kī teh kî-tó, ha̍k-seng kap I tī hia; I chiū mn̄g in kóng, Chèng lâng kóng góa sī chī-chūi?"
    }, 
    "19": {
      "mp3": "42/42_009_19.mp3", 
      "text": " Ìn kóng, sī kiâⁿ sóe-lé ê Iok-hān; iā ū lâng kóng, sī Í-lī-a; koh ū lâng kóng, sī kó͘-chá ê sian-ti chi̍t lâng koh-oa̍h."
    }, 
    "20": {
      "mp3": "42/42_009_20.mp3", 
      "text": " I kā in kóng, Nā-sī lín kóng góa sī chī-chūi?  Pí-tek ìn kóng, Sī Siōng-tè ê Ki-tok."
    }, 
    "21": {
      "mp3": "42/42_009_21.mp3", 
      "text": " I chiū kìm-kài in bo̍h-tit chiong che kā lâng kóng;"
    }, 
    "22": {
      "mp3": "42/42_009_22.mp3", 
      "text": " sòa kóng, Jîn-chú tek-khak tio̍h siū chōe-chōe kan-khó͘, hō͘ chiah ê tiúⁿ-ló, chè-si-thâu, keng-ha̍k-sū só͘ khì-sak, koh siū hāi-sí, tē saⁿ ji̍t koh-oa̍h."
    }, 
    "23": {
      "mp3": "42/42_009_23.mp3", 
      "text": " Koh tùi chèng lâng kóng, Nā ū lâng ài tè góa, chiū tio̍h khòaⁿ-bô ka-kī, ji̍t-ji̍t giâ i ê si̍p-jī-kè lâi tè góa."
    }, 
    "24": {
      "mp3": "42/42_009_24.mp3", 
      "text": " In-ūi kìⁿ-nā ài kiù i ê sìⁿ-miā ê beh sit-lo̍h i; chóng-sī kìⁿ-nā ūi-tio̍h góa lâi sit-lo̍h i ê sìⁿ-miā ê teh-beh kiù i."
    }, 
    "25": {
      "mp3": "42/42_009_25.mp3", 
      "text": " In-ūi lâng nā tit-tio̍h choân sè-kài lâi sit-lo̍h ka-kī, sún-hoāi ka-kī, ū sím-mi̍h lī-ek ah?"
    }, 
    "26": {
      "mp3": "42/42_009_26.mp3", 
      "text": " Kìⁿ-nā lia̍h góa kap góa ê ōe chòe kiàn-siàu ê, Jîn-chú ēng ka-kī kap Pē kap sèng thiⁿ-sài ê êng-kng lâi ê sî, iā beh lia̍h hit lâng chòe kiàn-siàu."
    }, 
    "27": {
      "mp3": "42/42_009_27.mp3", 
      "text": " Góa chin-si̍t kā lín kóng, Khiā tī chia ê, ū lâng iáu-bē sí, beh khòaⁿ-kìⁿ Siōng-tè ê kok."
    }, 
    "28": {
      "mp3": "42/42_009_28.mp3", 
      "text": " Kóng chiah ê ōe liáu-āu chha-put-to poeh ji̍t, Iâ-so͘ tòa Pí-tek, Iok-hān, Ngá-kok saⁿ-kap chiūⁿ soaⁿ kî-tó."
    }, 
    "29": {
      "mp3": "42/42_009_29.mp3", 
      "text": " Kî-tó ê sî I ê bīn-māu ū koh-iūⁿ, I ê saⁿ pe̍h, koh kng nà-nà."
    }, 
    "30": {
      "mp3": "42/42_009_30.mp3", 
      "text": " Hut-jiân ū nn̄g lâng kap I kóng ōe, chiū-sī Mô͘-se, Í-lī-a."
    }, 
    "31": {
      "mp3": "42/42_009_31.mp3", 
      "text": " In tī êng-kng chhut-hiān, tâm-lūn I ê kè-sì, chiū-sī I tī Iâ-lō͘-sat-léng só͘ beh le̍k-kè ê."
    }, 
    "32": {
      "mp3": "42/42_009_32.mp3", 
      "text": " Pí-tek kap tâng tī-teh ê lâng ià-siān bîn-khì; kàu in cheng-sîn, chiū khòaⁿ-kìⁿ Iâ-so͘ ê êng-kng, í-ki̍p kap I khiā-teh hit nn̄g lâng."
    }, 
    "33": {
      "mp3": "42/42_009_33.mp3", 
      "text": " Tng hit nn̄g lâng lī-pia̍t I ê sî, Pí-tek tùi Iâ-so͘ kóng, Sian-siⁿ, lán tī chia chin hó; goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a; sī m̄ chai i só͘ kóng ê."
    }, 
    "34": {
      "mp3": "42/42_009_34.mp3", 
      "text": " Kóng chiah ê ōe ê sî, ū hûn tà in; in ji̍p tī hûn-lāi chiū kiaⁿ."
    }, 
    "35": {
      "mp3": "42/42_009_35.mp3", 
      "text": " Ū siaⁿ tùi hûn-ni̍h chhut, kóng, Chit-ê sī góa ê Kiáⁿ, góa só͘ kéng ê; lín tio̍h thiaⁿ I."
    }, 
    "36": {
      "mp3": "42/42_009_36.mp3", 
      "text": " Hit ê siaⁿ í-keng chhut, chiū khòaⁿ-kìⁿ Iâ-so͘ ka-kī tī-teh.  Ha̍k-seng chēng-chēng; hit sî bô chiong só͘ khòaⁿ-kìⁿ ê kā lâng kóng."
    }, 
    "37": {
      "mp3": "42/42_009_37.mp3", 
      "text": " Keh ji̍t in lo̍h soaⁿ ê sî, ū kui tīn lâng lâi chih I."
    }, 
    "38": {
      "mp3": "42/42_009_38.mp3", 
      "text": " Chiông-tiong ū chi̍t lâng tōa siaⁿ kiò kóng, Sian-siⁿ ah, kiû lí khòaⁿ góa ê kiáⁿ, i sī góa ko͘-siⁿ ê."
    }, 
    "39": {
      "mp3": "42/42_009_39.mp3", 
      "text": " Ū sîn lia̍h i, chiū liâm-piⁿ âu-kiò, hō͘ i thiu-chhoah kàu lâu nōa, koh tāng-tāng siong i; lī-khui i si̍t-chāi oh."
    }, 
    "40": {
      "mp3": "42/42_009_40.mp3", 
      "text": " Góa bat kiû lí ê ha̍k-seng kóaⁿ i, iā in bōe-ōe."
    }, 
    "41": {
      "mp3": "42/42_009_41.mp3", 
      "text": " Iâ-so͘ ìn kóng, Hàiⁿ ah, m̄ sìn koh pōe-ge̍k ê sè-tāi ah, góa kap lín tòa, thun-lún lín, beh kàu jōa kú ah?  Tio̍h chhōa lí ê kiáⁿ lâi chia."
    }, 
    "42": {
      "mp3": "42/42_009_42.mp3", 
      "text": " Lâi ê sî kúi siak hō͘ i tó, hō͘ i tōa thiu-chhoah.  Iâ-so͘ chiū chek-pī siâ-sîn, i-hó hit ê gín-ná, kau hō͘ i ê lāu-pē."
    }, 
    "43": {
      "mp3": "42/42_009_43.mp3", 
      "text": " Chèng lâng lóng gông-ngia̍h Siōng-tè ê tōa ui-giâm.\tChèng lâng kî-koài I só͘ chòe lóng-chóng ê sū, hit sî Iâ-so͘ tùi I ê ha̍k-seng kóng,"
    }, 
    "44": {
      "mp3": "42/42_009_44.mp3", 
      "text": " Chiah ê ōe lín tio̍h thiaⁿ khì lo̍h-hī; in-ūi Jîn-chú beh tú-tio̍h ké-sàng tī lâng ê chhiú."
    }, 
    "45": {
      "mp3": "42/42_009_45.mp3", 
      "text": " Ha̍k-seng bōe hiáu-ngō͘ chit ê ōe, sī tùi in ún-ba̍t, hō͘ in bōe bêng-pe̍k; in iā m̄ káⁿ ēng chit ê ōe mn̄g I."
    }, 
    "46": {
      "mp3": "42/42_009_46.mp3", 
      "text": " Ha̍k-seng tiong siⁿ-khí piān-lūn, khòaⁿ chī-chūi beh chòe tōa."
    }, 
    "47": {
      "mp3": "42/42_009_47.mp3", 
      "text": " Nā-sī Iâ-so͘ khòaⁿ-chhut in sim-lāi só͘ piān-lūn, chiū khan chi̍t ê gín-ná hō͘ i khiā tī sin-piⁿ,"
    }, 
    "48": {
      "mp3": "42/42_009_48.mp3", 
      "text": " chiah kā in kóng, Kìⁿ-nā ūi-tio̍h góa ê miâ chiap-la̍p chit ê gín-ná ê chiū-sī chiap-la̍p góa; kìⁿ-nā chiap-la̍p góa ê sī chiap-la̍p chhe góa ê; in-ūi lín chèng lâng ê tiong-kan tē it bî-sòe ê, i sī chòe tōa ê."
    }, 
    "49": {
      "mp3": "42/42_009_49.mp3", 
      "text": " Iok-hān ìn kóng, Sian-siⁿ, goán bat khòaⁿ-kìⁿ chi̍t lâng ēng lí ê miâ kóaⁿ kúi; goán chiū kìm-chí i, in-ūi i bô kap goán tè lí."
    }, 
    "50": {
      "mp3": "42/42_009_50.mp3", 
      "text": " Iâ-so͘ tùi i kóng, Bo̍h-tit kìm-chí i, in-ūi kìⁿ-nā bô kong-kek lín ê chiū-sī ūi lín."
    }, 
    "51": {
      "mp3": "42/42_009_51.mp3", 
      "text": " Iâ-so͘ siū chih-chiap chiūⁿ thiⁿ ê ji̍t-kî beh kàu, chiū koat-ì ǹg Iâ-lō͘-sat-léng lâi kiâⁿ, chhe sù-chiá chòe-thâu khì;"
    }, 
    "52": {
      "mp3": "42/42_009_52.mp3", 
      "text": " in khì ji̍p Sat-má-lī-a lâng chi̍t ê hiuⁿ-siā, beh kā I pī-pān."
    }, 
    "53": {
      "mp3": "42/42_009_53.mp3", 
      "text": " Nā-sī in m̄ chiap-la̍p I, in-ūi I ǹg Iâ-lō͘-sat-léng teh kiâⁿ."
    }, 
    "54": {
      "mp3": "42/42_009_54.mp3", 
      "text": " I ê ha̍k-seng Ngá-kok Iok-hān khòaⁿ-kìⁿ án-ni, chiū kóng, Chú ah, lí ài goán kiò hé tùi thiⁿ lo̍h-lâi bia̍t in mah?"
    }, 
    "55": {
      "mp3": "42/42_009_55.mp3", 
      "text": " Iâ-so͘ oa̍t-tńg-sin chek-pī in."
    }, 
    "56": {
      "mp3": "42/42_009_56.mp3", 
      "text": " Tāi-ke chiū khì pa̍t ê hiuⁿ-siā."
    }, 
    "57": {
      "mp3": "42/42_009_57.mp3", 
      "text": " In kiâⁿ lō͘ ê sî ū lâng tùi Iâ-so͘ kóng, Lí bô lūn tá-lo̍h khì, góa beh tè lí."
    }, 
    "58": {
      "mp3": "42/42_009_58.mp3", 
      "text": " Iâ-so͘ kā i kóng, Hô͘-lî ū khang, thiⁿ-tiong ê pe-chiáu ū siū; to̍k-to̍k Jîn-chú bô khòa thâu-khak ê só͘-chāi."
    }, 
    "59": {
      "mp3": "42/42_009_59.mp3", 
      "text": " Koh tùi chi̍t lâng kóng, Tè góa.  Hit lâng kóng, Chú ah, hō͘ góa tò-khì, seng bâi-chòng góa ê lāu-pē."
    }, 
    "60": {
      "mp3": "42/42_009_60.mp3", 
      "text": " Iâ-so͘ kā i kóng, Chhut-chāi sí-lâng bâi-chòng in ê sí-lâng; nā-sī lí tio̍h khì thoân-pò Siōng-tè ê kok."
    }, 
    "61": {
      "mp3": "42/42_009_61.mp3", 
      "text": " Koh chi̍t lâng kóng, Chú ah, góa beh tè lí; chóng-sī chún góa seng khì kap ke-lāi ê lâng saⁿ-sî."
    }, 
    "62": {
      "mp3": "42/42_009_62.mp3", 
      "text": " Iâ-so͘ tùi i kóng, Kìⁿ-nā chhiú hōaⁿ lôe-bé lâi khòaⁿ āu-bīn ê, bô ha̍p tī Siōng-tè ê kok."
    }
  }, 
  "10": {
    "1": {
      "mp3": "42/42_010_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, Chú koh siat-li̍p chhit-cha̍p lâng, chi̍t tùi chi̍t tùi chhe in chòe-thâu khì I só͘ beh kàu ta̍k ê siâⁿ, ta̍k ê só͘-chāi;"
    }, 
    "2": {
      "mp3": "42/42_010_02.mp3", 
      "text": " tùi in kóng, Thang siu-sêng ê sī chōe, chòe-kang ê sī chió; só͘-í lín tio̍h kiû hn̂g Chú pek kang khì kā I siu-sêng."
    }, 
    "3": {
      "mp3": "42/42_010_03.mp3", 
      "text": " Lín khì ah, góa chhe lín chhin-chhiūⁿ iûⁿ-á ji̍p chhâi-lông ê tiong-kan."
    }, 
    "4": {
      "mp3": "42/42_010_04.mp3", 
      "text": " Bo̍h-tit tòa chîⁿ-tē, bo̍h-tit tah-liân, bo̍h-tit ôe; lō͘-ni̍h bo̍h-tit kā lâng chhéng-an."
    }, 
    "5": {
      "mp3": "42/42_010_05.mp3", 
      "text": " Bô lūn ji̍p sím-mi̍h chhù, tio̍h tāi-seng kóng, Goān chit ke pêng-an."
    }, 
    "6": {
      "mp3": "42/42_010_06.mp3", 
      "text": " Siat-sú ū ha̍p-gî tit-tio̍h pêng-an ê lâng tī hia, chiū lín ê pêng-an ōe kàu tī i; nā bô, chiū tò kui tī lín."
    }, 
    "7": {
      "mp3": "42/42_010_07.mp3", 
      "text": " Tio̍h tiàm tī hit ke, lim-chia̍h in só͘ kiong-kip ê, in-ūi chòe-kang lâng kham-tit tit-tio̍h i ê kang-chîⁿ; bo̍h-tit tùi chit ke sóa khì hit ke."
    }, 
    "8": {
      "mp3": "42/42_010_08.mp3", 
      "text": " Bô lūn ji̍p sím-mi̍h siâⁿ, lâng nā chiap-la̍p lín, tio̍h chia̍h in só͘ pâi tī lín bīn-chêng ê."
    }, 
    "9": {
      "mp3": "42/42_010_09.mp3", 
      "text": " Siâⁿ-lāi ū pīⁿ ê, tio̍h i-hó in, sòa kā in kóng, Siōng-tè kok kūn lín lah."
    }, 
    "10": {
      "mp3": "42/42_010_10.mp3", 
      "text": " Nā-sī bô lūn ji̍p sím-mi̍h siâⁿ, lâng m̄ chiap-la̍p lín, chiū tio̍h chhut-khì in ê tōa ke-lō͘ kóng,"
    }, 
    "11": {
      "mp3": "42/42_010_11.mp3", 
      "text": " Liân lín ê siâⁿ ê thô͘-hún, tiâu tī goán ê kha ê, goán iā tùi lín chhit-khì; chóng-sī lín tio̍h chai Siōng-tè ê kok kūn lah."
    }, 
    "12": {
      "mp3": "42/42_010_12.mp3", 
      "text": " Góa kā lín kóng, Tī hit ji̍t Só͘-to-má pí hit ê siâⁿ iáu khah khoài tam-tng."
    }, 
    "13": {
      "mp3": "42/42_010_13.mp3", 
      "text": " Ko-lia̍p-sìn ah, lí ū chai-ē! Pek-sài-tāi ah, lí ū chai-ē! in-ūi tī lín tiong-kan só͘ kiâⁿ chiah ê koân-lêng, nā ū kiâⁿ tī Chhui-lô kap Se-tùn, chiū in chá-chá chhēng môa-saⁿ sám hé-hu chē-teh lâi hoán-hóe."
    }, 
    "14": {
      "mp3": "42/42_010_14.mp3", 
      "text": " Nā-sī tng sím-phòaⁿ ê sî Chhui-lô kap Se-tùn pí lín iáu khah khoài tam-tng."
    }, 
    "15": {
      "mp3": "42/42_010_15.mp3", 
      "text": " Ka-pek-lông ah, lí kiám ōe tit-tio̍h kú-khí kàu thiⁿ mah?  Lí beh chhia lo̍h im-hú."
    }, 
    "16": {
      "mp3": "42/42_010_16.mp3", 
      "text": " Thiaⁿ lín ê chiū-sī thiaⁿ góa; khì-sak lín ê chiū-sī khì-sak góa; khì-sak góa ê chiū-sī khì-sak chhe góa ê."
    }, 
    "17": {
      "mp3": "42/42_010_17.mp3", 
      "text": " Hiah ê chhit-cha̍p lâng tò-tńg-lâi teh hoaⁿ-hí kóng, Chú ah, ēng lí ê miâ kúi iā hâng-ho̍k goán."
    }, 
    "18": {
      "mp3": "42/42_010_18.mp3", 
      "text": " Iâ-so͘ kā in kóng, Góa ū khòaⁿ-kìⁿ Sat-tàn chhin-chhiūⁿ sih-nà tùi thiⁿ poa̍h-lo̍h-lâi."
    }, 
    "19": {
      "mp3": "42/42_010_19.mp3", 
      "text": " Góa í-keng hō͘ lín ū koân thang ta̍h chôa kap giat-á-thâng, koh iâⁿ-kè tùi-te̍k lóng-chóng ê khùi-la̍t; koat-toàn bô chi̍t hāng ōe hāi-tio̍h lín."
    }, 
    "20": {
      "mp3": "42/42_010_20.mp3", 
      "text": " Chóng-sī bo̍h-tit in-ūi chiah ê sîn hâng-ho̍k lín lâi hoaⁿ-hí; tio̍h in-ūi lín ê miâ kì tī thiⁿ-ni̍h lâi hoaⁿ-hí."
    }, 
    "21": {
      "mp3": "42/42_010_21.mp3", 
      "text": " Tng hit sî Iâ-so͘ tī Sèng Sîn khoài-lo̍k, kóng, Pē ah, thiⁿ tōe ê Chú, góa o-ló lí, in-ūi lí chiong chiah ê sū tùi tì-hūi chhang-miâ ê ū ún-ba̍t i, tùi sòe-kiáⁿ ū hián-bêng i; Pē ah, sī lah, in-ūi lí khòaⁿ án-ni chòe hoaⁿ-hí.  Bān-hāng-ū tùi góa ê Pē lóng kau-hù góa;"
    }, 
    "22": {
      "mp3": "42/42_010_22.mp3", 
      "text": " Pē í-gōa bô chi̍t-ê bat Kiáⁿ sī chī-chūi; Kiáⁿ kap Kiáⁿ só͘ ài beh chí-sī ê í-gōa, iā bô chi̍t-ê bat Pē sī chī-chūi."
    }, 
    "23": {
      "mp3": "42/42_010_23.mp3", 
      "text": " Chiū oa̍t-tńg-sin àm-chīⁿ tùi ha̍k-seng kóng, Khòaⁿ-kìⁿ lín só͘ khòaⁿ-kìⁿ ê, hiah ê ba̍k-chiu ū hok-khì."
    }, 
    "24": {
      "mp3": "42/42_010_24.mp3", 
      "text": " In-ūi góa kā lín kóng, Chêng ū chōe-chōe sian-ti kap kun-ông ài khòaⁿ lín só͘ khòaⁿ-kìⁿ ê, iā bô khòaⁿ-kìⁿ, ài thiaⁿ lín só͘ thiaⁿ-kìⁿ ê , iā bô thiaⁿ-kìⁿ."
    }, 
    "25": {
      "mp3": "42/42_010_25.mp3", 
      "text": " Ū chi̍t ê kà lu̍t-hoat ê sian-siⁿ khí-lâi chhì I kóng, Sian-siⁿ ah, góa tio̍h cháiⁿ-iūⁿ chòe chiah ōe tit-tio̍h éng-oa̍h?"
    }, 
    "26": {
      "mp3": "42/42_010_26.mp3", 
      "text": " Iâ-so͘ tùi i kóng, Tī lu̍t-hoat ū kì sím-mi̍h? Lí tha̍k-liáu cháiⁿ-iūⁿ?"
    }, 
    "27": {
      "mp3": "42/42_010_27.mp3", 
      "text": " I ìn kóng, Lí tio̍h chīn-sim, chīn-sèng, chīn-la̍t, chīn-ì thiàⁿ Chú lí ê Siōng-tè; iā tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
    }, 
    "28": {
      "mp3": "42/42_010_28.mp3", 
      "text": " Iâ-so͘ kā i kóng, Lí só͘ ìn ê sī tio̍h; kiâⁿ chit-ê, chiū ōe oa̍h."
    }, 
    "29": {
      "mp3": "42/42_010_29.mp3", 
      "text": " Nā-sī i ài hián-bêng ka-kī chòe tio̍h, chiū tùi Iâ-so͘ kóng, Chī-chūi sī góa ê chhù-piⁿ?"
    }, 
    "30": {
      "mp3": "42/42_010_30.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Ū chi̍t lâng tùi Iâ-lō͘-sat-léng lo̍h-khì Iâ-lī-ko, tú-tio̍h chha̍t pak i ê i-chiûⁿ, phah i kàu pòaⁿ-sí, pàng hē-teh, chòe in khì."
    }, 
    "31": {
      "mp3": "42/42_010_31.mp3", 
      "text": " Chhàu-khám ū chi̍t ê chè-si tùi hit tiâu lō͘ lo̍h-khì, khòaⁿ-kìⁿ i, chiū siám tùi hit pêng kè-khì."
    }, 
    "32": {
      "mp3": "42/42_010_32.mp3", 
      "text": " Koh ū chi̍t ê Lī-bī lâng kàu hit só͘-chāi, khòaⁿ-liáu iû-goân tùi hit pêng kè-khì."
    }, 
    "33": {
      "mp3": "42/42_010_33.mp3", 
      "text": " To̍k-to̍k ū chi̍t ê Sat-má-lī-a lâng kiâⁿ lō͘ tùi hia kè, khòaⁿ-kìⁿ chiū lîn-bín i;"
    }, 
    "34": {
      "mp3": "42/42_010_34.mp3", 
      "text": " kūn-óa, ēng chiú thîn tī i tio̍h-siong ê só͘-chāi, kā i pau-teh, chiong ka-kī ê cheng-siⁿ hō͘ i khiâ, chhōa i kàu kheh-tiàm, lâi chiàu-kò͘ i."
    }, 
    "35": {
      "mp3": "42/42_010_35.mp3", 
      "text": " Keh ji̍t the̍h gûn-á nn̄g-ê hō͘ tiàm-chú, kóng, Tio̍h chiàu-kò͘ chit lâng; só͘-hùi nā khah ke, góa tò-tńg-lâi chiah hêng lí."
    }, 
    "36": {
      "mp3": "42/42_010_36.mp3", 
      "text": " Chit saⁿ lâng tiong lí phah-sǹg tá-lo̍h chi̍t-ê chòe tú-tio̍h chha̍t hit lâng ê chhù-piⁿ?"
    }, 
    "37": {
      "mp3": "42/42_010_37.mp3", 
      "text": " I kóng, Lîn-bín i ê, chiū-sī.  Iâ-so͘ kā i kóng, Lí khì, chiàu án-ni lâi kiâⁿ."
    }, 
    "38": {
      "mp3": "42/42_010_38.mp3", 
      "text": " In kiâⁿ ê sî, Iâ-so͘ ji̍p chi̍t ê hiuⁿ-siā; ū chi̍t ê hū-jîn-lâng, miâ Má-tāi, chiap-la̍p I tī i ê chhù."
    }, 
    "39": {
      "mp3": "42/42_010_39.mp3", 
      "text": " I ū chi̍t ê chí-bē, kiò chòe Má-lī-a, chē tī Chú ê kha-ē, lâi thiaⁿ I ê ōe."
    }, 
    "40": {
      "mp3": "42/42_010_40.mp3", 
      "text": " Má-tāi in-ūi chiap-thāi in, tāi-chì chōe, sim bâng; chiū-kūn Iâ-so͘ kóng, Chú ah, góa ê chí-bē pàng góa ka-kī teh bong, lí bô iàu-kín mah?  Tio̍h kah i lâi chān góa."
    }, 
    "41": {
      "mp3": "42/42_010_41.mp3", 
      "text": " Nā-sī Chú ìn kóng, Má-tāi ah, Má-tāi ah, lí ūi-tio̍h chōe-chōe tāi-chì khòa-lū hun-cha̍p;"
    }, 
    "42": {
      "mp3": "42/42_010_42.mp3", 
      "text": " nā-sī só͘ khiàm-ēng ê sī chi̍t hāng nā-tiāⁿ; in-ūi Má-lī-a í-keng kéng-tio̍h hó ê hūn-gia̍h, chiū-sī bōe kā i chhiúⁿ-tit ê."
    }
  }, 
  "11": {
    "1": {
      "mp3": "42/42_011_01.mp3", 
      "text": " Iâ-so͘ tī chi̍t só͘-chāi kî-tó, í-keng soah, I ê ha̍k-seng chi̍t lâng tùi I kóng, Chú ah, kà-sī goán kî-tó, chhin-chhiūⁿ Iok-hān iā bat kà-sī i ê ha̍k-seng."
    }, 
    "2": {
      "mp3": "42/42_011_02.mp3", 
      "text": " I chiū kā in kóng, Lín kî-tó ê sî tio̍h kóng, Pē ah, goān lí ê miâ sèng; lí ê kok lîm-kàu;"
    }, 
    "3": {
      "mp3": "42/42_011_03.mp3", 
      "text": " goán ê ji̍t-si̍t ji̍t-ji̍t hō͘ goán;"
    }, 
    "4": {
      "mp3": "42/42_011_04.mp3", 
      "text": " sià-bián goán ê chōe, in-ūi goán iā sià-bián ko͘-hū goán ê lâng; bo̍h-tit chhōa goán ji̍p tī chhì."
    }, 
    "5": {
      "mp3": "42/42_011_05.mp3", 
      "text": " Koh tùi in kóng, Lín sím-mi̍h lâng ū pêng-iú, lí pòaⁿ-mî khì chhē i, kā i kóng, Pêng-iú ah, the̍h saⁿ ê piáⁿ chioh góa:"
    }, 
    "6": {
      "mp3": "42/42_011_06.mp3", 
      "text": " in-ūi góa ū pêng-iú tùi lō͘-ni̍h lâi chhē góa, góa bô mi̍h thang chhiáⁿ i."
    }, 
    "7": {
      "mp3": "42/42_011_07.mp3", 
      "text": " I tùi lāi-bīn ìn kóng, Bo̍h-tit chô-chak góa; mn̂g í-keng koaiⁿ, gín-ná kap góa tī chhn̂g-ni̍h; góa bōe tit thang khí-lâi the̍h hō͘ lí."
    }, 
    "8": {
      "mp3": "42/42_011_08.mp3", 
      "text": " Góa kā lí kóng, sui-jiân bô ūi-tio̍h i chòe pêng-iú khí-lâi the̍h hō͘ i, iáu-kú ūi-tio̍h i ê pek-chhiat beh khí-lâi, chiàu i só͘ khiàm-ēng ê hō͘ i."
    }, 
    "9": {
      "mp3": "42/42_011_09.mp3", 
      "text": " Góa koh kā lín kóng, Kiû chiū hō͘ lín; chhē chiū tú-tio̍h; phah mn̂g chiū kā lín khui."
    }, 
    "10": {
      "mp3": "42/42_011_10.mp3", 
      "text": " In-ūi kìⁿ-nā kiû ê tit-tio̍h, chhē ê tú-tio̍h; phah mn̂g ê kā in khui."
    }, 
    "11": {
      "mp3": "42/42_011_11.mp3", 
      "text": " Lín tá-lo̍h chi̍t-ê chòe pē ê, ū kiáⁿ lâi thó piáⁿ, kiám beh chiong chio̍h-thâu hō͘ i mah?  Á-sī beh hî, kiám beh chiong chôa chún-chòe hî hō͘ i mah?"
    }, 
    "12": {
      "mp3": "42/42_011_12.mp3", 
      "text": " Á-sī thó nn̄g, kiám beh chiong giat-á-thâng hō͘ i mah?"
    }, 
    "13": {
      "mp3": "42/42_011_13.mp3", 
      "text": " Lín chiah-ê sui-jiân pháiⁿ, iáu-kú ōe hiáu-tit ēng hó mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín tī thiⁿ-ni̍h ê Pē kiám bô ēng Sèng Sîn lâi hō͘ kiû I ê lâng mah?"
    }, 
    "14": {
      "mp3": "42/42_011_14.mp3", 
      "text": " Iâ-so͘ kóaⁿ chi̍t ê é-káu kúi; í-keng chhut, é-káu ê chiū kóng ōe; chèng lâng kî-koài."
    }, 
    "15": {
      "mp3": "42/42_011_15.mp3", 
      "text": " Lāi-tiong ū kúi-nā lâng kóng, I kóaⁿ kúi sī khò kúi-ông Pia̍t-se-pok."
    }, 
    "16": {
      "mp3": "42/42_011_16.mp3", 
      "text": " Koh ū lâng chhì I, tùi I kiû tùi thiⁿ lâi ê sîn-jiah."
    }, 
    "17": {
      "mp3": "42/42_011_17.mp3", 
      "text": " Iâ-so͘ chai in ê ì-sù chiū kā in kóng, Hoān-nā kok ka-kī cheng-piàⁿ, ōe tì-kàu pha-hng, chhù chi̍t keng chi̍t keng tó-hoāi;"
    }, 
    "18": {
      "mp3": "42/42_011_18.mp3", 
      "text": " nā Sat-tàn ka-kī cheng-piàⁿ, i ê kok thài-thó khiā ōe tiâu? in-ūi lín kóng góa khò Pia̍t-se-pok kóaⁿ kúi."
    }, 
    "19": {
      "mp3": "42/42_011_19.mp3", 
      "text": " Siat-sú góa khò Pia̍t-se-pok kóaⁿ kúi, chiū lín ê chú-tē kóaⁿ kúi, óa-khò chī-chūi ah?  Án-ni in beh gí-toàn lín."
    }, 
    "20": {
      "mp3": "42/42_011_20.mp3", 
      "text": " To̍k-to̍k góa nā khò Siōng-tè ê chhiú kóaⁿ kúi, chiū Siōng-tè ê kok í-keng kàu tī lín."
    }, 
    "21": {
      "mp3": "42/42_011_21.mp3", 
      "text": " Béng lâng chhēng khoe-kah kia̍h ke-si kò͘-siú i ê chhù, i só͘ ū ê chiū an-ún."
    }, 
    "22": {
      "mp3": "42/42_011_22.mp3", 
      "text": " Chóng-sī pí i khah béng ê kàu lâi iâⁿ i, chiū chhiúⁿ i só͘ óa-khò choân-hù ê chiàn-khì, lâi pun i ê mi̍h-kiāⁿ."
    }, 
    "23": {
      "mp3": "42/42_011_23.mp3", 
      "text": " Bô tâng góa ê chiū-sī tùi-te̍k góa; bô kap góa siu-khioh ê chiū-sī teh phah-sòaⁿ."
    }, 
    "24": {
      "mp3": "42/42_011_24.mp3", 
      "text": " Siâ-sîn í-keng lī-khui lâng, keng-kè bô chúi ê tōe, kiû an-hioh; bô tit-tio̍h, chiū kóng, Góa beh tò-khì só͘ chhut-lâi ê chhù."
    }, 
    "25": {
      "mp3": "42/42_011_25.mp3", 
      "text": " Kàu tè, chiū khòaⁿ-kìⁿ piàⁿ-sàu chôe-chéng;"
    }, 
    "26": {
      "mp3": "42/42_011_26.mp3", 
      "text": " chiū khì koh tòa chhit ê sîn pí ka-kī khah pháiⁿ, ji̍p-khì khiā-khí.  Hit lâng lō͘-bé ê kéng-hóng pí khí-thâu khah chhám."
    }, 
    "27": {
      "mp3": "42/42_011_27.mp3", 
      "text": " I kóng chiah ê ōe ê sî, chèng lâng tiong ū chi̍t ê hū-jîn-lâng tōa siaⁿ kā I kóng, Siⁿ lí ê pak-tó͘, hō͘ lí suh ê lin-thâu ū hok-khì ah."
    }, 
    "28": {
      "mp3": "42/42_011_28.mp3", 
      "text": " Nā-sī Iâ-so͘ kóng, M̄ ta̍t-tio̍h thiaⁿ Siōng-tè ê tō-lí lâi siú ê khah ū hok-khì."
    }, 
    "29": {
      "mp3": "42/42_011_29.mp3", 
      "text": " Lâng chū-chi̍p ná chōe, Iâ-so͘ chiū kóng, Chit sè-tāi sī pháiⁿ ê sè-tāi, in kiû sîn-jiah, nā-sī tû Iok-ná ê sîn-jiah í-gōa, bô beh sîn-jiah hō͘ i."
    }, 
    "30": {
      "mp3": "42/42_011_30.mp3", 
      "text": " In-ūi Iok-ná chiâⁿ-chòe sîn-jiah lâi hō͘ Nî-nî-bî lâng, chhin-chhiūⁿ án-ni Jîn-chú iā beh chiâⁿ-chòe sîn-jiah lâi hō͘ chit sè-tāi."
    }, 
    "31": {
      "mp3": "42/42_011_31.mp3", 
      "text": " Lâm-hng ê lú-ông tng sím-phòaⁿ ê sî, beh kap chit sè-tāi ê lâng saⁿ-kap khí-lâi, sòa gí-tiāⁿ chit sè-tāi ê chōe; in-ūi i tùi tōe ê ke̍k-thâu lâi thiaⁿ Só͘-lô-bûn tì-sek ê ōe, hô-hòng tī chia ū pí Só͘-lô-bûn khah tōa ê."
    }, 
    "32": {
      "mp3": "42/42_011_32.mp3", 
      "text": " Nî-nî-bî lâng tng sím-phòaⁿ ê sî beh kap chit sè-tāi ê  lâng saⁿ-kap khiā-khí-lâi, sòa gí-tiāⁿ chit sè-tāi ê chōe; in-ūi in tùi Iok-ná só͘ thoân ê lâi hoán-hóe, hô-hòng tī chia ū pí Iok-ná khah tōa ê."
    }, 
    "33": {
      "mp3": "42/42_011_33.mp3", 
      "text": " Bô lâng tiám teng hē tī ún-ba̍t ê só͘-chāi, á-sī tī táu ē; chiū-sī hē tī teng-tâi téng, hō͘ ji̍p-lâi ê lâng khòaⁿ-kìⁿ hit ê kng."
    }, 
    "34": {
      "mp3": "42/42_011_34.mp3", 
      "text": " Seng-khu ê teng chiū-sī lí ê ba̍k-chiu; lí ê ba̍k-chiu nā kim, chiū thong seng-khu iā kng; lí ê ba̍k-chiu nā hoe, chiū seng-khu iā àm."
    }, 
    "35": {
      "mp3": "42/42_011_35.mp3", 
      "text": " Só͘-í tio̍h kín-sīn kiaⁿ-liáu lí lāi-bīn ê kng sī àm."
    }, 
    "36": {
      "mp3": "42/42_011_36.mp3", 
      "text": " Siat-sú lí thong seng-khu lóng kng, bô chi̍t jiah àm, chiū beh oân-choân kng, chhin-chhiūⁿ teng ê kng nà-nà teh chiò lí."
    }, 
    "37": {
      "mp3": "42/42_011_37.mp3", 
      "text": " Kóng ōe ê sî ū Hoat-lī-sài lâng chhiáⁿ i saⁿ-kap chia̍h. Iâ-so͘ chiū ji̍p-khì chē."
    }, 
    "38": {
      "mp3": "42/42_011_38.mp3", 
      "text": " Hit ê Hoat-lī-sài lâng khòaⁿ-kìⁿ I bē sóe lâi chia̍h, chiū kî-koài."
    }, 
    "39": {
      "mp3": "42/42_011_39.mp3", 
      "text": " Chú chiū tùi i kóng, Taⁿ lín Hoat-lī-sài lâng chheng-khì poe kap pôaⁿ ê gōa-bīn; nā-sī lín lāi-bīn chiū ū chhiúⁿ-kiap kap ok-to̍k móa-móa."
    }, 
    "40": {
      "mp3": "42/42_011_40.mp3", 
      "text": " Lín gōng lâng ah, chhòng-chō gōa-bīn ê kiám bô iā chhòng-chō lāi-bīn mah?"
    }, 
    "41": {
      "mp3": "42/42_011_41.mp3", 
      "text": " Chóng-sī tio̍h chiong chiah ê lāi-bīn ê mi̍h chín-chè lâng, chiū ta̍k hāng mi̍h chāi lín lóng chheng-khì."
    }, 
    "42": {
      "mp3": "42/42_011_42.mp3", 
      "text": " Lín Hoat-lī-sài lâng ū chai-ē ah! in-ūi lín chiong po̍k-hô, ûn-hiong, kap ta̍k iūⁿ ê chhài-soe cha̍p hūn thiu chi̍t hūn, nā-sī kong-gī kap thiàⁿ Siōng-tè ê sū chiū pàng bô iàu-kín; chóng-sī chiah-ê sī eng-kai tio̍h kiâⁿ ê, hiah-ê iā m̄-thang pàng-sak."
    }, 
    "43": {
      "mp3": "42/42_011_43.mp3", 
      "text": " Lín Hoat-lī-sài lâng ū chai-ē ah! in-ūi lín ài hōe-tn̂g lāi chē koâiⁿ ūi, koe-chhī-ni̍h hō͘ lâng chhéng-an."
    }, 
    "44": {
      "mp3": "42/42_011_44.mp3", 
      "text": " Lín ū chai-ē ah! in-ūi lín chhin-chhiūⁿ ún-ba̍t ê bōng, lâng kiâⁿ tī hit téng-bīn m̄ chai."
    }, 
    "45": {
      "mp3": "42/42_011_45.mp3", 
      "text": " Ū chi̍t ê kà lu̍t-hoat ê sian-siⁿ ìn I kóng, Sian-siⁿ, lí kóng chiah ê ōe iā pō͘-jio̍k-tio̍h goán."
    }, 
    "46": {
      "mp3": "42/42_011_46.mp3", 
      "text": " Nā-sī I kóng, Lín kà lu̍t-hoat ê sian-siⁿ iā ū chai-ē ah! in-ūi lín chiong oh-tit taⁿ ê tàⁿ hō͘ lâng taⁿ; nā-sī lín pún-sin bô ēng chi̍t ki chńg-thâu-á lâi bong hiah ê tàⁿ."
    }, 
    "47": {
      "mp3": "42/42_011_47.mp3", 
      "text": " Lín ū chai-ē ah! in-ūi lín chhòng sian-ti lâng ê bōng, iā lín ê chó͘ bat hāi-sí in."
    }, 
    "48": {
      "mp3": "42/42_011_48.mp3", 
      "text": " Án-ni, lín ê chó͘ só͘ chòe ê, lín chòe kan-chèng, koh hoaⁿ-hí i; in-ūi in hāi-sí in, iā lín chhòng in ê bōng."
    }, 
    "49": {
      "mp3": "42/42_011_49.mp3", 
      "text": " Só͘-í Siōng-tè ê Tì-hūi ū kóng, Góa beh chhe sian-ti kap sù-tô͘ chiū-kūn in, kî-tiong ū-ê in beh hāi-sí i, ū-ê in beh khún-tio̍k i;"
    }, 
    "50": {
      "mp3": "42/42_011_50.mp3", 
      "text": " tì-kàu tùi chhòng-chō sè-kan í-lâi só͘ lâu chèng sian-ti ê huih lóng beh kā chit sè-tāi thó;"
    }, 
    "51": {
      "mp3": "42/42_011_51.mp3", 
      "text": " chiū-sī tùi A-pek ê huih kàu Sat-ka-lī-a sí tī tiān kap tôaⁿ ê tiong-kan ê huih, si̍t-chāi ah, góa kā lín kóng, lóng beh tùi chit sè-tāi thó."
    }, 
    "52": {
      "mp3": "42/42_011_52.mp3", 
      "text": " Lín kà lu̍t-hoat ê sian-siⁿ ū chai-ē ah!  in-ūi lín chiong chai-bat ê só-sî kia̍h-khì; lín ka-kī m̄ ji̍p, teh-beh ji̍p ê lâng lín chiū chó͘-tòng i."
    }, 
    "53": {
      "mp3": "42/42_011_53.mp3", 
      "text": " Iâ-so͘ tùi hia chhut-lâi ê sî, keng-ha̍k-sū kap Hoat-lī-sài lâng chhut-la̍t pek I, kek I kóng khah chōe ōe;"
    }, 
    "54": {
      "mp3": "42/42_011_54.mp3", 
      "text": " tng-tán I, ài lia̍h I ê ōe-phāng."
    }
  }, 
  "12": {
    "1": {
      "mp3": "42/42_012_01.mp3", 
      "text": " Hit sî lâng chū-chi̍p kúi-nā bān, tì-kàu saⁿ thún-ta̍h, Iâ-so͘ khui chhùi tāi-seng tùi I ê ha̍k-seng kóng, Lín tio̍h tî-hông Hoat-lī-sài lâng ê kàⁿ, chiū-sī ké-hó."
    }, 
    "2": {
      "mp3": "42/42_012_02.mp3", 
      "text": " Bô ū khàm-ba̍t iā bô lō͘-hiān ê, ún-ba̍t bô hō͘ lâng chai ê."
    }, 
    "3": {
      "mp3": "42/42_012_03.mp3", 
      "text": " Só͘-í lín tī o͘-àm ê tiong-kan só͘ kóng ê, beh tī kng-bêng hō͘ lâng thiaⁿ-kìⁿ; lín tī ba̍t-pâng àⁿ hī-khang-piⁿ só͘ kóng ê, beh pò-iông tī chhù-téng."
    }, 
    "4": {
      "mp3": "42/42_012_04.mp3", 
      "text": " Góa ê pêng-iú ah, góa kā lín kóng, Hāi-sí lín seng-khu liáu-āu bōe-ōe chòe pa̍t hāng ê, bo̍h-tit kiaⁿ in."
    }, 
    "5": {
      "mp3": "42/42_012_05.mp3", 
      "text": " Góa beh chí-sī lín só͘ tio̍h kiaⁿ ê; tio̍h kiaⁿ hit-ê hāi-sí liáu-āu koh ū koân hiat tī tē-ge̍k ê; si̍t-chāi ah, góa kā lín kóng, Só͘ tio̍h kiaⁿ ê sī chit-ê."
    }, 
    "6": {
      "mp3": "42/42_012_06.mp3", 
      "text": " Gō͘ ê chhek-chiáu-á kiám m̄ sī bōe nn̄g hun gûn mah? tī Siōng-tè ê bīn-chêng liân chi̍t chiah iā bô bōe kì-tit."
    }, 
    "7": {
      "mp3": "42/42_012_07.mp3", 
      "text": " Chiū lín ê thâu-mn̂g iā lóng kè-sǹg.  Bo̍h-tit kiaⁿ; lín pí chōe-chōe chhek-chiáu-á khah kùi-khì."
    }, 
    "8": {
      "mp3": "42/42_012_08.mp3", 
      "text": " Góa iā kā lín kóng, Kìⁿ-nā tī lâng ê bīn-chêng jīn góa ê, Jîn-chú tī Siōng-tè ê thiⁿ-sài ê bīn-chêng iā beh jīn i."
    }, 
    "9": {
      "mp3": "42/42_012_09.mp3", 
      "text": " Nā-sī tī lâng ê bīn-chêng bô jīn góa ê, tī Siōng-tè ê thiⁿ-sài ê bīn-chêng, iā beh m̄ jīn i."
    }, 
    "10": {
      "mp3": "42/42_012_10.mp3", 
      "text": " Hoān-nā kóng ōe lâi kong-kek Jîn-chú ê, beh sià-bián i; nā-sī siat-to̍k Sèng Sîn ê, bô beh sià-bián i."
    }, 
    "11": {
      "mp3": "42/42_012_11.mp3", 
      "text": " Lâng tòa lín kàu hōe-tn̂g kap pān chèng-sū í-ki̍p ū koân ê ê bīn-chêng, bo̍h-tit khòa-lū beh cháiⁿ-iūⁿ hun-sò͘, beh hun-sò͘ sím-mi̍h, beh kóng sím-mi̍h;"
    }, 
    "12": {
      "mp3": "42/42_012_12.mp3", 
      "text": " in-ūi hit sî Sèng Sîn beh kà-sī lín só͘ tio̍h kóng ê."
    }, 
    "13": {
      "mp3": "42/42_012_13.mp3", 
      "text": " Chèng lâng tiong ū chi̍t lâng kā I kóng, Sian-siⁿ ah, chhiáⁿ lí kah góa ê hiaⁿ-tī kap góa pun chó͘-gia̍p."
    }, 
    "14": {
      "mp3": "42/42_012_14.mp3", 
      "text": " Nā-sī Iâ-so͘ kā i kóng, Lí chit ê lâng ah, chī-chūi siat-li̍p góa chòe lín ê sím-phòaⁿ koaⁿ, á-sī chòe pun ke-gia̍p ê mah?"
    }, 
    "15": {
      "mp3": "42/42_012_15.mp3", 
      "text": " Chiū tùi chèng lâng kóng, Tio̍h kín-sīn, iok-sok ka-kī, lóng bô tham-sim; in-ūi lâng ê oa̍h-miā put-chāi i só͘ chek-chū ê hong-sēng."
    }, 
    "16": {
      "mp3": "42/42_012_16.mp3", 
      "text": " Chiū ēng phì-jū tùi in kóng, Ū chi̍t ê pù lâng i ê chhân-hn̂g chin hó siu."
    }, 
    "17": {
      "mp3": "42/42_012_17.mp3", 
      "text": " I siūⁿ-lâi siūⁿ-khì kóng, Góa bô só͘-chāi thang tún góa ê thó͘-sán, taⁿ beh cháiⁿ-iūⁿ?"
    }, 
    "18": {
      "mp3": "42/42_012_18.mp3", 
      "text": " Koh kóng, Góa beh án-ni chòe, beh thiah góa ê chhek-chhng, khí khah tōa ê; chiū góa ê gō͘-kak kap châi-bu̍t lóng beh tún tī hia;"
    }, 
    "19": {
      "mp3": "42/42_012_19.mp3", 
      "text": " iā beh kā góa ê lêng-hûn kóng, Lêng-hûn ah, lí ū chōe-chōe châi-bu̍t chek-chū chòe chōe-chōe nî ê lō͘-ēng, thang chheng-êng, lim-chia̍h, khoài-lo̍k."
    }, 
    "20": {
      "mp3": "42/42_012_20.mp3", 
      "text": " Nā-sī Siōng-tè kā i kóng, Gōng lâng ah, Kim mî beh tùi lí thó lí ê lêng-hûn; chiū lí só͘ pī-pān ê beh kui sím-mi̍h lâng ah?"
    }, 
    "21": {
      "mp3": "42/42_012_21.mp3", 
      "text": " Kìⁿ-nā ūi-tio̍h ka-kī chek-chū châi-pó, tī Siōng-tè ê bīn-chêng bô hó-gia̍h ê, iā sī án-ni."
    }, 
    "22": {
      "mp3": "42/42_012_22.mp3", 
      "text": " Koh tùi I ê ha̍k-seng kóng, Só͘-í góa kā lín kóng, Bo̍h-tit ūi-tio̍h sìⁿ-miā khòa-lū beh chia̍h sím-mi̍h, á-sī ūi-tio̍h lín ê seng-khu khòa-lū beh chhēng sím-mi̍h;"
    }, 
    "23": {
      "mp3": "42/42_012_23.mp3", 
      "text": " in-ūi sìⁿ-miā pí bí-niû khah tùi-tiōng, seng-khu pí i-chiûⁿ khah tùi-tiōng."
    }, 
    "24": {
      "mp3": "42/42_012_24.mp3", 
      "text": " Tio̍h chhì-siūⁿ o͘-a, in bô chèng-choh bô siu-sêng, iā bô khò͘-pâng bô chhek-chhng, Siōng-tè iáu-kú iúⁿ-chhī in; lín pí chiáu-á hit ê kùi-khì kàu cháiⁿ-iūⁿ?"
    }, 
    "25": {
      "mp3": "42/42_012_25.mp3", 
      "text": " Lín sím-mi̍h lâng ōe ēng khòa-lū hō͘ sìⁿ-miā khah tn̂g chi̍t khek kú ah?"
    }, 
    "26": {
      "mp3": "42/42_012_26.mp3", 
      "text": " Án-ni chì sió-khóa ê lín iáu-kú bô hoat-tit, siáⁿ-sū khòa-lū kî-û ê ah?"
    }, 
    "27": {
      "mp3": "42/42_012_27.mp3", 
      "text": " Chhì-siūⁿ pek-ha̍p-hoe cháiⁿ-iūⁿ ná tōa châng, i bô tio̍h-bôa bô pháng-cheh; nā-sī góa kā lín kóng, Tng Só͘-lô-bûn ke̍k hâng-ngó͘ ê sî, i só͘ chhēng m̄ ta̍t-tio̍h chit hō hoe ê chi̍t lúi."
    }, 
    "28": {
      "mp3": "42/42_012_28.mp3", 
      "text": " Taⁿ soaⁿ-ni̍h ê chháu, kin-á-ji̍t tī-teh, bîn-á-ji̍t hiat tī hé-lô͘, Siōng-tè siōng-chhiáⁿ hō͘ i chhēng kàu án-ni, hô-hòng lín sió-sìn ê lâng ah?"
    }, 
    "29": {
      "mp3": "42/42_012_29.mp3", 
      "text": " Lín bo̍h-tit kiû beh chia̍h sím-mi̍h beh lim sím-mi̍h, iā bo̍h-tit hoân-sim;"
    }, 
    "30": {
      "mp3": "42/42_012_30.mp3", 
      "text": " in-ūi chiah-ê lóng sī sè-kan ê lia̍t-pang lâng só͘ kiû ê, lín ê Pē iā chai chiah-ê sī lín khiàm-ēng ê."
    }, 
    "31": {
      "mp3": "42/42_012_31.mp3", 
      "text": " To̍k-to̍k lín tio̍h kiû I ê kok, chiū chiah ê mi̍h beh sòa hō͘ lín."
    }, 
    "32": {
      "mp3": "42/42_012_32.mp3", 
      "text": " Lín sòe ê iûⁿ-kûn ah, bo̍h-tit kiaⁿ, in-ūi lín ê Pē hoaⁿ-hí ēng kok hō͘ lín."
    }, 
    "33": {
      "mp3": "42/42_012_33.mp3", 
      "text": " Tio̍h bōe lín só͘ ū ê lâi chín-chè lâng; ūi-tio̍h lín pún-sin pī-pān bōe-ōe kū ê chîⁿ-tē, tī thiⁿ-ni̍h ēng bōe liáu ê châi-pó, chiū-sī chha̍t bōe kàu, thâng bōe chiù ê só͘-chāi."
    }, 
    "34": {
      "mp3": "42/42_012_34.mp3", 
      "text": " In-ūi lín ê châi-pó tī hia, lín ê sim iā beh tī hia."
    }, 
    "35": {
      "mp3": "42/42_012_35.mp3", 
      "text": " Lín ê io tio̍h hâ-teh, lín ê teng tio̍h tiám-teh;"
    }, 
    "36": {
      "mp3": "42/42_012_36.mp3", 
      "text": " lín tio̍h chhin-chhiūⁿ lâng teh thèng-hāu in ê chú-lâng tùi hun-in ê iân-toh tò-lâi; kàu tè phah mn̂g thang liâm-piⁿ kā i khui."
    }, 
    "37": {
      "mp3": "42/42_012_37.mp3", 
      "text": " Chú-lâng kàu, khòaⁿ-kìⁿ in kéng-séng, hiah ê lô͘-po̍k ū hok-khì.  Góa si̍t-chāi kā lín kóng, Chú-lâng beh hō͘ in chē toh, ka-kī hâ tòa, chìn-chêng lâi su-hāu in."
    }, 
    "38": {
      "mp3": "42/42_012_38.mp3", 
      "text": " Kiám-chhái jī kiⁿ á-sī saⁿ kiⁿ kàu, khòaⁿ-kìⁿ in án-ni, hiah lô͘-po̍k ū hok-khì."
    }, 
    "39": {
      "mp3": "42/42_012_39.mp3", 
      "text": " Ke-chú nā chai chha̍t sím-mi̍h sî beh kàu, i chiū tiuⁿ-tî, put-tì i ê chhù siū iah khang, che sī lín só͘ chai."
    }, 
    "40": {
      "mp3": "42/42_012_40.mp3", 
      "text": " Lín iā tio̍h pī-pān piān, in-ūi lín bô phah-sǹg ê sî Jîn-chú lâi lah."
    }, 
    "41": {
      "mp3": "42/42_012_41.mp3", 
      "text": " Pí-tek kóng, Chú ah, lí siat chit ê phì-jū sī tùi goán kóng, á-sī iā tùi chèng lâng ah?"
    }, 
    "42": {
      "mp3": "42/42_012_42.mp3", 
      "text": " Chú kóng, Sím-mi̍h lâng sī chīn-tiong tì-sek ê koán-ke, chú-lâng só͘ beh siat-li̍p lâi koán-lí i ke-lāi ê lâng, chiàu sî hoat bí-niû hō͘ in ah?"
    }, 
    "43": {
      "mp3": "42/42_012_43.mp3", 
      "text": " I ê chú-lâng lâi khòaⁿ-kìⁿ i án-ni kiâⁿ, hit ê lô͘-po̍k ū hok-khì."
    }, 
    "44": {
      "mp3": "42/42_012_44.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, chú-lâng beh siat-li̍p i lâi koán-lí i it-chhè só͘ ū ê."
    }, 
    "45": {
      "mp3": "42/42_012_45.mp3", 
      "text": " Siat-sú hit ê lô͘-po̍k sim-lāi phah-sǹg, Góa ê chú-lâng iân-chhiân chiah beh lâi, chiū phah hiah ê lô͘-po̍k lú-pī, lim-chia̍h koh chiú-chùi,"
    }, 
    "46": {
      "mp3": "42/42_012_46.mp3", 
      "text": " chiū tī bô phài-phe ê ji̍t m̄ chai ê sî, hit ê lô͘-po̍k ê chú-lâng beh kàu, tāng-tāng hêng-hoa̍t i, pān i kap m̄ sìn ê lâng tâng-téng."
    }, 
    "47": {
      "mp3": "42/42_012_47.mp3", 
      "text": " Lô͘-po̍k chai i ê chú-lâng ê ì-sù, iā bô pī-pān, iā bô sūn i ê ì-sù lâi kiâⁿ, beh siū phah chōe ē."
    }, 
    "48": {
      "mp3": "42/42_012_48.mp3", 
      "text": " Nā-sī m̄ chai lâi kiâⁿ eng-kai siū phah ê sū i beh siū phah chió ē.  Kìⁿ-nā hō͘ i chōe ê, beh kā i the̍h chōe; thok-tiōng i chōe ê, beh kā i thó khah chōe."
    }, 
    "49": {
      "mp3": "42/42_012_49.mp3", 
      "text": " Góa lâi sī beh ēng hé hiat tī tōe-ni̍h; hé nā í-keng to̍h, góa iáu-kú ài sím-mi̍h?"
    }, 
    "50": {
      "mp3": "42/42_012_50.mp3", 
      "text": " Góa ū eng-kai siū ê sóe; hit ê sóe iáu-bē chiâⁿ, góa pek-chhiat kàu cháiⁿ-iūⁿ?"
    }, 
    "51": {
      "mp3": "42/42_012_51.mp3", 
      "text": " Lín phah-sǹg góa lâi sī beh hō͘ tōe-chiūⁿ hô-pêng mah?  Góa kā lín kóng, M̄ sī, hoán-tńg sī oan-ke."
    }, 
    "52": {
      "mp3": "42/42_012_52.mp3", 
      "text": " Taⁿ liáu-āu chi̍t ke gō͘ lâng beh oan-ke, saⁿ-ê kap nn̄g-ê oan-ke, nn̄g-ê kap saⁿ-ê oan-ke."
    }, 
    "53": {
      "mp3": "42/42_012_53.mp3", 
      "text": " Pē kap kiáⁿ, kiáⁿ kap pē, lāu-bú kap cha-bó͘-kiáⁿ, cha-bó͘-kiáⁿ kap lāu-bú, ta-ke kap i ê sim-pū, sim-pū kap ta-ke, in lóng beh oan-ke."
    }, 
    "54": {
      "mp3": "42/42_012_54.mp3", 
      "text": " I chiū koh tùi chèng lâng kóng, Lín khòaⁿ-kìⁿ hûn tùi sai-sì khí, lín chiū kóng, Beh lo̍h hō͘; kó-jiân ū án-ni;"
    }, 
    "55": {
      "mp3": "42/42_012_55.mp3", 
      "text": " khòaⁿ-kìⁿ hong tùi lâm-sì chhe lâi, lín chiū kóng, Beh sio-joa̍h; iā ū án-ni."
    }, 
    "56": {
      "mp3": "42/42_012_56.mp3", 
      "text": " Ké-hó ê lâng ah, thiⁿ kap tōe ê hêng-sek lín to khòaⁿ ōe chhut, cháiⁿ-iūⁿ bōe-ōe khòaⁿ-chhut chit ê sî ah?"
    }, 
    "57": {
      "mp3": "42/42_012_57.mp3", 
      "text": " Lín ka-kī cháiⁿ-iūⁿ bô séng-chhat hit-ê ha̍p tī gī ê ah?"
    }, 
    "58": {
      "mp3": "42/42_012_58.mp3", 
      "text": " In-ūi lí kap kò lí ê khì kìⁿ koaⁿ-hú, iáu tī lō͘-ni̍h tio̍h êng-ûi hō͘ i pàng lí soah; kiaⁿ-liáu i thoa lí kàu tī sím-phòaⁿ koaⁿ, sím-phòaⁿ koaⁿ chiong lí kau chhe-ia̍h, chhe-ia̍h sòa chiong lí koaiⁿ lo̍h kaⁿ."
    }, 
    "59": {
      "mp3": "42/42_012_59.mp3", 
      "text": " Góa kā lí kóng, Chi̍t si chi̍t hô bē hêng, lí koat-toàn bōe-ōe chhut hia."
    }
  }, 
  "13": {
    "1": {
      "mp3": "42/42_013_01.mp3", 
      "text": " Tng hit sî ū kúi-nā lâng tī-teh, chiong Ka-lī-lī lâng ê sū kā Iâ-so͘ kóng, chiū-sī Pí-lia̍p-to chiong in ê huih chham tī in ê seng-lé ê."
    }, 
    "2": {
      "mp3": "42/42_013_02.mp3", 
      "text": " Iâ-so͘ ìn kóng, In-ūi chiah ê Ka-lī-lī lâng siū chit hō ê hāi, lín phah-sǹg in pí chèng Ka-lī-lī lâng khah ū chōe mah?"
    }, 
    "3": {
      "mp3": "42/42_013_03.mp3", 
      "text": " Góa kā lín kóng, M̄ sī; lín nā bô hoán-hóe, lóng beh chhin-chhiūⁿ án-ni bia̍t-bô."
    }, 
    "4": {
      "mp3": "42/42_013_04.mp3", 
      "text": " Á-sī hit cha̍p-poeh lâng, hō͘ Se-lô-a ê thah tó-lo̍h-lâi teh-sí ê, lín phah-sǹg in pí lóng-chóng khiā-khí tī Iâ-lō͘-sat-léng ê lâng hoān-chōe khah tāng mah?"
    }, 
    "5": {
      "mp3": "42/42_013_05.mp3", 
      "text": " Góa kā lín kóng, M̄ sī; lín nā bô hoán-hóe, lóng beh chiàu án-ni bia̍t-bô."
    }, 
    "6": {
      "mp3": "42/42_013_06.mp3", 
      "text": " I chiū siat chi̍t ê phì-jū kóng, Bó͘ lâng ū chi̍t châng bû-hoa-kó chhiū chai tī i ê phû-tô hn̂g-ni̍h; chiū lâi hit châng chhē ké-chí, chhē bô."
    }, 
    "7": {
      "mp3": "42/42_013_07.mp3", 
      "text": " Chiah tùi koán-hn̂g ê kóng, Lí khòaⁿ, góa liân-liân saⁿ nî lâi tùi chit châng bû-hoa-kó chhiū chhē ké-chí, chhē bô.  Tio̍h kā i chhò-khí-lâi; siáⁿ-sū hō͘ i iā tìn só͘-chāi?"
    }, 
    "8": {
      "mp3": "42/42_013_08.mp3", 
      "text": " Ìn i kóng, Chú ah, kin-nî chhiáⁿ koh iông-ún i; thèng-hāu góa sì-ûi ku̍t-sang èng-pûi;"
    }, 
    "9": {
      "mp3": "42/42_013_09.mp3", 
      "text": " āu-lâi nā kiat ké-chí, chiū hó; nā bô, lí chiah kā i chhò-khí-lâi."
    }, 
    "10": {
      "mp3": "42/42_013_10.mp3", 
      "text": " An-hioh-ji̍t Iâ-so͘ tī chi̍t ê hōe-tn̂g teh kà-sī lâng;"
    }, 
    "11": {
      "mp3": "42/42_013_11.mp3", 
      "text": " tú-tn̄g ū chi̍t ê hū-jîn-lâng, hoān-tio̍h siâ-sîn tì pīⁿ cha̍p-poeh nî kú, ún-ku lóng bōe chhun ti̍t."
    }, 
    "12": {
      "mp3": "42/42_013_12.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ chiū kiò i kóng, Hū-jîn-lâng ah, taⁿ lí thoat-lī lí ê pīⁿ lah."
    }, 
    "13": {
      "mp3": "42/42_013_13.mp3", 
      "text": " Chiū ēng siang-chhiú kā i hōaⁿ; i chek-sî chhun ti̍t, chiū kui êng-kng Siōng-tè."
    }, 
    "14": {
      "mp3": "42/42_013_14.mp3", 
      "text": " Koán hōe-tn̂g ê, in-ūi Iâ-so͘ tī an-hioh-ji̍t i-pīⁿ, chiū siū-khì, tùi chèng lâng ìn kóng, Ū la̍k ji̍t eng-kai tio̍h chòe kang, hit la̍k ji̍t kan thang lâi siū i; an-hioh-ji̍t m̄-thang."
    }, 
    "15": {
      "mp3": "42/42_013_15.mp3", 
      "text": " Nā-sī Chú ìn i kóng, Ké-hó ê lâng ah, tī an-hioh-ji̍t lín kiám bô ta̍k lâng tùi chô-ni̍h tháu i ê gû á-sī lû, khan-khì chia̍h chúi mah?"
    }, 
    "16": {
      "mp3": "42/42_013_16.mp3", 
      "text": " Chit ê hū-jîn-lâng sī A-pek-la̍h-hán ê hō͘-è, hō͘ Sat-tàn pa̍k i í-keng cha̍p-poeh nî kú, kiám m̄ eng-kai tī an-hioh ê ji̍t tháu i ê kat mah?"
    }, 
    "17": {
      "mp3": "42/42_013_17.mp3", 
      "text": " Iâ-so͘ kóng án-ni, chiah ê tùi-te̍k lóng kiàn-siàu; chèng lâng in-ūi I só͘ kiâⁿ it-chhè êng-kng ê sū, lóng-chóng hoaⁿ-hí."
    }, 
    "18": {
      "mp3": "42/42_013_18.mp3", 
      "text": " Iâ-so͘ chiū kóng, Siōng-tè ê kok chhin-chhiūⁿ sím-mi̍h?  Góa beh ēng sím-mi̍h lâi pí-phēng i?"
    }, 
    "19": {
      "mp3": "42/42_013_19.mp3", 
      "text": " Sī chhin-chhiūⁿ chi̍t lia̍p kòa-chhài chí, lâng the̍h khì chèng tī i ka-kī ê hn̂g, chiū tōa châng chiâⁿ chòe chhiū, khong-tiong ê chiáu lâi hioh tī i ê ki."
    }, 
    "20": {
      "mp3": "42/42_013_20.mp3", 
      "text": " Koh kóng, Góa beh ēng sím-mi̍h lâi pí-phēng Siōng-tè ê kok?"
    }, 
    "21": {
      "mp3": "42/42_013_21.mp3", 
      "text": " Sī chhin-chhiūⁿ kàⁿ, hū-jîn-lâng the̍h khì hē tī saⁿ táu ê mī-hún lāi, kàu lóng-chóng hoat-kàⁿ."
    }, 
    "22": {
      "mp3": "42/42_013_22.mp3", 
      "text": " Iâ-so͘ keng-kè chiah ê siâⁿ chiah ê hiuⁿ-siā kà-sī lâng, iā ǹg Iâ-lō͘-sat-léng teh kiâⁿ."
    }, 
    "23": {
      "mp3": "42/42_013_23.mp3", 
      "text": " Ū chi̍t lâng kā I kóng, Chú ah, tit-tio̍h kiù ê lâng sī chió mah?"
    }, 
    "24": {
      "mp3": "42/42_013_24.mp3", 
      "text": " Iâ-so͘ tùi in kóng, Tio̍h chīn-la̍t tùi oe̍h mn̂g ji̍p-khì; in-ūi góa kā lín kóng, beh ū chōe-chōe lâng kiû ji̍p iā bōe tit-tio̍h."
    }, 
    "25": {
      "mp3": "42/42_013_25.mp3", 
      "text": " Kàu ke-chú khí-lâi koaiⁿ mn̂g, lín chiah khiā tī gōa-bīn, phah mn̂g, kóng, Chú ah, kā goán khui leh, I chiū beh ìn lín kóng, Lín tùi tó-ūi lâi, góa m̄ bat lín."
    }, 
    "26": {
      "mp3": "42/42_013_26.mp3", 
      "text": " Lín chiū beh kóng, Goán bat tī lí ê bīn-chêng lim-chia̍h; lí iā bat tī goán ê ke-lō͘ kà-sī."
    }, 
    "27": {
      "mp3": "42/42_013_27.mp3", 
      "text": " I beh kóng, Góa kā lín kóng, góa m̄ chai lín tùi tó-ūi lâi;"
    }, 
    "28": {
      "mp3": "42/42_013_28.mp3", 
      "text": " lín kiâⁿ put-gī ê lâng lóng tio̍h lī-khui góa.  Lín teh-beh khòaⁿ-kìⁿ A-pek-la̍h-hán, Í-sat, Ngá-kok kap chèng sian-ti tī Siōng-tè ê kok, iā lín ka-kī siū kóaⁿ-chhut tī gōa-bīn; tng hit sî tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }, 
    "29": {
      "mp3": "42/42_013_29.mp3", 
      "text": " Tùi tang tùi sai tùi lâm tùi pak, beh ū lâng lâi chē toh tī Siōng-tè ê kok."
    }, 
    "30": {
      "mp3": "42/42_013_30.mp3", 
      "text": " Ū lō͘-bé ê beh chòe tāi-seng, iā ū tāi-seng ê beh chòe lō͘-bé."
    }, 
    "31": {
      "mp3": "42/42_013_31.mp3", 
      "text": " Hit sî ū Hoat-lī-sài kúi-nā lâng lâi kā I kóng, Lí tio̍h lī-khui chia khì pa̍t ūi, in-ūi Hi-lu̍t ài beh thâi lí."
    }, 
    "32": {
      "mp3": "42/42_013_32.mp3", 
      "text": " I kā in kóng, Lín khì kā hit chiah hô͘-lî kóng, Lí khòaⁿ, kin-á-ji̍t, bîn-á-ji̍t góa kóaⁿ kúi i-pīⁿ, kàu tē saⁿ ji̍t góa chiū oân-choân."
    }, 
    "33": {
      "mp3": "42/42_013_33.mp3", 
      "text": " Sui-jiân án-ni, kin-á-ji̍t, bîn-á-ji̍t kap āu-ji̍t góa eng-kai tio̍h kiâⁿ; in-ūi put-kai ū sian-ti siū hāi-sí tī Iâ-lō͘-sat-léng ê gōa-bīn."
    }, 
    "34": {
      "mp3": "42/42_013_34.mp3", 
      "text": " Iâ-lō͘-sat-léng ah, Iâ-lō͘-sat-léng ah, chiū-sī thâi-sí sian-ti lâng, ēng chio̍h-thâu tìm hōng-chhe kàu tī i ê, góa jōa chōe pái ài chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p i ê koe-á tī si̍t-ē; nā-sī lín m̄ ài."
    }, 
    "35": {
      "mp3": "42/42_013_35.mp3", 
      "text": " Lí khòaⁿ, lín ê chhù pàng teh hō͘ lín; koh góa kā lín kóng, Lín koat-toàn bōe khòaⁿ-kìⁿ góa, thèng-hāu lín kóng, Tī Chú ê miâ lâi ê tit-tio̍h hok-khì."
    }
  }, 
  "14": {
    "1": {
      "mp3": "42/42_014_01.mp3", 
      "text": " An-hioh-ji̍t Iâ-so͘ ji̍p chi̍t ê Hoat-lī-sài thâu-lâng ê chhù, beh chia̍h; in teh tng-tán I."
    }, 
    "2": {
      "mp3": "42/42_014_02.mp3", 
      "text": " Tú-tn̄g tī I ê bīn-chêng ū chi̍t ê kó͘-tiòng ê lâng."
    }, 
    "3": {
      "mp3": "42/42_014_03.mp3", 
      "text": " Iâ-so͘ tùi kà lu̍t-hoat ê sian-siⁿ kap Hoat-lī-sài lâng kóng, An-hioh-ji̍t i-pīⁿ thang á m̄-thang?"
    }, 
    "4": {
      "mp3": "42/42_014_04.mp3", 
      "text": " In chēng-chēng.  Iâ-so͘ khan hit ê lâng, i-hó i, hō͘ i khì."
    }, 
    "5": {
      "mp3": "42/42_014_05.mp3", 
      "text": " Sòa tùi in kóng, Lín tiong-kan sím-mi̍h lâng ū lû á-sī gû tī an-hioh-ji̍t poa̍h-lo̍h kau-khut, iā bô liâm-piⁿ khan i khí-lâi mah?"
    }, 
    "6": {
      "mp3": "42/42_014_06.mp3", 
      "text": " Chiah ê ōe in bōe-ōe ìn."
    }, 
    "7": {
      "mp3": "42/42_014_07.mp3", 
      "text": " Iâ-so͘ khòaⁿ hiah ê lâng-kheh kéng tōa ūi, chiū siat phì-jū tùi in kóng,"
    }, 
    "8": {
      "mp3": "42/42_014_08.mp3", 
      "text": " Lín hō͘ lâng chhiáⁿ khì hù hun-in ê iân-toh, bo̍h-tit chē tōa ūi, kiaⁿ-liáu pí lí khah chun-kùi ê iā hō͘ i chhiáⁿ, chiū chhiáⁿ lí kap chhiáⁿ i ê lâi kā lí kóng,  Niū ūi hō͘ chit lâng;"
    }, 
    "9": {
      "mp3": "42/42_014_09.mp3", 
      "text": " lí chiū kiàn-siàu, thè-khì chē tī bé ūi."
    }, 
    "10": {
      "mp3": "42/42_014_10.mp3", 
      "text": " To̍k-to̍k hō͘ lâng chhiáⁿ ê sî tio̍h khì chē bé ūi, chiū chhiáⁿ lí ê lâi kā lí kóng, Pêng-iú ah, chē khí-lâi; hit sî lí tī tâng toh ê lâng ê bīn-chêng chiū ū thé-biān."
    }, 
    "11": {
      "mp3": "42/42_014_11.mp3", 
      "text": " In-ūi kìⁿ-nā chū-ko ê beh hō͘ i pi-bî; ka-kī pi-bî ê beh ko-seng i."
    }, 
    "12": {
      "mp3": "42/42_014_12.mp3", 
      "text": " Iâ-so͘ iā kā chhiáⁿ I ê lâng kóng, Lí pān ji̍t-tàu tǹg á-sī ê-hng tǹg, m̄-thang chhiáⁿ lí ê pêng-iú, á-sī hiaⁿ-tī, á-sī chhin-chhek, á-sī hó-gia̍h ê chhù-piⁿ, kiaⁿ-liáu in tò chhiáⁿ lí, lí chiū siū pò-tap."
    }, 
    "13": {
      "mp3": "42/42_014_13.mp3", 
      "text": " Nā-sī lí pān iân-toh ê sî, tio̍h chhiáⁿ sòng-hiong ê, phòa-siùⁿ ê, pái-kha ê, chhiⁿ-mî ê; lí chiū ū hok-khì;"
    }, 
    "14": {
      "mp3": "42/42_014_14.mp3", 
      "text": " in-ūi in bô thang pò-tap lí; chiū tī gī lâng koh-oa̍h ê sî lí beh tit-tio̍h pò-tap."
    }, 
    "15": {
      "mp3": "42/42_014_15.mp3", 
      "text": " Tâng toh ê chi̍t lâng thiaⁿ-kìⁿ chiah ê ōe, chiū kā I kóng, Beh tī Siōng-tè ê kok chia̍h ê, ū hok-khì ah."
    }, 
    "16": {
      "mp3": "42/42_014_16.mp3", 
      "text": " Nā-sī Iâ-so͘ kā i kóng, Ū chi̍t lâng pān tōa iân-sia̍h, só͘ chhiáⁿ ê chōe-chōe."
    }, 
    "17": {
      "mp3": "42/42_014_17.mp3", 
      "text": " Kàu beh chia̍h ê sî, chhe i ê lô͘-po̍k kā só͘ chhiáⁿ ê lâng kóng, Tio̍h lâi, pah hāng mi̍h piān lah."
    }, 
    "18": {
      "mp3": "42/42_014_18.mp3", 
      "text": " Chèng lâng chiū tâng chi̍t iūⁿ sim the-sî.  Thâu-chi̍t-ê kā i kóng, Góa ū bóe hn̂g, ko͘-put-chiong tio̍h khì khòaⁿ i; chhiáⁿ hō͘ góa sî."
    }, 
    "19": {
      "mp3": "42/42_014_19.mp3", 
      "text": " Koh chi̍t lâng kóng, Góa ū bóe gû gō͘ tùi, beh khì giām-khòaⁿ, chhiáⁿ hō͘ góa sî."
    }, 
    "20": {
      "mp3": "42/42_014_20.mp3", 
      "text": " Koh chi̍t ê kóng, Góa ū chhōa bó͘, chiah bōe tit lâi."
    }, 
    "21": {
      "mp3": "42/42_014_21.mp3", 
      "text": " Lô͘-po̍k tò-khì chiong chiah ê sū kā i ê chú-lâng kóng.  Ke-chú siū-khì, kā i ê lô͘-po̍k kóng, Kín-kín chhut-khì kàu siâⁿ-lāi ê tōa koe sió hāng, chhōa hiah ê sòng-hiong ê, phòa-siùⁿ ê, chhiⁿ-mî ê, pái-kha ê lâi chia."
    }, 
    "22": {
      "mp3": "42/42_014_22.mp3", 
      "text": " Lô͘-po̍k kóng, Chú ah, lí só͘ bēng-lēng ê í-keng kiâⁿ i; nā-sī iáu-kú ū chhun ūi."
    }, 
    "23": {
      "mp3": "42/42_014_23.mp3", 
      "text": " Chú-lâng tùi i ê lô͘-po̍k kóng, Chhut-khì lō͘-ni̍h kap lî-pa piⁿ bián-kióng lâng ji̍p-lâi, hō͘ góa ê chhù móa-móa."
    }, 
    "24": {
      "mp3": "42/42_014_24.mp3", 
      "text": " In-ūi góa kā lín kóng, Chêng só͘ chhiáⁿ ê bô chi̍t lâng ōe tit chia̍h góa ê iân-sia̍h."
    }, 
    "25": {
      "mp3": "42/42_014_25.mp3", 
      "text": " Chōe-chōe lâng kap I tâng kiâⁿ, I chiū oa̍t-kè-lâi, tùi in kóng,"
    }, 
    "26": {
      "mp3": "42/42_014_26.mp3", 
      "text": " Nā ū lâng chiū-kūn góa, iā bô oàn-hūn i ê pē-bú, bó͘-kiáⁿ, hiaⁿ-tī, chí-bē, í-ki̍p ka-kī ê sìⁿ-miā, chiū bōe-ōe chòe góa ê ha̍k-seng."
    }, 
    "27": {
      "mp3": "42/42_014_27.mp3", 
      "text": " Bô giâ ka-kī ê si̍p-jī-kè lâi tè góa ê, iā bōe-ōe chòe góa ê ha̍k-seng."
    }, 
    "28": {
      "mp3": "42/42_014_28.mp3", 
      "text": " Lín tiong-kan sím-mi̍h lâng beh khí thah, kiám bô tāi-seng chē-teh, lâi sǹg hit ê só͘-hùi, khòaⁿ ōe khí kàu chiâⁿ bōe?"
    }, 
    "29": {
      "mp3": "42/42_014_29.mp3", 
      "text": " Kiaⁿ-liáu kiám-chhái hē tōe-ki, iā bōe-ōe khí kàu hó; chiū khòaⁿ-kìⁿ ê lâng lóng thí-chhiò i, kóng,"
    }, 
    "30": {
      "mp3": "42/42_014_30.mp3", 
      "text": " Chit ê lâng ū tāng kang, iā bōe khí kàu hó."
    }, 
    "31": {
      "mp3": "42/42_014_31.mp3", 
      "text": " Á-sī sím-mi̍h ông chhut-lâi beh kap pa̍t ê ông kau-chiàn, kiám bô tāi-seng chē-teh chham-bô͘; khòaⁿ ōe ēng chi̍t-bān peng tí-te̍k hit-ê chhōa nn̄g-bān peng lâi kong-kek i ê, á bōe?"
    }, 
    "32": {
      "mp3": "42/42_014_32.mp3", 
      "text": " Nā bōe, chiū thàn i iáu hn̄g, chhe sù-chiá khì kap i káng hô."
    }, 
    "33": {
      "mp3": "42/42_014_33.mp3", 
      "text": " Án-ni, lín tiong-kan kìⁿ-nā bô pàng-sak it-chhè só͘ ū ê, bōe-ōe chòe góa ê ha̍k-seng."
    }, 
    "34": {
      "mp3": "42/42_014_34.mp3", 
      "text": " Taⁿ iâm sī hó, iâm nā sòa sit-bī, beh ēng sím-mi̍h ho̍k-tò i ê bī?"
    }, 
    "35": {
      "mp3": "42/42_014_35.mp3", 
      "text": " Iā bōe lo̍h hn̂g tit, iā bōe chòe pûi tit; chí ū hiat tī gōa-bīn.  Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
    }
  }, 
  "15": {
    "1": {
      "mp3": "42/42_015_01.mp3", 
      "text": " Chèng thiu-hiòng ê kap pháiⁿ lâng teh chiū-kūn Iâ-so͘ lâi thiaⁿ I."
    }, 
    "2": {
      "mp3": "42/42_015_02.mp3", 
      "text": " Hoat-lī-sài lâng kap keng-ha̍k-sū nga̍uh-nga̍uh-liām kóng, Chit ê lâng chiap-la̍p pháiⁿ lâng, sòa kap in chia̍h."
    }, 
    "3": {
      "mp3": "42/42_015_03.mp3", 
      "text": " Iâ-so͘ siat chit ê phì-jū tùi in kóng,"
    }, 
    "4": {
      "mp3": "42/42_015_04.mp3", 
      "text": " Lín tiong-kan sím-mi̍h lâng ū chi̍t-pah chiah iûⁿ, sit-lo̍h chi̍t chiah, kiám bô chhiáⁿ pàng káu-cha̍p-káu chiah tī soaⁿ-ni̍h, khì chhē só͘ sit-lo̍h ê kàu tit-tio̍h mah?"
    }, 
    "5": {
      "mp3": "42/42_015_05.mp3", 
      "text": " Í-keng chhē-tio̍h chiū hoaⁿ-hí, pē i tī keng-thâu téng."
    }, 
    "6": {
      "mp3": "42/42_015_06.mp3", 
      "text": " Kàu chhù chiū chū-chi̍p i ê pêng-iú chhù-piⁿ, kā in kóng, Tio̍h kap góa hoaⁿ-hí, in-ūi só͘ sit-lo̍h ê iûⁿ góa í-keng chhē-tio̍h."
    }, 
    "7": {
      "mp3": "42/42_015_07.mp3", 
      "text": " Góa kā lín kóng, Pháiⁿ lâng tiong ū chi̍t lâng hoán-hóe, chiū tī thiⁿ-ni̍h iā beh án-ni ūi-tio̍h i hoaⁿ-hí, pí ūi-tio̍h káu-cha̍p-káu ê gī lâng m̄ bián hoán-hóe ê, koh khah hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "42/42_015_08.mp3", 
      "text": " Á-sī sím-mi̍h hū-jîn-lâng ū cha̍p ê gûn-á, nā sit-lo̍h chi̍t ê, kiám bô tiám teng, sàu chhù, khûn-khûn chhē kàu tio̍h mah?"
    }, 
    "9": {
      "mp3": "42/42_015_09.mp3", 
      "text": " Í-keng chhē-tio̍h, chiū chū-chi̍p i ê pêng-iú chhù-piⁿ kóng, Tio̍h kap góa hoaⁿ-hí, in-ūi só͘ sit-lo̍h ê gûn-á góa í-keng chhē-tio̍h."
    }, 
    "10": {
      "mp3": "42/42_015_10.mp3", 
      "text": " Góa kā lín kóng, Pháiⁿ lâng tiong ū chi̍t lâng hoán-hóe, chiū tī Siōng-tè thiⁿ-sài ê bīn-chêng ūi-tio̍h i hoaⁿ-hí iā sī án-ni."
    }, 
    "11": {
      "mp3": "42/42_015_11.mp3", 
      "text": " Koh kóng, Bó͘ lâng ū nn̄g ê kiáⁿ;"
    }, 
    "12": {
      "mp3": "42/42_015_12.mp3", 
      "text": " hit-ê tē jī ê kā lāu-pē kóng, A-pà ah, chiong góa èng tit ê gia̍p, pun hō͘ góa.  I ê lāu-pē chiū kā in pun ke-hé."
    }, 
    "13": {
      "mp3": "42/42_015_13.mp3", 
      "text": " Koh bô kúi ji̍t, hit ê tē jī kiáⁿ it-chīn siu-si̍p i ê mi̍h, chhut-gōa khì hn̄g-hn̄g ê só͘-chāi; tī hia hòng-tōng húi-hoāi i ê gia̍p."
    }, 
    "14": {
      "mp3": "42/42_015_14.mp3", 
      "text": " Í-keng sńg liáu-liáu, tú-tio̍h hit só͘-chāi tōa ki-hng, i chiah chai khiàm-kheh ê kan-khó͘."
    }, 
    "15": {
      "mp3": "42/42_015_15.mp3", 
      "text": " Chiū khì óa hit só͘-chāi chi̍t ê peh-sìⁿ; hit lâng chhe i khì soaⁿ-ni̍h chhī ti;"
    }, 
    "16": {
      "mp3": "42/42_015_16.mp3", 
      "text": " ài chiong ti só͘ chia̍h ê tāu-koeh lâi chí-ki, iā bô lâng hō͘ i."
    }, 
    "17": {
      "mp3": "42/42_015_17.mp3", 
      "text": " I chhíⁿ-gō͘ chiū kóng, Góa ê lāu-pē ū jōa chōe tn̂g-kang, bí-niû chia̍h ū chhun; nā-sī góa tī chia teh-beh gō-sí ah."
    }, 
    "18": {
      "mp3": "42/42_015_18.mp3", 
      "text": " Góa beh khí-lâi khì chhē góa ê lāu-pē, kā i kóng, A-pà ah, góa ū tek-chōe thiⁿ kap tī lí ê bīn-chêng;"
    }, 
    "19": {
      "mp3": "42/42_015_19.mp3", 
      "text": " taⁿ liáu-āu góa bōe kham-tit kiò chòe lí ê kiáⁿ, tio̍h hō͘ góa chhin-chhiūⁿ lí ê tn̂g-kang ê chi̍t ê."
    }, 
    "20": {
      "mp3": "42/42_015_20.mp3", 
      "text": " Chiū khí-lâi khì chhē i ê lāu-pē.  Saⁿ-lī iáu-kú hn̄g, i ê lāu-pē khòaⁿ-kìⁿ i, chiū lîn-bín i, cháu-khì phō i ê ām-kún, ti̍t-ti̍t kā i chim."
    }, 
    "21": {
      "mp3": "42/42_015_21.mp3", 
      "text": " Kiáⁿ chiū kā i kóng, A-pà ah, góa ū tek-chōe thiⁿ kap tī lí ê bīn-chêng; taⁿ liáu-āu bōe kham-tit kiò chòe lí ê kiáⁿ."
    }, 
    "22": {
      "mp3": "42/42_015_22.mp3", 
      "text": " Nā-sī lāu-pē tùi i hiah ê lô͘-po̍k kóng, Kín-kín hiaⁿh siōng-hó ê saⁿ lâi kā i chhēng, koh kā i kòa chhiú-chí, sòa kā i chhēng ôe;"
    }, 
    "23": {
      "mp3": "42/42_015_23.mp3", 
      "text": " iā khan hit chiah pûi ê gû-á lâi thâi, lán chia̍h lâi hoaⁿ-hí."
    }, 
    "24": {
      "mp3": "42/42_015_24.mp3", 
      "text": " In-ūi góa chit ê kiáⁿ sí ū koh-oa̍h, sit-lo̍h ū koh tit-tio̍h.  In chiū saⁿ-kap hoaⁿ-hí."
    }, 
    "25": {
      "mp3": "42/42_015_25.mp3", 
      "text": " Hit sî i ê tōa-kiáⁿ tī hn̂g-ni̍h; tò-lâi beh kàu chhù, thiaⁿ-kìⁿ chok-ga̍k kap thiàu-bú ê siaⁿ."
    }, 
    "26": {
      "mp3": "42/42_015_26.mp3", 
      "text": " Chiū kiò chi̍t ê lô͘-po̍k lâi mn̄g i teh siáⁿ tāi."
    }, 
    "27": {
      "mp3": "42/42_015_27.mp3", 
      "text": " I kā i kóng, Lín sió-tī lâi lah; lín lāu-pē in-ūi tit-tio̍h i hó-hó tò-lâi, só͘-í thâi hit chiah pûi ê gû-á."
    }, 
    "28": {
      "mp3": "42/42_015_28.mp3", 
      "text": " Tōa-kiáⁿ siū-khì, m̄ ji̍p-khì; i ê lāu-pē chhut-lâi khǹg i."
    }, 
    "29": {
      "mp3": "42/42_015_29.mp3", 
      "text": " I ìn i ê lāu-pē kóng, Lí khòaⁿ, góa ho̍k-sāi lí hiah chōe nî, lóng bē bat ûi-ke̍h lí ê bēng-lēng; lí iā bē bat hō͘ góa chi̍t chiah iûⁿ-á-kiáⁿ, thang kap góa ê pêng-iú saⁿ-kap hoaⁿ-hí."
    }, 
    "30": {
      "mp3": "42/42_015_30.mp3", 
      "text": " Chóng-sī lí chit ê kiáⁿ, kau-pôe chhiong-ki, it-chīn phòa-hùi lí ê gia̍p, chi̍t-ē tò-lâi, lí chiū ūi-tio̍h i thâi pûi ê gû-á."
    }, 
    "31": {
      "mp3": "42/42_015_31.mp3", 
      "text": " Lāu-pē chiū kā i kóng, Kiáⁿ ah, lí siông-siông kap góa tī-teh, hoān góa só͘ ū ê lóng sī lí ê; nā-sī lí chit ê sió-tī sí ū koh-oa̍h, sit-lo̍h ū koh tit-tio̍h, lán eng-kai tio̍h hoaⁿ-hí khoài-lo̍k."
    }, 
    "32": {
      "mp3": "42/42_015_32.mp3", 
      "text": " c"
    }
  }, 
  "16": {
    "1": {
      "mp3": "42/42_016_01.mp3", 
      "text": " Iâ-so͘ koh tùi ha̍k-seng kóng, Bó͘ ê hó-gia̍h lâng ū chi̍t ê koán-ke ê; ū lâng chiong i phòa-hùi chú-lâng ê gia̍p tùi i ê chú-lâng kò i."
    }, 
    "2": {
      "mp3": "42/42_016_02.mp3", 
      "text": " Chú-lâng kiò i lâi kā i kóng, Góa só͘ thiaⁿ-kìⁿ lí chit ê tāi-chì sī cháiⁿ-iūⁿ?  Taⁿ lí koán-ke ê sū tio̍h kap góa chheng-chhó, in-ūi lí bōe-ōe iû-goân chòe koán-ke."
    }, 
    "3": {
      "mp3": "42/42_016_03.mp3", 
      "text": " Koán-ke ê sim-lāi siūⁿ kóng, Chú-lâng lut góa koán-ke ê chit, góa beh cháiⁿ-iūⁿ ah? kia̍h tî-thâu bô khùi-la̍t, chòe khit-chia̍h mī kiàn-siàu."
    }, 
    "4": {
      "mp3": "42/42_016_04.mp3", 
      "text": " Taⁿ góa chai só͘ tio̍h chòe lah, kàu lut koán-ke ê chit, hit sî lâng chiah beh chiap-la̍p góa ji̍p in ê ke."
    }, 
    "5": {
      "mp3": "42/42_016_05.mp3", 
      "text": " I chiū kiò khiàm i chú-lâng ê chè ê, chi̍t-ê chi̍t-ê lâi; kā thâu-chi̍t-ê kóng, Lí khiàm góa ê chú-lâng jōa chōe?"
    }, 
    "6": {
      "mp3": "42/42_016_06.mp3", 
      "text": " Ìn kóng, Iû, chi̍t-pah tháng.  Chiū kā i kóng, The̍h lí ê siàu, kín-kín chē, siá gō͘-cha̍p."
    }, 
    "7": {
      "mp3": "42/42_016_07.mp3", 
      "text": " Koh kā pa̍t-ê kóng, Lí khiàm jōa chōe?  I kóng, Be̍h, chi̍t-pah chio̍h.  Kā i kóng, The̍h lí ê siàu, siá poeh-cha̍p."
    }, 
    "8": {
      "mp3": "42/42_016_08.mp3", 
      "text": " Chú-lâng chiū o-ló chit ê put-gī ê koán-ke, ūi-tio̍h i só͘ chòe ū tì-sek; in-ūi chit sè-kan ê lâng ūi-tio̍h sè-chêng lâi tô͘-bô͘, pí kng-bêng ê lâng khah ū tì-sek."
    }, 
    "9": {
      "mp3": "42/42_016_09.mp3", 
      "text": " Góa iā kā lín kóng, Tio̍h ēng put-gī ê chîⁿ-châi kiat-kau pêng-iú, kàu chîⁿ-châi liáu-khì ê sî, in chiah beh chiap-la̍p lín ji̍p éng-oán ê tiùⁿ-pâng."
    }, 
    "10": {
      "mp3": "42/42_016_10.mp3", 
      "text": " Tī chì sió-khóa ê sū chīn-tiong ê, tī tōa ê iā chīn-tiong; tī chì sió-khóa ê sū put-gī ê, tī tōa ê iā put-gī."
    }, 
    "11": {
      "mp3": "42/42_016_11.mp3", 
      "text": " Tī put-gī ê chîⁿ-châi lín nā bô chīn-tiong, chī-chūi beh ēng chin-ê thok-tiōng lín?"
    }, 
    "12": {
      "mp3": "42/42_016_12.mp3", 
      "text": " Koh tī sio̍k pa̍t lâng ê, lín nā bô chīn-tiong, chī-chūi beh ēng sio̍k lín ê hō͘ lín ah?"
    }, 
    "13": {
      "mp3": "42/42_016_13.mp3", 
      "text": " Chi̍t ê lô͘-po̍k bōe-ōe ho̍k-sāi nn̄g ê chú-lâng; in-ūi i ōe oàn-hūn chit-ê, thiàⁿ hit-ê; á-sī ōe tùi-tiōng chit-ê, khòaⁿ-khin hit-ê; lín bōe-ōe ho̍k-sāi Siōng-tè sòa ho̍k-sāi chîⁿ-châi."
    }, 
    "14": {
      "mp3": "42/42_016_14.mp3", 
      "text": " Hoat-lī-sài lâng sī tham châi ê, thiaⁿ-kìⁿ chiah ê lóng-chóng ê ōe, chiū léng-chhiò I."
    }, 
    "15": {
      "mp3": "42/42_016_15.mp3", 
      "text": " Iâ-so͘ kā in kóng, Lín sī tī lâng ê bīn-chêng ka-kī chheng-chòe-gī ê, nā-sī Siōng-tè chai lín ê sim; in-ūi tī lâng ê tiong-kan só͘ chhui-chun ê tī Siōng-tè ê bīn-chêng sī khó-ò͘ⁿ."
    }, 
    "16": {
      "mp3": "42/42_016_16.mp3", 
      "text": " Lu̍t-hoat kap sian-ti kàu Iok-hān; tùi hit sî Siōng-tè kok ê hok-im thoân-pò, lâng chīn la̍t lâi ji̍p."
    }, 
    "17": {
      "mp3": "42/42_016_17.mp3", 
      "text": " Thiⁿ tōe ê hòe-bô pí lu̍t-hoat chi̍t u̍ih ê sit-lo̍h sī khah khoài."
    }, 
    "18": {
      "mp3": "42/42_016_18.mp3", 
      "text": " Kìⁿ-nā lî i ê bó͘ lâi chhōa pa̍t lâng sī kiâⁿ kan-îm; chhōa pa̍t lâng só͘ lî ê, iā sī kiâⁿ kan-îm."
    }, 
    "19": {
      "mp3": "42/42_016_19.mp3", 
      "text": " Ū chi̍t ê pù lâng chhēng chí-sek kap iù-tōe pò͘ ê i-chiûⁿ, ta̍k ji̍t chhia-hôa iàn-lo̍k;"
    }, 
    "20": {
      "mp3": "42/42_016_20.mp3", 
      "text": " koh ū chi̍t ê khit-chia̍h miâ Lia̍p-sat-lō͘, piàn-sin siⁿ-thiàⁿ;"
    }, 
    "21": {
      "mp3": "42/42_016_21.mp3", 
      "text": " lâng hē i tī pù lâng ê tōa-mn̂g-kháu, ài chiong pù lâng toh-kha só͘ ka-la̍uh ê lâi tō͘-pá; káu iā lâi chī i siⁿ-thiàⁿ ê ūi."
    }, 
    "22": {
      "mp3": "42/42_016_22.mp3", 
      "text": " Sòng-hiong lâng sí, hō͘ thiⁿ-sài hû i kàu A-pek-la̍h-hán ê heng-chêng; pù lâng iā sí, sòa bâi-chòng."
    }, 
    "23": {
      "mp3": "42/42_016_23.mp3", 
      "text": " Tī im-kan, thòng-khó͘ ê tiong-kan, kia̍h ba̍k hn̄g-hn̄g khòaⁿ-kìⁿ A-pek-la̍h-hán, koh Lia̍p-sat-lō͘ tī i ê heng-chêng."
    }, 
    "24": {
      "mp3": "42/42_016_24.mp3", 
      "text": " Chiū kiò kóng, Góa ê chó͘ A-pek-la̍h-hán ah, khó-lîn góa, chhe Lia̍p-sat-lō͘ ēng chńg-thâu-á bé ùn chúi lâi liâng góa ê chi̍h, in-ūi góa tī chit hé-iām tiong chin chhiⁿ-chhám."
    }, 
    "25": {
      "mp3": "42/42_016_25.mp3", 
      "text": " Nā-sī A-pek-la̍h-hán kóng, Kiáⁿ ah, tio̍h kì-tit lí chāi-siⁿ hióng-siū lí ê hok-khì, Lia̍p-sat-lō͘ siū-tio̍h kan-khó͘; taⁿ i tī chia tit-tio̍h an-ùi, iā lí siū chhiⁿ-chhám."
    }, 
    "26": {
      "mp3": "42/42_016_26.mp3", 
      "text": " M̄-nā án-ni, tī goán kap lín ê tiong-kan ū tōa chhim-ian keh-teh, tì-kàu beh tùi chia kè-khì lín hia bōe-ōe, tùi hia kè-lâi goán chia iā bōe-ōe."
    }, 
    "27": {
      "mp3": "42/42_016_27.mp3", 
      "text": " I chiū kóng, Kì-jiân án-ni, kiû chó͘ lí chhe Lia̍p-sat-lō͘ khì goán pē ê chhù;"
    }, 
    "28": {
      "mp3": "42/42_016_28.mp3", 
      "text": " in-ūi góa ū gō͘ ê hiaⁿ-tī, hō͘ i tùi in chòe kan-chèng, bián-tit in iā kàu chit ê thòng-khó͘ ê só͘-chāi."
    }, 
    "29": {
      "mp3": "42/42_016_29.mp3", 
      "text": " A-pek-la̍h-hán kóng, In ū Mô͘-se kap hiah ê sian-ti, thang thiaⁿ in."
    }, 
    "30": {
      "mp3": "42/42_016_30.mp3", 
      "text": " Ìn kóng, Góa ê chó͘ A-pek-la̍h-hán ah, bōe lah; nā ū lâng tùi sí-lâng tiong khì chhē in, in chiū beh hoán-hóe."
    }, 
    "31": {
      "mp3": "42/42_016_31.mp3", 
      "text": " A-pek-la̍h-hán kā i kóng, In nā m̄ thiaⁿ Mô͘-se kap sian-ti, chiū ū lâng tùi sí-lâng tiong koh-oa̍h, in iā m̄ siū khó͘-khǹg."
    }
  }, 
  "17": {
    "1": {
      "mp3": "42/42_017_01.mp3", 
      "text": " Iâ-so͘ koh tùi I ê ha̍k-seng kóng, That-gāi lâng ê sū bōe bián-tit ū; chóng-sī khòaⁿ tùi chī-chūi lâi, hit lâng ū chai-ē!"
    }, 
    "2": {
      "mp3": "42/42_017_02.mp3", 
      "text": " Siat-sú hō͘ chiah ê bî-sòe ê chi̍t-ê siū that-gāi, khah hó hō͘ lâng ēng tōa chio̍h-bō tiàu i ê ām-kún, kā i hiat-lo̍h hái."
    }, 
    "3": {
      "mp3": "42/42_017_03.mp3", 
      "text": " Lín tio̍h ka-kī kín-sīn; nā lín ê hiaⁿ-tī hoān-chōe, tio̍h chek-pī i; i nā hoán-hóe, tio̍h sià-bián i."
    }, 
    "4": {
      "mp3": "42/42_017_04.mp3", 
      "text": " Nā-sī i chi̍t ji̍t tek-chōe lí chhit pái, iā chhit pái oa̍t-tńg kā lí kóng, Góa hoán-hóe lah, lí chiū tio̍h sià-bián i."
    }, 
    "5": {
      "mp3": "42/42_017_05.mp3", 
      "text": " Sù-tô͘ kā Chú kóng, Ke-thiⁿ goán ê sìn."
    }, 
    "6": {
      "mp3": "42/42_017_06.mp3", 
      "text": " Chú kóng, Lín nā ū sìn chhin-chhiūⁿ chi̍t lia̍p ê kòa-chhài chí, chiū bēng-lēng chit châng sng-châi chhiū kóng, Pu̍ih lí ê kun khì chai tī hái-ni̍h, i iā beh sūn-thàn lí."
    }, 
    "7": {
      "mp3": "42/42_017_07.mp3", 
      "text": " Lín tiong-kan sím-mi̍h lâng ū lô͘-po̍k teh choh-hn̂g á-sī kò͘-iûⁿ, tùi hn̂g-ni̍h tò-lâi, kiám beh kā i kóng, Chek-sî chē lâi chia̍h mah?"
    }, 
    "8": {
      "mp3": "42/42_017_08.mp3", 
      "text": " Kiám bô beh kā i kóng, Pī-pān hō͘ góa chia̍h, hâ tòa lâi ho̍k-sāi góa; thèng-hāu góa lim-chia̍h soah, lí chiah thang lim-chia̍h mah?"
    }, 
    "9": {
      "mp3": "42/42_017_09.mp3", 
      "text": " Lô͘-po̍k kiâⁿ só͘ bēng-lēng ê, kiám ū kā i seh-siā mah?"
    }, 
    "10": {
      "mp3": "42/42_017_10.mp3", 
      "text": " Án-ni, lín í-keng it-chīn kiâⁿ só͘ bēng-lēng lín ê, chiū tio̍h kóng, Goán sī bô lī-ek ê lô͘-po̍k, kiâⁿ só͘ eng-kai kiâⁿ ê nā-tiāⁿ."
    }, 
    "11": {
      "mp3": "42/42_017_11.mp3", 
      "text": " Iâ-so͘ khì Iâ-lō͘-sat-léng ê sî, tùi Sat-má-lī-a kap Ka-lī-lī kau-kài keng-kè."
    }, 
    "12": {
      "mp3": "42/42_017_12.mp3", 
      "text": " Ji̍p chi̍t ê hiuⁿ-siā ê sî, ū cha̍p ê thái-ko ê tú-tio̍h I, hn̄g-hn̄g teh khiā,"
    }, 
    "13": {
      "mp3": "42/42_017_13.mp3", 
      "text": " chhut siaⁿ kóng, Iâ-so͘ sian-siⁿ, lîn-bín goán."
    }, 
    "14": {
      "mp3": "42/42_017_14.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ, kā in kóng, Lín khì chiong pún-sin hō͘ chè-si giām.  In khì ê sî chiū tit-tio̍h chheng-khì."
    }, 
    "15": {
      "mp3": "42/42_017_15.mp3", 
      "text": " Kî-tiong chi̍t lâng khòaⁿ-kìⁿ ka-kī í-keng hó, chiū tò-tńg-lâi tōa siaⁿ o-ló Siōng-tè,"
    }, 
    "16": {
      "mp3": "42/42_017_16.mp3", 
      "text": " phak-lo̍h tī Iâ-so͘ ê kha-chêng, lâi kám-siā I; chit lâng sī Sat-má-lī-a lâng."
    }, 
    "17": {
      "mp3": "42/42_017_17.mp3", 
      "text": " Iâ-so͘ ìn kóng, Cha̍p lâng kiám bô lóng tit-tio̍h chheng-khì mah? hit káu-ê tī tá-lo̍h?"
    }, 
    "18": {
      "mp3": "42/42_017_18.mp3", 
      "text": " Chit-ê pa̍t cho̍k ê lâng í-gōa, iáu bô pa̍t lâng tò-tńg-lâi kui êng-kng Siōng-tè mah?"
    }, 
    "19": {
      "mp3": "42/42_017_19.mp3", 
      "text": " Chiū kā hit lâng kóng, Khí-lâi chòe lí khì, lí ê sìn ū kiù lí."
    }, 
    "20": {
      "mp3": "42/42_017_20.mp3", 
      "text": " Hoat-lī-sài lâng mn̄g Siōng-tè ê kok tī-sî ōe lîm-kàu.  Iâ-so͘ ìn kóng, Siōng-tè ê kok lîm-kàu m̄ sī hián-jiân;"
    }, 
    "21": {
      "mp3": "42/42_017_21.mp3", 
      "text": " iā bōe kóng-tit, Tī chia, á-sī, Tī hia, in-ūi Siōng-tè ê kok sī tī lín lāi-tiong."
    }, 
    "22": {
      "mp3": "42/42_017_22.mp3", 
      "text": " Koh tùi ha̍k-seng kóng, Sî-ji̍t beh kàu, lín chin ài khòaⁿ-kìⁿ Jîn-chú ê chi̍t ji̍t, iā bô thang khòaⁿ-kìⁿ."
    }, 
    "23": {
      "mp3": "42/42_017_23.mp3", 
      "text": " Beh ū lâng kā lín kóng, Lí khòaⁿ, tī hia! Lí khòaⁿ, tī chia! lín bo̍h-tit khì, bo̍h-tit tè in."
    }, 
    "24": {
      "mp3": "42/42_017_24.mp3", 
      "text": " In-ūi chhin-chhiūⁿ sih-nà tùi thiⁿ chit piⁿ teh sih, kng chiò kàu thiⁿ hit piⁿ, Jîn-chú tī I ê ji̍t iā beh án-ni."
    }, 
    "25": {
      "mp3": "42/42_017_25.mp3", 
      "text": " Chóng-sī I tek-khak tio̍h tāi-seng siū chōe-chōe kan-khó͘, iā hō͘ chit sè-tāi khì-sak."
    }, 
    "26": {
      "mp3": "42/42_017_26.mp3", 
      "text": " Chhin-chhiūⁿ tī Ná-a ê ji̍t cháiⁿ-iūⁿ, tī Jîn-chú ê ji̍t iā beh án-ni."
    }, 
    "27": {
      "mp3": "42/42_017_27.mp3", 
      "text": " In teh lim-chia̍h, teh kè-chhōa, kàu Ná-a ji̍p tōa chûn ê ji̍t, tōa chúi kàu, bia̍t in chèng lâng."
    }, 
    "28": {
      "mp3": "42/42_017_28.mp3", 
      "text": " Koh chhin-chhiūⁿ tī Lô-tek ê ji̍t, in teh lim-chia̍h, bóe-bōe, chèng-choh, khí-chhù;"
    }, 
    "29": {
      "mp3": "42/42_017_29.mp3", 
      "text": " nā-sī Lô-tek chhut Só͘-to-má ê ji̍t, tùi thiⁿ lo̍h hé kap jiû-n̂g, bia̍t chèng lâng;"
    }, 
    "30": {
      "mp3": "42/42_017_30.mp3", 
      "text": " tī Jîn-chú hián-hiān ê ji̍t iā beh án-ni."
    }, 
    "31": {
      "mp3": "42/42_017_31.mp3", 
      "text": " Tng hit ji̍t tī chhù-téng ê, i ê mi̍h tī chhù-lāi, bo̍h-tit lo̍h-lâi the̍h i; tī hn̂g-ni̍h ê iā bo̍h-tit tò-tńg-lâi."
    }, 
    "32": {
      "mp3": "42/42_017_32.mp3", 
      "text": " Tio̍h kì-tit Lô-tek ê bó͘."
    }, 
    "33": {
      "mp3": "42/42_017_33.mp3", 
      "text": " Kìⁿ-nā tì-ì kò͘ i ê sìⁿ-miā ê, beh sit-lo̍h i; kìⁿ-nā sit-lo̍h i ê, beh pó-choân i."
    }, 
    "34": {
      "mp3": "42/42_017_34.mp3", 
      "text": " Góa kā lín kóng, Hit mî nn̄g lâng siāng chhn̂g, chi̍t-ê chhú-khì, chi̍t-ê pàng-khì."
    }, 
    "35": {
      "mp3": "42/42_017_35.mp3", 
      "text": " Nn̄g ê hū-jîn-lâng tâng oe bō, chi̍t-ê chhú-khì, chi̍t-ê pàng-khì."
    }, 
    "36": {
      "mp3": "42/42_017_36.mp3", 
      "text": ""
    }, 
    "37": {
      "mp3": "42/42_017_37.mp3", 
      "text": " In ìn I kóng, Chú ah, tī sím-mi̍h só͘-chāi ah?  I kā in kóng, Sin-si nā tī hia, eng-chiáu iā beh chū-chi̍p tī hia."
    }
  }, 
  "18": {
    "1": {
      "mp3": "42/42_018_01.mp3", 
      "text": " Iâ-so͘ siat chi̍t ê phì-jū, kà-sī in tio̍h siông-siông kî-tó, m̄-thang ià, kóng,"
    }, 
    "2": {
      "mp3": "42/42_018_02.mp3", 
      "text": " Bó͘ siâⁿ ū chi̍t ê sím-phòaⁿ koaⁿ, bô kiaⁿ Siōng-tè iā bô tùi-tiōng lâng."
    }, 
    "3": {
      "mp3": "42/42_018_03.mp3", 
      "text": " Tī hit ê siâⁿ-lāi ū chi̍t ê chiú-kóaⁿ lâng ta̍uh-ta̍uh khì kìⁿ i kóng, Ū lâng kap góa chòe tùi-te̍k, kiû lí thòe góa sin-oan."
    }, 
    "4": {
      "mp3": "42/42_018_04.mp3", 
      "text": " I kú-kú bô beh; āu-lâi siūⁿ kóng, Góa sui-jiân bô kiaⁿ Siōng-tè, bô tùi-tiōng lâng;"
    }, 
    "5": {
      "mp3": "42/42_018_05.mp3", 
      "text": " nā-sī in-ūi chit ê chiú-kóaⁿ lâng ta̍uh-ta̍uh lâi kiáu-jiáu, góa beh thòe i sin-oan, bián-tit i éng-éng lâi khó͘-chhó͘ góa."
    }, 
    "6": {
      "mp3": "42/42_018_06.mp3", 
      "text": " Chú koh kóng, Lín tio̍h thiaⁿ chit ê put-gī ê koaⁿ só͘ kóng ê."
    }, 
    "7": {
      "mp3": "42/42_018_07.mp3", 
      "text": " Hô-hòng Siōng-tè kéng ê peh-sìⁿ mî-ji̍t âu-kiò I, I iā ūi-tio̍h in khoan-iông, kiám bô beh thòe in sin-oan mah?"
    }, 
    "8": {
      "mp3": "42/42_018_08.mp3", 
      "text": " Góa kā lín kóng, I beh kín-kín thòe in sin-oan.  Sui-jiân án-ni, Jîn-chú kàu ê sî, kiám beh tú-tio̍h sè-kan ū sìn mah?"
    }, 
    "9": {
      "mp3": "42/42_018_09.mp3", 
      "text": " Ū óa-khò ka-kī chòe gī lâi khòaⁿ-khin pa̍t lâng ê, Iâ-so͘ siat chi̍t ê phì-jū kā in kóng,"
    }, 
    "10": {
      "mp3": "42/42_018_10.mp3", 
      "text": " Ū nn̄g lâng chiūⁿ tiān beh kî-tó, chi̍t-ê sī Hoat-lī-sài lâng, chi̍t-ê sī thiu-hiòng ê."
    }, 
    "11": {
      "mp3": "42/42_018_11.mp3", 
      "text": " Hoat-lī-sài lâng khiā-teh, ka-kī kî-tó kóng, Siōng-tè ah, góa kám-siā lí, in-ūi góa bô chhin-chhiūⁿ pa̍t lâng, le̍k-sek, put-gī, kan-îm, iā bô chhin-chhiūⁿ chit ê thiu-hiòng ê."
    }, 
    "12": {
      "mp3": "42/42_018_12.mp3", 
      "text": " Góa chi̍t lé-pài kìm-chia̍h nn̄g pái; koh chiong hoān só͘ tit-tio̍h ê, cha̍p hūn thiu chi̍t hūn."
    }, 
    "13": {
      "mp3": "42/42_018_13.mp3", 
      "text": " Nā-sī hit ê thiu-hiòng ê hn̄g-hn̄g khiā-teh, liân kia̍h ba̍k ǹg thiⁿ iā m̄ káⁿ; kan-ta tûi heng kóng, Siōng-tè ah, lîn-bín góa chit-ê ū chōe ê lâng."
    }, 
    "14": {
      "mp3": "42/42_018_14.mp3", 
      "text": " Góa kā lín kóng, Chit ê lâng tò-khì i ê chhù tit-tio̍h chheng-chòe-gī iâⁿ-kè hit ê lâng.  In-ūi kìⁿ-nā chū-ko ê beh hō͘ i pi-bî; ka-kī pi-bî ê beh ko-seng i."
    }, 
    "15": {
      "mp3": "42/42_018_15.mp3", 
      "text": " Ū lâng tòa eⁿ-á chiū-kūn Iâ-so͘, beh hō͘ I bong in; Ha̍k-seng khòaⁿ-kìⁿ chiū chek-pī in."
    }, 
    "16": {
      "mp3": "42/42_018_16.mp3", 
      "text": " Nā-sī Iâ-so͘ kiò hiah ê eⁿ-á lâi kóng, Iông-ún sòe-kiáⁿ chiū-kūn góa, bo̍h-tit kìm i; in-ūi Siōng-tè ê kok sī chit hō lâng ê."
    }, 
    "17": {
      "mp3": "42/42_018_17.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Hoān-nā sêng-chiap Siōng-tè ê kok bô chhin-chhiūⁿ sòe-kiáⁿ ê, koat-toàn bōe tit thang ji̍p-khì."
    }, 
    "18": {
      "mp3": "42/42_018_18.mp3", 
      "text": " Ū chi̍t ê chòe-koaⁿ ê mn̄g I kóng, Hó ê sian-siⁿ ah, góa tio̍h cháiⁿ-iūⁿ chòe, chiah thang sêng-chiap éng-oa̍h?"
    }, 
    "19": {
      "mp3": "42/42_018_19.mp3", 
      "text": " Iâ-so͘ kā i kóng, Lí siáⁿ-sū chheng-ho͘ góa sī hó ah?  Bô chi̍t-ê hó, to̍k-to̍k Siōng-tè nā-tiāⁿ."
    }, 
    "20": {
      "mp3": "42/42_018_20.mp3", 
      "text": " Chiah ê kài lí í-keng chai, Bo̍h-tit kan-îm, Bo̍h-tit thâi-sí lâng, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám chòe kan-chèng, Tio̍h kèng lí ê pē-bú."
    }, 
    "21": {
      "mp3": "42/42_018_21.mp3", 
      "text": " I chiū kóng, Chiah-ê góa tùi sòe-hàn lóng siú i lah."
    }, 
    "22": {
      "mp3": "42/42_018_22.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiū kā i kóng, Lí iáu khiàm chi̍t hāng, tio̍h bōe lí it-chhè só͘ ū ê lâi hō͘ sòng-hiong lâng, chiū beh ū châi-pó tī thiⁿ-ni̍h; koh lâi tè góa."
    }, 
    "23": {
      "mp3": "42/42_018_23.mp3", 
      "text": " Hit lâng thiaⁿ-kìⁿ chiah ê ōe chin iu-būn, in-ūi i chin hó-gia̍h."
    }, 
    "24": {
      "mp3": "42/42_018_24.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ i chiū kóng, Pù lâng ji̍p Siōng-tè ê kok oh--ah."
    }, 
    "25": {
      "mp3": "42/42_018_25.mp3", 
      "text": " In-ūi lo̍k-tô chhng-kè chiam-phīⁿ, pí pù lâng ji̍p Siōng-tè ê kok, iáu khah khoài."
    }, 
    "26": {
      "mp3": "42/42_018_26.mp3", 
      "text": " Thiaⁿ-kìⁿ ê lâng kóng, Án-ni, chī-chūi ōe tit-tio̍h kiù ah?"
    }, 
    "27": {
      "mp3": "42/42_018_27.mp3", 
      "text": " Iâ-so͘ kóng, Chāi lâng só͘ bōe-ōe ê, chāi Siōng-tè sī ōe."
    }, 
    "28": {
      "mp3": "42/42_018_28.mp3", 
      "text": " Pí-tek kóng, Goán í-keng pàng-sak ka-kī só͘ ū ê lâi tè lí."
    }, 
    "29": {
      "mp3": "42/42_018_29.mp3", 
      "text": " Iâ-so͘ kā in kóng, Góa si̍t-chāi kā lín kóng, Bô ū lâng ūi-tio̍h Siōng-tè ê kok lâi pàng-sak chhù-the̍h, á-sī bó͘, á-sī hiaⁿ-tī, á-sī pē-bú, á-sī kiáⁿ-jî,"
    }, 
    "30": {
      "mp3": "42/42_018_30.mp3", 
      "text": " iā bô tī chit-sì tit-tio̍h kúi-nā pē khah chōe, lâi-sè tit-tio̍h éng-oa̍h."
    }, 
    "31": {
      "mp3": "42/42_018_31.mp3", 
      "text": " Iâ-so͘ tòa cha̍p-jī ê ha̍k-seng, tùi in kóng, Lí khòaⁿ, lán chiah-ê chiūⁿ Iâ-lō͘-sat-léng, kìⁿ-nā tùi sian-ti só͘ kì ê lóng beh èng-giām tī Jîn-chú."
    }, 
    "32": {
      "mp3": "42/42_018_32.mp3", 
      "text": " In-ūi I beh siū ké-sàng hō͘ īⁿ-pang lâng, koh siū hì-lāng lêng-jio̍k phùi-nōa;"
    }, 
    "33": {
      "mp3": "42/42_018_33.mp3", 
      "text": " in beh piⁿ-phah lâi hāi-sí I; tē saⁿ ji̍t I beh koh-oa̍h."
    }, 
    "34": {
      "mp3": "42/42_018_34.mp3", 
      "text": " Hiah ê tāi-chì ha̍k-seng bô chi̍t hāng ōe hiáu-tit; koh chit ê ōe tùi tī in sī ún-ba̍t, in iā m̄ chai I só͘ kóng ê."
    }, 
    "35": {
      "mp3": "42/42_018_35.mp3", 
      "text": " Kūn Iâ-lī-ko ê sî, ū chi̍t ê chhiⁿ-mî ê chē tī lō͘-piⁿ teh khit-chia̍h;"
    }, 
    "36": {
      "mp3": "42/42_018_36.mp3", 
      "text": " thiaⁿ-kìⁿ chōe-chōe lâng keng-kè, chiū mn̄g sī sím-mi̍h tāi-chì."
    }, 
    "37": {
      "mp3": "42/42_018_37.mp3", 
      "text": " Lâng kā i kóng, Ná-sat-le̍k Iâ-so͘ tùi chia kè."
    }, 
    "38": {
      "mp3": "42/42_018_38.mp3", 
      "text": " I chiū âu-kiò kóng, Tāi-pi̍t ê hō͘-è, Iâ-so͘, khó-lîn góa."
    }, 
    "39": {
      "mp3": "42/42_018_39.mp3", 
      "text": " Thâu-chêng kiâⁿ ê lâng chek-pī i, kah i tio̍h chēng-chēng; nā-sī i it-hoat tōa siaⁿ âu-kiò kóng, Tāi-pi̍t ê hō͘-è ah, khó-lîn góa."
    }, 
    "40": {
      "mp3": "42/42_018_40.mp3", 
      "text": " Iâ-so͘ thêng-kha, kah lâng khan i lâi; í-keng kūn-óa, chiū mn̄g i kóng,"
    }, 
    "41": {
      "mp3": "42/42_018_41.mp3", 
      "text": " Ài góa kā lí chòe sím-mi̍h?  I chiū kóng, Chú ah, góa ài tit-tio̍h khòaⁿ-kìⁿ."
    }, 
    "42": {
      "mp3": "42/42_018_42.mp3", 
      "text": " Iâ-so͘ kā i kóng, Lí thang tit-tio̍h khòaⁿ-kìⁿ, lí ê sìn ū kiù lí lah."
    }, 
    "43": {
      "mp3": "42/42_018_43.mp3", 
      "text": " I liâm-piⁿ tit-tio̍h khòaⁿ-kìⁿ, chiū tè Iâ-so͘ kui êng-kng Siōng-tè; chèng lâng khòaⁿ-kìⁿ iā lóng kui êng-kng Siōng-tè."
    }
  }, 
  "19": {
    "1": {
      "mp3": "42/42_019_01.mp3", 
      "text": " Iâ-so͘ ji̍p Iâ-lī-ko, teh kè-khì ê sî,"
    }, 
    "2": {
      "mp3": "42/42_019_02.mp3", 
      "text": " ū chi̍t lâng miâ kiò Sat-kai, sī chòe thiu-hiòng ê thâu-lâng, iā sī hó-gia̍h."
    }, 
    "3": {
      "mp3": "42/42_019_03.mp3", 
      "text": " I ài beh khòaⁿ Iâ-so͘ sī sím-mi̍h lâng, nā-sī lâng chōe, khòaⁿ bōe tio̍h, in-ūi i seng-khu óe-sòe."
    }, 
    "4": {
      "mp3": "42/42_019_04.mp3", 
      "text": " Chiū cháu chòe chêng, peh-chiūⁿ sng-châi chhiū, beh khòaⁿ I; in-ūi Iâ-so͘ beh tùi hia kè."
    }, 
    "5": {
      "mp3": "42/42_019_05.mp3", 
      "text": " Iâ-so͘ kàu hit ūi, kia̍h thâu khòaⁿ i kóng, Sat-kai kín-kín lo̍h-lâi, in-ūi kin-á-ji̍t góa tek-khak tio̍h tiàm lí ê ke."
    }, 
    "6": {
      "mp3": "42/42_019_06.mp3", 
      "text": " Chiū kín-kín lo̍h-lâi, hoaⁿ-hí chiap-la̍p I."
    }, 
    "7": {
      "mp3": "42/42_019_07.mp3", 
      "text": " Chèng lâng khòaⁿ-kìⁿ, nga̍uh-nga̍uh-liām kóng, I ji̍p khì hioh tī pháiⁿ lâng ê chhù."
    }, 
    "8": {
      "mp3": "42/42_019_08.mp3", 
      "text": " Sat-kai khiā-teh, tùi Chú kóng, Chú ah, góa chiong só͘ ū ê chi̍t pòaⁿ hō͘ sòng-hiong lâng; nā sī bat oaiⁿ sím-mi̍h lâng, chiū chiong sì-pē pê i."
    }, 
    "9": {
      "mp3": "42/42_019_09.mp3", 
      "text": " Iâ-so͘ tùi i kóng, Kin-á-ji̍t chín-kiù kàu tī chit ê ke; ūi-tio̍h i iā sī A-pek-la̍h-hán ê kiáⁿ-sun."
    }, 
    "10": {
      "mp3": "42/42_019_10.mp3", 
      "text": " In-ūi Jîn-chú kàu, sī beh chhē sit-lo̍h ê, lâi kiù i."
    }, 
    "11": {
      "mp3": "42/42_019_11.mp3", 
      "text": " In thiaⁿ-kìⁿ chiah ê ōe ê sî, Iâ-so͘ koh siat chi̍t ê phì-jū, sī in-ūi I í-keng kūn Iâ-lō͘-sat-léng, in iā phah-sǹg Siōng-tè ê kok beh liâm-piⁿ hián-bêng."
    }, 
    "12": {
      "mp3": "42/42_019_12.mp3", 
      "text": " I chiū kóng, Ū chi̍t ê chun-kùi ê lâng khì hn̄g-hn̄g ê só͘-chāi beh siū hong lâi tit-tio̍h kok, chiah tò-tńg lâi."
    }, 
    "13": {
      "mp3": "42/42_019_13.mp3", 
      "text": " Chiū kiò i cha̍p ê lô͘-po̍k, ēng gûn cha̍p kun hō͘ in, tùi in kóng, Khì chòe seng-lí kàu góa tò-lâi."
    }, 
    "14": {
      "mp3": "42/42_019_14.mp3", 
      "text": " Chóng-sī i pún-kok ê peh-sìⁿ oàn-hūn i, chhe sù-chiá tè-āu khì kóng, Goán m̄ ài chit lâng chòe goán ê ông."
    }, 
    "15": {
      "mp3": "42/42_019_15.mp3", 
      "text": " I tit-tio̍h kok tò-tńg lâi, chiū hoan-hù kiò hiah ê tùi i niá gûn ê lô͘-po̍k lâi, ài beh chai in chòe seng-lí só͘ thàn ê."
    }, 
    "16": {
      "mp3": "42/42_019_16.mp3", 
      "text": " Thâu-chi̍t-ê lâi i ê bīn-chêng kóng, Chú ah, lí chi̍t kun ê gûn í-keng thàn cha̍p kun lah."
    }, 
    "17": {
      "mp3": "42/42_019_17.mp3", 
      "text": " I kā i kóng, Hó ah, hó ê lô͘-po̍k, in-ūi lí tī chì sió-khóa ê sū í-keng chīn-tiong, taⁿ hō͘ lí koán cha̍p ê siâⁿ."
    }, 
    "18": {
      "mp3": "42/42_019_18.mp3", 
      "text": " Hit ê tē jī ê lâi kóng, Chú ah, lí chi̍t kun ê gûn í-keng tit-tio̍h gō͘ kun lah."
    }, 
    "19": {
      "mp3": "42/42_019_19.mp3", 
      "text": " I iā kā i kóng, Hō͘ lí iā koán gō͘ ê siâⁿ."
    }, 
    "20": {
      "mp3": "42/42_019_20.mp3", 
      "text": " Koh chi̍t ê lâi kóng, Chú ah, lí khòaⁿ, lí chi̍t kun ê gûn tī chia, góa ēng chhiú-kun pau khǹg-teh;"
    }, 
    "21": {
      "mp3": "42/42_019_21.mp3", 
      "text": " in-ūi góa kiaⁿ lí, lí sī giâm-ha̍t ê lâng, the̍h só͘ bô hē ê, koah só͘ bô iā ê."
    }, 
    "22": {
      "mp3": "42/42_019_22.mp3", 
      "text": " I kā i kóng, Pháiⁿ ê lô͘-po̍k ah, chiū lí só͘ kóng ê góa beh gí-toàn lí.  Lí kì-jiân chai góa sī giâm-ha̍t ê lâng, the̍h só͘ bô hē ê, koah só͘ bô iā ê;"
    }, 
    "23": {
      "mp3": "42/42_019_23.mp3", 
      "text": " siáⁿ-sū m̄ chiong góa ê gûn khì lok tī chîⁿ-tiàm, kàu góa lâi ê sî, thang liân hit ê lī-sek sòa the̍h?"
    }, 
    "24": {
      "mp3": "42/42_019_24.mp3", 
      "text": " Chiū kā piⁿ-á khiā ê lâng kóng, Chiong i chi̍t kun ê gûn kā i the̍h-lâi, hō͘ hit ê ū cha̍p kun ê."
    }, 
    "25": {
      "mp3": "42/42_019_25.mp3", 
      "text": " In kā i kóng, Chú ah, i ū cha̍p kun lah."
    }, 
    "26": {
      "mp3": "42/42_019_26.mp3", 
      "text": " Góa kā lín kóng, Kìⁿ-nā ū-ê beh hō͘ i; bô-ê, liân i só͘ ū ê iā beh kā i the̍h-khì."
    }, 
    "27": {
      "mp3": "42/42_019_27.mp3", 
      "text": " Nā-sī góa hiah ê tùi-te̍k, m̄ ài góa chòe in ê ông ê, tio̍h thoa in lâi, tī góa ê bīn-chêng thâi-sí in."
    }, 
    "28": {
      "mp3": "42/42_019_28.mp3", 
      "text": " Iâ-so͘ kóng soah, chìn-chêng kiâⁿ, chiūⁿ Iâ-lō͘-sat-léng."
    }, 
    "29": {
      "mp3": "42/42_019_29.mp3", 
      "text": " Kiâⁿ kūn Pek-hoat-kî kap Pek-tāi-nî, tī hit-ê miâ kiò Kaⁿ-ná ê soaⁿ, chiū chhe nn̄g ê ha̍k-seng, kóng,"
    }, 
    "30": {
      "mp3": "42/42_019_30.mp3", 
      "text": " Lín khì tùi-bīn ê hiuⁿ-siā, ji̍p-khì ê sî beh tú-tio̍h chi̍t chiah lû-á pa̍k tī hia, iáu-bē bat ū lâng khiâ ê, tháu-khui kā i khan lâi."
    }, 
    "31": {
      "mp3": "42/42_019_31.mp3", 
      "text": " Nā ū lâng mn̄g lín, Tháu lû beh siáⁿ-sū? lín tio̍h kóng, Chú khiàm-ēng i."
    }, 
    "32": {
      "mp3": "42/42_019_32.mp3", 
      "text": " Só͘ chhe ê lâng khì, kó-jiân tú-tio̍h chiàu I só͘ kā in kóng ê."
    }, 
    "33": {
      "mp3": "42/42_019_33.mp3", 
      "text": " Tháu lû-á ê sî, chú-lâng tùi in kóng, Tháu lû-á beh siáⁿ-sū?"
    }, 
    "34": {
      "mp3": "42/42_019_34.mp3", 
      "text": " In kóng, Chú khiàm-ēng i."
    }, 
    "35": {
      "mp3": "42/42_019_35.mp3", 
      "text": " Chiū khan i chiū-kūn Iâ-so͘; chiong in ê saⁿ phoa̍h tī lû-á téng, hû Iâ-so͘ khiâ i."
    }, 
    "36": {
      "mp3": "42/42_019_36.mp3", 
      "text": " I kiâⁿ ê sî, lâng ēng in ê saⁿ pho͘ tī lō͘-ni̍h."
    }, 
    "37": {
      "mp3": "42/42_019_37.mp3", 
      "text": " Í-keng kūn, beh lo̍h Kaⁿ-ná soaⁿ, kui tīn ê ha̍k-seng chiū hoaⁿ-hí, tōa siaⁿ o-ló Siōng-tè, ūi-tio̍h só͘ khòaⁿ-kìⁿ lóng-chóng ê koân-lêng;"
    }, 
    "38": {
      "mp3": "42/42_019_38.mp3", 
      "text": " kóng, Tī Chú ê miâ lâi ê ông, eng-kai tit-tio̍h o-ló, tī thiⁿ-ni̍h hô-pêng, tī chì-koâiⁿ ê ūi êng-kng."
    }, 
    "39": {
      "mp3": "42/42_019_39.mp3", 
      "text": " Chèng lâng tiong ū kúi-nā ê Hoat-lī-sài lâng tùi I kóng, Sian-siⁿ ah, tio̍h chek-pī lí ê ha̍k-seng."
    }, 
    "40": {
      "mp3": "42/42_019_40.mp3", 
      "text": " I ìn kóng, Góa kā lín kóng, in nā chēng-chēng, hiah ê chio̍h-thâu beh âu-kiò."
    }, 
    "41": {
      "mp3": "42/42_019_41.mp3", 
      "text": " Í-keng kūn, khòaⁿ-kìⁿ siâⁿ chiū ūi-tio̍h i thî-khàu, kóng,"
    }, 
    "42": {
      "mp3": "42/42_019_42.mp3", 
      "text": " Siat-sú lí tī chit ji̍t nā chai koan-hē pêng-an ê sū! chóng-sī taⁿ tùi lí ê ba̍k-chiu ún-ba̍t."
    }, 
    "43": {
      "mp3": "42/42_019_43.mp3", 
      "text": " In-ūi sî-ji̍t beh kàu, lí ê tùi-te̍k beh chiu-ûi khí thô͘-siâⁿ lâi ûi lí, sì-bīn khùn-khó͘ lí;"
    }, 
    "44": {
      "mp3": "42/42_019_44.mp3", 
      "text": " koh beh hō͘ lí kap lí lāi-tiong ê kiáⁿ-jî lóng tó tōe; bô lâu nn̄g tè chio̍h saⁿ-tha̍h; in-ūi lí m̄ chai koàn-kò͘ lí ê ji̍t."
    }, 
    "45": {
      "mp3": "42/42_019_45.mp3", 
      "text": " Í-keng ji̍p tiān-tn̂g, chiū kóaⁿ-chhut hiah ê bōe mi̍h ê;"
    }, 
    "46": {
      "mp3": "42/42_019_46.mp3", 
      "text": " kā in kóng, Ū kì-chài kóng, Góa ê chhù beh chòe kî-tó ê chhù, nā-sī lín hō͘ i chòe chha̍t-siū."
    }, 
    "47": {
      "mp3": "42/42_019_47.mp3", 
      "text": " Iâ-so͘ ji̍t-ji̍t tī tiān-ni̍h kà-sī lâng.  Chiah ê chè-si-thâu keng-ha̍k-sū í-ki̍p peh-sìⁿ ê sī-tōa kè-bô͘ beh bia̍t I;"
    }, 
    "48": {
      "mp3": "42/42_019_48.mp3", 
      "text": " chóng-sī chhē bô pō͘, in-ūi peh-sìⁿ lóng tì-ì thiaⁿ I."
    }
  }, 
  "20": {
    "1": {
      "mp3": "42/42_020_01.mp3", 
      "text": " Ū chi̍t ji̍t Iâ-so͘ tī tiān-ni̍h kà-sī peh-sìⁿ, thoân hok-im ê sî, hiah ê chè-si-thâu keng-ha̍k-sū kap tiúⁿ-ló pek-óa lâi tùi I kóng,"
    }, 
    "2": {
      "mp3": "42/42_020_02.mp3", 
      "text": " Tio̍h kā goán kóng, Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū?  koh ēng chit ê koân hō͘ lí ê sī chī-chūi?"
    }, 
    "3": {
      "mp3": "42/42_020_03.mp3", 
      "text": " I ìn kóng, Góa iā mn̄g lín chi̍t kù ōe, lín kā góa kóng,"
    }, 
    "4": {
      "mp3": "42/42_020_04.mp3", 
      "text": " Iok-hān ê sóe-lé sī tùi thiⁿ á-sī tùi lâng ah?"
    }, 
    "5": {
      "mp3": "42/42_020_05.mp3", 
      "text": " In saⁿ-kap gī-lūn kóng, Nā kóng, Tùi thiⁿ; I beh kóng, Án-ni, lín siáⁿ-sū m̄ sìn i?"
    }, 
    "6": {
      "mp3": "42/42_020_06.mp3", 
      "text": " Nā kóng, Tùi lâng, peh-sìⁿ lóng beh ēng chio̍h-thâu tìm lán; in-ūi peh-sìⁿ lóng chhim-sìn Iok-hān chòe sian-ti."
    }, 
    "7": {
      "mp3": "42/42_020_07.mp3", 
      "text": " In chiū ìn kóng, M̄ chai i sī tùi tá-lo̍h."
    }, 
    "8": {
      "mp3": "42/42_020_08.mp3", 
      "text": " Iâ-so͘ chiū kā in kóng, Góa iā bô beh kā lín kóng góa sī ēng sím-mi̍h koân kiâⁿ chiah ê tāi-chì."
    }, 
    "9": {
      "mp3": "42/42_020_09.mp3", 
      "text": " Iâ-so͘ chiū siat chit ê phì-jū tùi peh-sìⁿ kóng, Ū chi̍t lâng chai phû-tô hn̂g, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t ūi kú-kú."
    }, 
    "10": {
      "mp3": "42/42_020_10.mp3", 
      "text": " Kàu kî chhe chi̍t ê lô͘-po̍k chiū-kūn tiān-hō͘, kah in chiong hn̂g-lāi ê ké-chí la̍p i; chóng-sī tiān-hō͘ phah i, hō͘ i khang-khang khì."
    }, 
    "11": {
      "mp3": "42/42_020_11.mp3", 
      "text": " Koh chhe pa̍t ê lô͘-po̍k; in iā phah i, iā lêng-jio̍k i, hō͘ i khang-khang khì."
    }, 
    "12": {
      "mp3": "42/42_020_12.mp3", 
      "text": " Koh chhe tē saⁿ ê; in iā siong i, koh chhia i chhut-khì."
    }, 
    "13": {
      "mp3": "42/42_020_13.mp3", 
      "text": " Hn̂g-chú chiū kóng, Góa beh cháiⁿ-iūⁿ chòe ah?  Góa beh chhe góa só͘ thiàⁿ ê kiáⁿ, in káⁿ ōe kèng i."
    }, 
    "14": {
      "mp3": "42/42_020_14.mp3", 
      "text": " Nā-sī tiān-hō͘ khòaⁿ-kìⁿ i, chiū saⁿ-kap gī-lūn kóng, Chit-ê sī i sêng-chiap gia̍p ê kiáⁿ, lán lâi hāi-sí i, hō͘ hit ê gia̍p kui tī lán."
    }, 
    "15": {
      "mp3": "42/42_020_15.mp3", 
      "text": " Chiū chhia i chhut hn̂g gōa, lâi hāi-sí i.  Hn̂g-chú beh cháiⁿ-iūⁿ lâi pān in ah?"
    }, 
    "16": {
      "mp3": "42/42_020_16.mp3", 
      "text": " I beh lâi bia̍t hiah ê tiān-hō͘, chiong i ê hn̂g kau-tāi pa̍t lâng.  In thiaⁿ-kìⁿ chiū kóng, Bo̍h-tit ū án-ni."
    }, 
    "17": {
      "mp3": "42/42_020_17.mp3", 
      "text": " Iâ-so͘ khòaⁿ in chiū kóng, Só͘ kì-chài kóng,\tSai-hū só͘ khì-sak ê chio̍h, \tChiâⁿ-chòe chhù-kak-thâu ê chio̍h,"
    }, 
    "18": {
      "mp3": "42/42_020_18.mp3", 
      "text": " chit kù cháiⁿ-iūⁿ ah?  Kìⁿ-nā poa̍h-tó tī chit tè chio̍h téng ê teh-beh phòa kô͘-kô͘; hō͘ chit tè chio̍h teh i ê téng-bīn ê beh iù boa̍h-boa̍h."
    }, 
    "19": {
      "mp3": "42/42_020_19.mp3", 
      "text": " Hit sî hiah ê keng-ha̍k-sū kap chè-si-thâu chai I chit ê phì-jū sī chí in lâi kóng, chiū ài beh hē chhiú lia̍h I, nā-sī kiaⁿ peh-sìⁿ."
    }, 
    "20": {
      "mp3": "42/42_020_20.mp3", 
      "text": " Chiū tng I, iā chhe sòe-choh ké-chòe gī lâng, beh lia̍h i ê ōe-phāng, thang chiong I kau-hù chóng-tok ê chèng-tī kap koân-pèng."
    }, 
    "21": {
      "mp3": "42/42_020_21.mp3", 
      "text": " Chiū mn̄g I kóng, Sian-siⁿ ah, goán chai lí só͘ kóng só͘ kà-sī ê sī chèng-ti̍t, lí iā bô ēng gōa-māu chhú lâng, chiū-sī chin-si̍t ēng Siōng-tè ê lō͘ kà-sī lâng."
    }, 
    "22": {
      "mp3": "42/42_020_22.mp3", 
      "text": " Goán la̍p-sè hō͘ Kai-sat, ha̍p-gî á bô?"
    }, 
    "23": {
      "mp3": "42/42_020_23.mp3", 
      "text": " Nā-sī Iâ-so͘ chai in ê kan-chà, chiū tùi in kóng,"
    }, 
    "24": {
      "mp3": "42/42_020_24.mp3", 
      "text": " Chiong chi̍t ê gûn-á hō͘ góa khòaⁿ.  Chit ê siōng kap hō sī chī-chūi ah?  In kóng, Kai-sat."
    }, 
    "25": {
      "mp3": "42/42_020_25.mp3", 
      "text": " I chiū kā in kóng, Án-ni, lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tè."
    }, 
    "26": {
      "mp3": "42/42_020_26.mp3", 
      "text": " In tng peh-sìⁿ ê bīn-chêng bōe-ōe lia̍h I ê ōe-phāng; koh kî-koài I ê ìn-tap, chiū chēng-chēng."
    }, 
    "27": {
      "mp3": "42/42_020_27.mp3", 
      "text": " Ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, kúi-nā ê chiū-kūn lâi mn̄g Iâ-so͘ kóng,"
    }, 
    "28": {
      "mp3": "42/42_020_28.mp3", 
      "text": " Sian-siⁿ ah, Mô͘-se ū kì lâi chí-sī goán kóng, Nā ū lâng, i ê hiaⁿ sí ū bó͘ iā bô kiáⁿ, i ê sió-tī tio̍h chhōa i ê bó͘, siⁿ kiáⁿ lâi sòa-chiap i ê hiaⁿ."
    }, 
    "29": {
      "mp3": "42/42_020_29.mp3", 
      "text": " Án-ni, ū hiaⁿ-tī chhit lâng, tōa-ê chhōa bó͘, bô kiáⁿ chiū sí;"
    }, 
    "30": {
      "mp3": "42/42_020_30.mp3", 
      "text": " tē jī ê tē saⁿ ê iā chhōa i;"
    }, 
    "31": {
      "mp3": "42/42_020_31.mp3", 
      "text": " chhit ê lóng án-ni, bô lâu kiáⁿ chiū sí-khì."
    }, 
    "32": {
      "mp3": "42/42_020_32.mp3", 
      "text": " Āu-lâi hū-jîn-lâng iā sí."
    }, 
    "33": {
      "mp3": "42/42_020_33.mp3", 
      "text": " Án-ni, tī koh-oa̍h ê sî, chit ê hū-jîn-lâng beh chòe in tiong-kan tá-lo̍h chi̍t-ê ê bó͘? in-ūi chí chhit lâng lóng ū chhōa i chòe bó͘."
    }, 
    "34": {
      "mp3": "42/42_020_34.mp3", 
      "text": " Iâ-so͘ kā in kóng, Chit sè-kài ê lâng ū kè ū chhōa;"
    }, 
    "35": {
      "mp3": "42/42_020_35.mp3", 
      "text": " nā-sī sǹg chòe ōe kham-tit tit-tio̍h hit ê sè-kài, iā tùi sí-lâng tiong koh-oa̍h ê, chiū bô kè bô chhōa;"
    }, 
    "36": {
      "mp3": "42/42_020_36.mp3", 
      "text": " in-ūi iā bōe-ōe koh sí; sī chhin-chhiūⁿ thiⁿ-sài chi̍t iūⁿ; í-keng chòe koh-oa̍h ê lâng, chiū chòe Siōng-tè ê kiáⁿ."
    }, 
    "37": {
      "mp3": "42/42_020_37.mp3", 
      "text": " Lūn sí-lâng koh-oa̍h, Mô͘-se tī Chhì-phè hit phiⁿ ū chí-bêng, chheng-ho͘ Chú chòe A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè."
    }, 
    "38": {
      "mp3": "42/42_020_38.mp3", 
      "text": " I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè; in-ūi chèng lâng ūi-tio̍h I lâi oa̍h."
    }, 
    "39": {
      "mp3": "42/42_020_39.mp3", 
      "text": " Ū keng-ha̍k-sū kúi-nā lâng ìn kóng, Sian-siⁿ ah, lí só͘ kóng ê sī hó."
    }, 
    "40": {
      "mp3": "42/42_020_40.mp3", 
      "text": " In-ūi in m̄ káⁿ koh mn̄g I sím-mi̍h."
    }, 
    "41": {
      "mp3": "42/42_020_41.mp3", 
      "text": " Iâ-so͘ chiū tùi in kóng, Lâng cháiⁿ-iūⁿ kóng Ki-tok chòe Tāi-pi̍t ê hō͘-è ah?"
    }, 
    "42": {
      "mp3": "42/42_020_42.mp3", 
      "text": " In-ūi tī Si-phian tiong Tāi-pi̍t ka-kī kóng,\tChú kā góa ê Chú kóng,\tChē góa ê tōa pêng,"
    }, 
    "43": {
      "mp3": "42/42_020_43.mp3", 
      "text": " Thèng-hāu góa chiong lí ê tùi-te̍k chòe lí ê kha-ta̍h-í."
    }, 
    "44": {
      "mp3": "42/42_020_44.mp3", 
      "text": " Tāi-pi̍t kì-jiân chheng I chòe Chú, chiū Ki-tok cháiⁿ-iūⁿ chòe i ê hō͘-è ah?"
    }, 
    "45": {
      "mp3": "42/42_020_45.mp3", 
      "text": " Tng chèng peh-sìⁿ teh thiaⁿ ê sî, I chiū kā I ê ha̍k-seng kóng,"
    }, 
    "46": {
      "mp3": "42/42_020_46.mp3", 
      "text": " Tio̍h tî-hông hiah ê keng-ha̍k-sū, in ài chhēng tn̂g saⁿ sì-kè kiâⁿ, chin ài tī koe-chhī-ni̍h hō͘ lâng chhéng-an, hōe-tn̂g lāi chē koâiⁿ ūi, iân-toh-ni̍h chē tōa ūi;"
    }, 
    "47": {
      "mp3": "42/42_020_47.mp3", 
      "text": " in hiau-thun chiú-kóaⁿ lâng ê ke-hé, ké-ì tn̂g-tn̂g kî-tó; in beh siū-chōe koh khah tāng."
    }
  }, 
  "21": {
    "1": {
      "mp3": "42/42_021_01.mp3", 
      "text": " Iâ-so͘ kia̍h ba̍k khòaⁿ-kìⁿ chiah ê hó-gia̍h lâng chiong in só͘ hiàn ê hiat-lo̍h khò͘-pâng."
    }, 
    "2": {
      "mp3": "42/42_021_02.mp3", 
      "text": " Koh khòaⁿ-kìⁿ chi̍t ê sòng-hiong ê chiú-kóaⁿ lâng chiong nn̄g ê pòaⁿ-lî hiat-lo̍h-khì."
    }, 
    "3": {
      "mp3": "42/42_021_03.mp3", 
      "text": " Chiū kóng, Góa chin-si̍t kā lín kóng, Chit ê sòng-hiong ê chiú-kóaⁿ lâng só͘ hiat ê pí chèng lâng só͘ hiat ê khah chōe."
    }, 
    "4": {
      "mp3": "42/42_021_04.mp3", 
      "text": " In-ūi chèng lâng sī tùi in ū chhun ê hiat-lo̍h-khì hiàn; nā-sī chit ê hū-jîn-lâng sī tùi i ê bô kàu ê it-chīn hiat i só͘ óa-khò lâi oa̍h ê."
    }, 
    "5": {
      "mp3": "42/42_021_05.mp3", 
      "text": " Ū lâng kóng-khí tiān-tn̂g sī ēng hó chio̍h kap só͘ hiàn ê mi̍h lâi chng-thāⁿ,"
    }, 
    "6": {
      "mp3": "42/42_021_06.mp3", 
      "text": " hit sî Iâ-so͘ kóng, Lín só͘ khòaⁿ-kìⁿ hiah ê mi̍h, ji̍t-chí beh kàu, tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h ê téng-bīn, iā bô chhia-lo̍h-khì."
    }, 
    "7": {
      "mp3": "42/42_021_07.mp3", 
      "text": " In chiū mn̄g I kóng, Sian-siⁿ ah, án-ni sím-mi̍h sî beh ū hiah ê sū?  Koh chiah ê sū beh chiâⁿ ê sî, ū sím-mi̍h tiāu-thâu ah?"
    }, 
    "8": {
      "mp3": "42/42_021_08.mp3", 
      "text": " Iâ-so͘ kóng, Tio̍h kín-sīn bián-tit siū bê-he̍k.  In-ūi beh ū chōe-chōe lâng thok góa ê miâ lâi kóng, Góa chiū-sī Ki-tok; koh kóng, Sî kūn lah; lín m̄-thang khì tè in."
    }, 
    "9": {
      "mp3": "42/42_021_09.mp3", 
      "text": " Lín beh thiaⁿ-kìⁿ kau-chiàn kap jiáu-loān ê sū, hit sî m̄-bián kiaⁿ-hiâⁿ.  In-ūi chiah ê tāi-chì tek-khak tāi-seng ū; chóng-sī boa̍t-kî bô liâm-piⁿ kàu."
    }, 
    "10": {
      "mp3": "42/42_021_10.mp3", 
      "text": " Chiū kā in kóng, Peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok iā beh khí-lâi kong-kek kok."
    }, 
    "11": {
      "mp3": "42/42_021_11.mp3", 
      "text": " Tōe beh tōa tín-tāng, iā chōe-chōe só͘-chāi ū ki-hng un-e̍k; tùi thiⁿ-ni̍h iā beh ū thang kiaⁿ ê siōng kap tōa ê sîn-jiah."
    }, 
    "12": {
      "mp3": "42/42_021_12.mp3", 
      "text": " Chiah ê sū ê tāi-seng lâng beh hē chhiú lia̍h lín, khún-tio̍k lín, chiong lín sàng-kau tī hōe-tn̂g kap kaⁿ-lô, iā ūi-tio̍h góa ê miâ tòa lín kàu tī kun-ông koaⁿ-hú ê bīn-chêng."
    }, 
    "13": {
      "mp3": "42/42_021_13.mp3", 
      "text": " Chiah ê sū beh chiâⁿ-chòe lín ê kan-chèng."
    }, 
    "14": {
      "mp3": "42/42_021_14.mp3", 
      "text": " Só͘-í lín ê sim-chì tio̍h koat-toàn bô tāi-seng khòa-lū beh cháiⁿ-iūⁿ hun-sò͘."
    }, 
    "15": {
      "mp3": "42/42_021_15.mp3", 
      "text": " In-ūi góa beh siúⁿ-sù lín kháu-châi tì-hūi, chiū-sī lín ê chèng tùi-te̍k só͘ bōe-ōe tí-tng piān-pok ê."
    }, 
    "16": {
      "mp3": "42/42_021_16.mp3", 
      "text": " Lín iā beh hō͘ pē-bú, hiaⁿ-tī, chhin-chhek, pêng-iú ké-sàng;"
    }, 
    "17": {
      "mp3": "42/42_021_17.mp3", 
      "text": " lín tiong-kan ū ê beh hō͘ in hāi-sí; lín in-ūi góa ê miâ beh hō͘ chèng lâng oàn-hūn;"
    }, 
    "18": {
      "mp3": "42/42_021_18.mp3", 
      "text": " chóng-sī lín chi̍t ki thâu-mn̂g iā bōe sit-lo̍h."
    }, 
    "19": {
      "mp3": "42/42_021_19.mp3", 
      "text": " Lín ēng thun-lún tit-tio̍h lín ê oa̍h-miā."
    }, 
    "20": {
      "mp3": "42/42_021_20.mp3", 
      "text": " Lín khòaⁿ-kìⁿ Iâ-lō͘-sat-léng hō͘ kun-peng só͘ ûi, chiū chai i ê pha-hng kūn lah."
    }, 
    "21": {
      "mp3": "42/42_021_21.mp3", 
      "text": " Hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h; tī siâⁿ-lāi ê tio̍h chhut-lâi; tī hn̂g-ni̍h ê m̄-thang ji̍p siâⁿ."
    }, 
    "22": {
      "mp3": "42/42_021_22.mp3", 
      "text": " In-ūi chiah ê ji̍t sī sin-oan ê ji̍t, hō͘ só͘ ū kì-chài ê lóng èng-giām."
    }, 
    "23": {
      "mp3": "42/42_021_23.mp3", 
      "text": " Tng hiah ê ji̍t ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē; in-ūi beh ū tōa ê khùn-khó͘ kàu tī hit ê tōe-hng, iā siū-khì kàu tī chit ê peh-sìⁿ;"
    }, 
    "24": {
      "mp3": "42/42_021_24.mp3", 
      "text": " in beh hō͘ to thâi-sí, siū lia̍h kàu bān pang;  Iâ-lō͘-sat-léng beh hō͘ lia̍t-pang lâng thún-ta̍h, kàu lia̍t-pang ê kî móa."
    }, 
    "25": {
      "mp3": "42/42_021_25.mp3", 
      "text": " Tī ji̍t, ge̍h, chhiⁿ-sîn teh-beh ū tiāu-thâu, tī tōe-chiūⁿ lia̍t-pang khùn-khó͘; ūi-tio̍h hái kap éng ê hōa-hōa-háu chiū hun-loān;"
    }, 
    "26": {
      "mp3": "42/42_021_26.mp3", 
      "text": " lâng tùi kiaⁿ-hiâⁿ í-ki̍p thèng-hāu só͘ beh kàu tī thiⁿ-ē ê sū chiū hun-khì; in-ūi thiⁿ-siōng beh tín-tāng."
    }, 
    "27": {
      "mp3": "42/42_021_27.mp3", 
      "text": " Tī hit sî beh khòaⁿ-kìⁿ Jîn-chú ēng koân-lêng kap tōa êng-kng chē hûn lâi."
    }, 
    "28": {
      "mp3": "42/42_021_28.mp3", 
      "text": " Tú-tú ū chiah ê sū, lín tio̍h thêng-sin khí-lâi kia̍h thâu; in-ūi lín ê sio̍k-hôe kūn lah."
    }, 
    "29": {
      "mp3": "42/42_021_29.mp3", 
      "text": " Koh ēng phì-jū kā in kóng, Chhì-khòaⁿ bû-hoa-kó kap lóng-chóng ê chhiū,"
    }, 
    "30": {
      "mp3": "42/42_021_30.mp3", 
      "text": " in puh-íⁿ ê sî lín khòaⁿ-kìⁿ, chiū ka-kī chai hē-thiⁿ kūn lah."
    }, 
    "31": {
      "mp3": "42/42_021_31.mp3", 
      "text": " Án-ni, lín khòaⁿ-kìⁿ chiah ê sū chiū tio̍h chai Siōng-tè ê kok kūn lah."
    }, 
    "32": {
      "mp3": "42/42_021_32.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng,  Chit sè-tāi iáu-bē kè-khì, chiah ê tāi-chì lóng beh chiâⁿ."
    }, 
    "33": {
      "mp3": "42/42_021_33.mp3", 
      "text": " Thiⁿ kap tōe beh bô-khì, góa ê ōe bōe bô-khì."
    }, 
    "34": {
      "mp3": "42/42_021_34.mp3", 
      "text": " Nā-sī lín tio̍h ka-kī kín-sīn, kiaⁿ-liáu lín ê sim hō͘ tham-chia̍h, chiú-chùi, kap chit sè-kan ê khòa-lū phah-loān, chiū hit ji̍t chhin-chhiūⁿ oa̍h-tauh hut-jiân kàu tī lín;"
    }, 
    "35": {
      "mp3": "42/42_021_35.mp3", 
      "text": " in-ūi hit ji̍t beh chhin-chhiūⁿ án-ni kàu tī kìⁿ-nā khiā-khí choân tōe-bīn ê chèng lâng."
    }, 
    "36": {
      "mp3": "42/42_021_36.mp3", 
      "text": " Nā-sī lín tio̍h ta̍k sî kéng-séng, kî-tó, hō͘ lín ōe tit siám-pī chiong-lâi lóng-chóng ê sū, lâi khiā tī Jîn-chú ê bīn-chêng."
    }, 
    "37": {
      "mp3": "42/42_021_37.mp3", 
      "text": " Iâ-so͘ ji̍t-sî tī tiān-ni̍h kà-sī lâng; mî-sî chhut-khì, hioh tī hit-ê miâ chòe Kaⁿ-ná ê soaⁿ."
    }, 
    "38": {
      "mp3": "42/42_021_38.mp3", 
      "text": " Chèng peh-sìⁿ thàu-chá khì tiān-ni̍h chhē I, ài beh thiaⁿ I."
    }
  }, 
  "22": {
    "1": {
      "mp3": "42/42_022_01.mp3", 
      "text": " Tû-kàⁿ-choeh, iā miâ pôaⁿ-kè-choeh, kūn lah."
    }, 
    "2": {
      "mp3": "42/42_022_02.mp3", 
      "text": " Chiah ê chè-si-thâu kap keng-ha̍k-sū chhē-khòaⁿ ū sím-mi̍h hoat thang hāi-sí Iâ-so͘; in-ūi sī kiaⁿ peh-sìⁿ."
    }, 
    "3": {
      "mp3": "42/42_022_03.mp3", 
      "text": " Sat-tàn ji̍p tī hit-ê kiò chòe Ka-lio̍k ê Iû-tāi, i sī cha̍p-jī ê ha̍k-seng ê chi̍t ê;"
    }, 
    "4": {
      "mp3": "42/42_022_04.mp3", 
      "text": " chiū khì kap chiah ê chè-si-thâu iú-si-koaⁿ saⁿ-kap chham-siông, beh ēng sím-mi̍h hoat chiong Iâ-so͘ kau in."
    }, 
    "5": {
      "mp3": "42/42_022_05.mp3", 
      "text": " In hoaⁿ-hí, iok beh gûn hō͘ i."
    }, 
    "6": {
      "mp3": "42/42_022_06.mp3", 
      "text": " Iû-tāi ín i; chiū chhē ki-hōe, tng peh-sìⁿ bô tī-teh ê sî, chiong Iâ-so͘ kau in."
    }, 
    "7": {
      "mp3": "42/42_022_07.mp3", 
      "text": " Tû-kàⁿ-choeh, eng-kai thâi pôaⁿ-kè-choeh ê iûⁿ-ko, hit ê ji̍t í-keng kàu,"
    }, 
    "8": {
      "mp3": "42/42_022_08.mp3", 
      "text": " Iâ-so͘ chhe Pí-tek Iok-hān kóng, Lín khì thòe lán pī-pān pôaⁿ-kè-choeh ê iân-sia̍h, hō͘ lán thang lâi chia̍h."
    }, 
    "9": {
      "mp3": "42/42_022_09.mp3", 
      "text": " In kā I kóng, Ài goán tī sím-mi̍h só͘-chāi pī-pān?"
    }, 
    "10": {
      "mp3": "42/42_022_10.mp3", 
      "text": " I kā in kóng, Lín khì ji̍p siâⁿ, chiū ū chi̍t lâng tòa chúi-pân beh tú-tio̍h lín, tio̍h tè i ji̍p i só͘ ji̍p ê chhù."
    }, 
    "11": {
      "mp3": "42/42_022_11.mp3", 
      "text": " Kā hit keng chhù ê chú-lâng kóng, Sian-siⁿ mn̄g kóng, Kheh-thiaⁿ tī tá-lo̍h? góa beh tī hia kap góa ê ha̍k-seng chia̍h pôaⁿ-kè-choeh."
    }, 
    "12": {
      "mp3": "42/42_022_12.mp3", 
      "text": " I beh ēng lâu-téng pâi-siat ê tōa thiaⁿ hō͘ lín khòaⁿ; lín tio̍h tī hia pī-pān."
    }, 
    "13": {
      "mp3": "42/42_022_13.mp3", 
      "text": " In khì, kó-jiân tú-tio̍h chiàu I só͘ kā in kóng ê, chiū tī hia pī-pān pôaⁿ-kè-choeh."
    }, 
    "14": {
      "mp3": "42/42_022_14.mp3", 
      "text": " Sî kàu Iâ-so͘ chē toh, sù-tô͘ iā kap I chē."
    }, 
    "15": {
      "mp3": "42/42_022_15.mp3", 
      "text": " I tùi in kóng, Tī siū hāi ê tāi-seng góa put-chí ì-ài kap lín chia̍h chit ê pôaⁿ-kè-choeh;"
    }, 
    "16": {
      "mp3": "42/42_022_16.mp3", 
      "text": " in-ūi góa kā lín kóng, góa bô beh koh chia̍h i, kàu i èng-giām tī Siōng-tè ê kok."
    }, 
    "17": {
      "mp3": "42/42_022_17.mp3", 
      "text": " Chiū chih poe, chiok-siā liáu kóng, Lín chiong chit-ê pun hō͘ lín ta̍k lâng;"
    }, 
    "18": {
      "mp3": "42/42_022_18.mp3", 
      "text": " in-ūi góa kā lín kóng, taⁿ liáu-āu góa bô beh lim phû-tô chiap, kàu Siōng-tè ê kok lâi."
    }, 
    "19": {
      "mp3": "42/42_022_19.mp3", 
      "text": " Koh the̍h piáⁿ chiok-siā lâi peh hō͘ in, kóng, Chit-ê sī góa ê seng-khu, ūi-tio̍h lín lâi hiàn ê; lín kiâⁿ chit-ê lâi kì-liām góa."
    }, 
    "20": {
      "mp3": "42/42_022_20.mp3", 
      "text": " Chia̍h liáu-āu phâng poe iā sī án-ni, kóng, Chit ê poe sī sin-iok, tī góa ê huih lâi siat-li̍p ê, chiū-sī ūi-tio̍h lín lâu-chhut ê."
    }, 
    "21": {
      "mp3": "42/42_022_21.mp3", 
      "text": " Nā-sī bōe góa ê lâng, i ê chhiú kap góa tī toh-ni̍h."
    }, 
    "22": {
      "mp3": "42/42_022_22.mp3", 
      "text": " In-ūi Jîn-chú chin-chiàⁿ khì, chiàu só͘ tiāⁿ-tio̍h ê; nā-sī I hō͘ sím-mi̍h lâng bōe, hit lâng ū chai-ē!"
    }, 
    "23": {
      "mp3": "42/42_022_23.mp3", 
      "text": " In chiū saⁿ tùi-mn̄g kî-tiong sím-mi̍h lâng beh chòe chit ê tāi-chì."
    }, 
    "24": {
      "mp3": "42/42_022_24.mp3", 
      "text": " In ū teh saⁿ-chiⁿ, khòaⁿ chiông-tiong sím-mi̍h lâng sǹg chòe tōa."
    }, 
    "25": {
      "mp3": "42/42_022_25.mp3", 
      "text": " Iâ-so͘ chiū kā in kóng, Lia̍t-pang ê kun-ông chòe chú lâi tī-lí in; koán-hat in ê chheng chòe Un-chú."
    }, 
    "26": {
      "mp3": "42/42_022_26.mp3", 
      "text": " Nā-sī lín chiū m̄ sī án-ni; lín tiong-kan chòe tōa ê tio̍h chhin-chhiūⁿ sī-sòe, chòe thâu ê tio̍h chhin-chhiūⁿ chhe-ēng."
    }, 
    "27": {
      "mp3": "42/42_022_27.mp3", 
      "text": " Sím-mi̍h hō lâng chòe tōa? sī chē toh ê, á-sī chòe chhe-ēng ê ah? kiám m̄ sī chē toh ê mah? Nā-sī góa tī lín tiong-kan chhin-chhiūⁿ chòe chhe-ēng ê."
    }, 
    "28": {
      "mp3": "42/42_022_28.mp3", 
      "text": " Lín chiū-sī siông-siông kap góa tī chhì-liān tiong ê,"
    }, 
    "29": {
      "mp3": "42/42_022_29.mp3", 
      "text": " góa ēng kok hong lín, chhin-chhiūⁿ góa ê Pē bat ēng kok hong góa chi̍t iūⁿ;"
    }, 
    "30": {
      "mp3": "42/42_022_30.mp3", 
      "text": " hō͘ lín tī góa ê kok lim-chia̍h tī góa ê toh; lín iā beh chē tī chō-ūi, sím-phòaⁿ Í-sek-lia̍t cha̍p-jī ê chi-phài."
    }, 
    "31": {
      "mp3": "42/42_022_31.mp3", 
      "text": " Koh kóng, Se-bûn, Se-bûn ah, lí khòaⁿ, Sat-tàn bat ài tit-tio̍h lín, ài pòa lín chhin-chhiūⁿ pòa be̍h;"
    }, 
    "32": {
      "mp3": "42/42_022_32.mp3", 
      "text": " nā-sī góa ū thòe lí kî-tó, hō͘ lí ê sìn bô sit-lo̍h; lí kui-chèng liáu-āu, tio̍h kian-kò͘ lí ê hiaⁿ-tī."
    }, 
    "33": {
      "mp3": "42/42_022_33.mp3", 
      "text": " Pí-tek kā I kóng, Chú ah, góa piān-piān kap lí koaiⁿ lo̍h kaⁿ, iā kap lí sí."
    }, 
    "34": {
      "mp3": "42/42_022_34.mp3", 
      "text": " I chiū kóng, Pí-tek ah, góa kā lí kóng, kin-á-ji̍t koe iáu-bē thî, lí beh saⁿ pái m̄ jīn góa."
    }, 
    "35": {
      "mp3": "42/42_022_35.mp3", 
      "text": " Koh kā ha̍k-seng kóng, Góa chêng chhe lín bô tòa chîⁿ-tē, kap tah-liân, kap ôe, lín ū khiàm sím-mi̍h bô?  In kóng, Bô."
    }, 
    "36": {
      "mp3": "42/42_022_36.mp3", 
      "text": " I chiū kā in kóng, Nā-sī taⁿ ū chîⁿ-tē ê tio̍h tòa i, ū tah-liân ê iā tio̍h án-ni; bô to ê, tio̍h bōe i ê saⁿ, lâi bóe to."
    }, 
    "37": {
      "mp3": "42/42_022_37.mp3", 
      "text": " In-ūi góa kā lín kóng, só͘ kì-chài ê kóng, Sǹg I kap put-hoat ê lâng tâng lia̍t, chit kù ōe tek-khak èng-giām tī góa; in-ūi kan-sia̍p góa ê taⁿ beh chiâⁿ lah."
    }, 
    "38": {
      "mp3": "42/42_022_38.mp3", 
      "text": " In kóng, Chú ah, lí khòaⁿ, tī chia ū nn̄g ki to.  I kā in kóng, Kàu-gia̍h lah."
    }, 
    "39": {
      "mp3": "42/42_022_39.mp3", 
      "text": " Iâ-so͘ chhut-khì, chiàu-siông khì Kaⁿ-ná soaⁿ; ha̍k-seng iā tè I."
    }, 
    "40": {
      "mp3": "42/42_022_40.mp3", 
      "text": " Kàu hit só͘-chāi chiū kā in kóng, Lín tio̍h kî-tó, bián-tit ji̍p bê-he̍k."
    }, 
    "41": {
      "mp3": "42/42_022_41.mp3", 
      "text": " Chiū lī-khui in iok-lio̍k ū hiat chio̍h-thâu ê hn̄g, kūi-lo̍h-khì kî-tó kóng,"
    }, 
    "42": {
      "mp3": "42/42_022_42.mp3", 
      "text": " Pē ah, lí nā khéng, tio̍h chiong chit ê poe lī-khui góa; to̍k-to̍k m̄ sī góa ê ì-sù, sī lí ê ì-sù tio̍h chiâⁿ."
    }, 
    "43": {
      "mp3": "42/42_022_43.mp3", 
      "text": " Ū chi̍t ê thiⁿ-sài tùi thiⁿ chhut-hiān, lâi chòng I ê la̍t."
    }, 
    "44": {
      "mp3": "42/42_022_44.mp3", 
      "text": " Iâ-so͘ khó͘-thàng kàu ke̍k, kî-tó ná pek-chhiat; I ê kōaⁿ sī chhin-chhiūⁿ tōa tiám huih tih lo̍h tōe."
    }, 
    "45": {
      "mp3": "42/42_022_45.mp3", 
      "text": " Kî-tó soah khí-lâi, khì chiū-kūn ha̍k-seng, khòaⁿ-kìⁿ in ūi-tio̍h iu-būn teh khùn;"
    }, 
    "46": {
      "mp3": "42/42_022_46.mp3", 
      "text": " chiū kā in kóng, Siáⁿ-sū khùn? khí-lâi kî-tó, bián-tit ji̍p bê-he̍k."
    }, 
    "47": {
      "mp3": "42/42_022_47.mp3", 
      "text": " Iáu teh kóng ê sî ū kui tīn lâng kàu; cha̍p-jī ha̍k-seng ê chi̍t ê, hit ê kiò chòe Iû-tāi ê, kiâⁿ tī in ê thâu-chêng, kūn-óa Iâ-so͘ beh kā I chim."
    }, 
    "48": {
      "mp3": "42/42_022_48.mp3", 
      "text": " Nā-sī Iâ-so͘ kā i kóng, Iû-tāi, lí ēng chim-chhùi bōe Jîn-chú mah?"
    }, 
    "49": {
      "mp3": "42/42_022_49.mp3", 
      "text": " Chó-iū ê lâng khòaⁿ-kìⁿ só͘ beh kàu ê sū chiū kóng, Chú ah, goán tio̍h ēng to lâi thâi in mah?"
    }, 
    "50": {
      "mp3": "42/42_022_50.mp3", 
      "text": " Kî-tiong chi̍t lâng thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chiàⁿ pêng ê hī-á."
    }, 
    "51": {
      "mp3": "42/42_022_51.mp3", 
      "text": " Iâ-so͘ ìn kóng, Tāi-chì kàu án-ni, chhiáⁿ iông-ún che; chiū bong i ê hī-á, lâi i-hó i."
    }, 
    "52": {
      "mp3": "42/42_022_52.mp3", 
      "text": " Iâ-so͘ tùi hiah ê lâi kong-kek I ê chè-si-thâu, tiān-si, tiúⁿ-ló kóng, Lín kia̍h to kap thûi chhut-lâi chhin-chhiūⁿ kong-kek chha̍t mah?"
    }, 
    "53": {
      "mp3": "42/42_022_53.mp3", 
      "text": " Góa ji̍t-ji̍t kap lín tī tiān-ni̍h, lín bô chhun chhiú kong-kek góa; nā-sī chit tia̍p sī lín ê sî, kap o͘-àm ê koân-sè."
    }, 
    "54": {
      "mp3": "42/42_022_54.mp3", 
      "text": " In chiū lia̍h I, tòa I khì, tòa I ji̍p chè-si-thâu ê chhù.  Pí-tek hn̄g-hn̄g tè I."
    }, 
    "55": {
      "mp3": "42/42_022_55.mp3", 
      "text": " Lâng tī tiâⁿ-ni̍h khí hé, saⁿ-kap teh chē, Pí-tek iā chē tī in tiong-kan."
    }, 
    "56": {
      "mp3": "42/42_022_56.mp3", 
      "text": " Ū chi̍t ê lú-pī khòaⁿ-kìⁿ i ǹg hé-kng teh chē, chù-ba̍k khòaⁿ i, kóng, Chit lâng iā sī kap I chòe tīn."
    }, 
    "57": {
      "mp3": "42/42_022_57.mp3", 
      "text": " I m̄ jīn kóng, Hū-jîn-lâng ah, góa m̄ bat I."
    }, 
    "58": {
      "mp3": "42/42_022_58.mp3", 
      "text": " Tiap-á-kú koh chi̍t lâng khòaⁿ-kìⁿ kóng, Lí iā sī in ê lâng. Pí-tek kóng, Lâng ah, góa m̄ sī."
    }, 
    "59": {
      "mp3": "42/42_022_59.mp3", 
      "text": " Kè pòaⁿ-sî kú, koh chi̍t lâng chhut-la̍t kóng, Chit lâng chin-chiàⁿ kap I chòe tīn, in-ūi i iā sī Ka-lī-lī lâng."
    }, 
    "60": {
      "mp3": "42/42_022_60.mp3", 
      "text": " Nā-sī Pí-tek kóng, Lâng ah, lí só͘ kóng ê, góa m̄ chai.  Iáu teh kóng ê sî, koe liâm-piⁿ thî."
    }, 
    "61": {
      "mp3": "42/42_022_61.mp3", 
      "text": " Chú oa̍t thâu khòaⁿ Pí-tek.  Pí-tek chiū kì-tit Chú ê ōe, ū cháiⁿ-iūⁿ kā i kóng, Kin-á-ji̍t koe thî ê tāi-seng, lí beh saⁿ pái m̄ jīn góa."
    }, 
    "62": {
      "mp3": "42/42_022_62.mp3", 
      "text": " I chiū chhut-khì gōa-bīn, tōa thî-khàu."
    }, 
    "63": {
      "mp3": "42/42_022_63.mp3", 
      "text": " Kò͘-siú Iâ-so͘ ê lâng hì-lāng I, phah I;"
    }, 
    "64": {
      "mp3": "42/42_022_64.mp3", 
      "text": " ng I ê bīn, mn̄g I kóng, Lí tio̍h chòe sian-ti lâi kóng, phah lí ê sī chī-chūi ah."
    }, 
    "65": {
      "mp3": "42/42_022_65.mp3", 
      "text": " Koh kóng chōe-chōe hāng lâi siat-to̍k I."
    }, 
    "66": {
      "mp3": "42/42_022_66.mp3", 
      "text": " Kàu thiⁿ kng, peh-sìⁿ ê tiúⁿ-ló-hōe chū-chi̍p, kî-tiong ū chiah ê chè-si-thâu kap keng-ha̍k-sū; in chiū tòa Iâ-so͘ kàu in ê kong-hōe kóng,"
    }, 
    "67": {
      "mp3": "42/42_022_67.mp3", 
      "text": " Lí nā sī Ki-tok tio̍h kā goán kóng."
    }, 
    "68": {
      "mp3": "42/42_022_68.mp3", 
      "text": " Iâ-so͘ kā in kóng, Góa nā kā lín kóng, lín m̄ sìn; nā mn̄g lín, lín iā m̄ ìn."
    }, 
    "69": {
      "mp3": "42/42_022_69.mp3", 
      "text": " Chóng-sī taⁿ liáu-āu Jîn-chú beh chē tī Siōng-tè koân-lêng ê tōa pêng."
    }, 
    "70": {
      "mp3": "42/42_022_70.mp3", 
      "text": " Tāi-ke kóng, Án-ni, chiū lí sī Siōng-tè ê Kiáⁿ mah?  I tùi in kóng, Lín kóng góa chiū-sī."
    }, 
    "71": {
      "mp3": "42/42_022_71.mp3", 
      "text": " In kóng, Mih-sái ēng pa̍t hāng ê kan-chèng? lán pún-sin ū thiaⁿ-kìⁿ I chhin-chhùi só͘ kóng ê."
    }
  }, 
  "23": {
    "1": {
      "mp3": "42/42_023_01.mp3", 
      "text": " In choân-hōe ê lâng lóng khí-lâi, tòa I kàu Pí-lia̍p-to ê bīn-chêng;"
    }, 
    "2": {
      "mp3": "42/42_023_02.mp3", 
      "text": " kò I kóng, Goán khòaⁿ chit lâng bê-he̍k goán ê peh-sìⁿ, kìm lâng la̍p sè hō͘ Kai-sat, ka-kī chheng chòe Ki-tok, chòe ông."
    }, 
    "3": {
      "mp3": "42/42_023_03.mp3", 
      "text": " Pí-lia̍p-to mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah?  Ìn i kóng, Lí kóng, chiū-sī."
    }, 
    "4": {
      "mp3": "42/42_023_04.mp3", 
      "text": " Pí-lia̍p-to tùi hiah ê chè-si-thâu kap kui tīn ê lâng kóng, Góa khòaⁿ chit lâng bô chōe."
    }, 
    "5": {
      "mp3": "42/42_023_05.mp3", 
      "text": " Chóng-sī in ná chhut-la̍t kóng, I iô-tāng peh-sìⁿ, piàn Iû-thài thoân kàu, tùi Ka-lī-lī khí kàu chia."
    }, 
    "6": {
      "mp3": "42/42_023_06.mp3", 
      "text": " Pí-lia̍p-to chi̍t-ē thiaⁿ-kìⁿ, chiū mn̄g khòaⁿ chit lâng sī Ka-lī-lī lâng á m̄ sī."
    }, 
    "7": {
      "mp3": "42/42_023_07.mp3", 
      "text": " Í-keng chai I sio̍k tī Hi-lu̍t só͘ koán-hat, chiū sàng I hō͘ Hi-lu̍t; hit sî Hi-lu̍t iā tī Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "42/42_023_08.mp3", 
      "text": " Hi-lu̍t khòaⁿ-kìⁿ Iâ-so͘ chiū chin hoaⁿ-hí, sī kú-kú ài khòaⁿ-kìⁿ I, in-ūi bat thiaⁿ-kìⁿ I ê sū, koh ǹg-bāng khòaⁿ-kìⁿ I kiâⁿ sîn-jiah."
    }, 
    "9": {
      "mp3": "42/42_023_09.mp3", 
      "text": " Chiū ēng chōe-chōe ōe mn̄g I; nā-sī Iâ-so͘ bô ìn i chi̍t kù."
    }, 
    "10": {
      "mp3": "42/42_023_10.mp3", 
      "text": " Hiah ê chè-si-thâu kap keng-ha̍k-sū khiā-teh, chhut-la̍t kò I."
    }, 
    "11": {
      "mp3": "42/42_023_11.mp3", 
      "text": " Hi-lu̍t kap i ê peng ba̍k-tē-bô I, hì-lāng I; ēng súi ê saⁿ kā I chhēng, koh sàng hêng Pí-lia̍p-to."
    }, 
    "12": {
      "mp3": "42/42_023_12.mp3", 
      "text": " Hi-lu̍t kap Pí-lia̍p-to pêng-sî kiat-oàn, hit ji̍t chiū chòe pêng-iú."
    }, 
    "13": {
      "mp3": "42/42_023_13.mp3", 
      "text": " Pí-lia̍p-to tiàu hiah ê chè-si-thâu, kap iú-si chham peh-sìⁿ lâi,"
    }, 
    "14": {
      "mp3": "42/42_023_14.mp3", 
      "text": " tùi in kóng, Lín tòa chit ê lâng kàu góa chia, kóng I sī bê-he̍k peh-sìⁿ ê; lí khòaⁿ, góa tī lín ê bīn-chêng í-keng sím-mn̄g I; chóng-sī lūn-kàu lín só͘ kò I ê sū, góa chhâ-chhut I lóng bô chōe."
    }, 
    "15": {
      "mp3": "42/42_023_15.mp3", 
      "text": " Hi-lu̍t iā sī án-ni; in-ūi ū chiong I sàng hêng lán; iā lí khòaⁿ, I só͘ kiâⁿ bô chi̍t hāng eng-kai sí ê sū."
    }, 
    "16": {
      "mp3": "42/42_023_16.mp3", 
      "text": " Só͘-í góa beh phah lâi tháu-pàng I."
    }, 
    "17": {
      "mp3": "42/42_023_17.mp3", 
      "text": ""
    }, 
    "18": {
      "mp3": "42/42_023_18.mp3", 
      "text": " In chi̍t chôe âu-kiò kóng, Tio̍h tû-khì chit ê lâng, pàng Pa-lia̍p-pa hō͘ goán."
    }, 
    "19": {
      "mp3": "42/42_023_19.mp3", 
      "text": " Chit ê Pa-lia̍p-pa, in-ūi tī siâⁿ-lāi chok-loān koh thâi-sí lâng, chiah koaiⁿ lo̍h kaⁿ."
    }, 
    "20": {
      "mp3": "42/42_023_20.mp3", 
      "text": " Pí-lia̍p-to ài pàng Iâ-so͘, chiū koh kap in kóng."
    }, 
    "21": {
      "mp3": "42/42_023_21.mp3", 
      "text": " Nā-sī in kiò, Tèng I si̍p-jī-kè, tèng I si̍p-jī-kè."
    }, 
    "22": {
      "mp3": "42/42_023_22.mp3", 
      "text": " Pí-lia̍p-to tē saⁿ pái tùi in kóng, Sī cháiⁿ-iūⁿ? I ū kiâⁿ sím-mi̍h pháiⁿ?  Góa khòaⁿ I bô chi̍t hāng eng-kai sí ê chōe; só͘-í beh phah lâi tháu-pàng I."
    }, 
    "23": {
      "mp3": "42/42_023_23.mp3", 
      "text": " In tōa siaⁿ pek-chhiat kiû tèng I tī si̍p-jī-kè.  In ê siaⁿ khah-iâⁿ."
    }, 
    "24": {
      "mp3": "42/42_023_24.mp3", 
      "text": " Pí-lia̍p-to gí-toàn chiàu in só͘ kiû ê lâi kiâⁿ:"
    }, 
    "25": {
      "mp3": "42/42_023_25.mp3", 
      "text": " chiū tháu-pàng in só͘ kiû hit ê ūi-tio̍h chok-loān sòa thâi-sí lâng koaiⁿ lo̍h kaⁿ ê; chiong Iâ-so͘ kau in, lâi sūn in ê ì-sù."
    }, 
    "26": {
      "mp3": "42/42_023_26.mp3", 
      "text": " Tòa Iâ-so͘ khì ê sî, ū chi̍t ê Kó͘-lī-nāi ê lâng, Se-bûn, tùi hiuⁿ-ē lâi, in chiū khiú i lâi, chiong si̍p-jī-kè khòa tī i ê keng-thâu, hō͘ i giâ lâi tè Iâ-so͘."
    }, 
    "27": {
      "mp3": "42/42_023_27.mp3", 
      "text": " Tè I ê lâng ū peh-sìⁿ kap hū-jîn-lâng chōe-chōe, hū-jîn-lâng ūi-tio̍h I tûi heng ai-siong."
    }, 
    "28": {
      "mp3": "42/42_023_28.mp3", 
      "text": " Iâ-so͘ oa̍t thâu tùi in kóng, Iâ-lō͘-sat-léng ê hū-jîn-lâng ah, bo̍h-tit ūi-tio̍h góa thî-khàu, tio̍h ūi-tio̍h lín ka-kī kap ka-kī ê kiáⁿ-jî lâi thî-khàu:"
    }, 
    "29": {
      "mp3": "42/42_023_29.mp3", 
      "text": " in-ūi sî beh kàu, lâng beh kóng, Bōe-ōe hoâi-īn ê hū-jîn-lâng, bē bat seng-sán ê thai, bē bat hō͘ gín-ná suh ê lin-thâu, ū hok-khì."
    }, 
    "30": {
      "mp3": "42/42_023_30.mp3", 
      "text": " Hit sî lâng chiū beh tùi soaⁿ kóng, Teh goán; iā tùi soaⁿ-á kóng, Khàm goán."
    }, 
    "31": {
      "mp3": "42/42_023_31.mp3", 
      "text": " In-ūi tī chhiⁿ ê chhiū-ba̍k nā kiâⁿ án-ni, chiū tī ta ê chhiū-ba̍k beh cháiⁿ-iūⁿ ah?"
    }, 
    "32": {
      "mp3": "42/42_023_32.mp3", 
      "text": " Koh ū nn̄g ê hoān-lâng hō͘ lâng tòa-khì, kap Iâ-so͘ tâng siū sí."
    }, 
    "33": {
      "mp3": "42/42_023_33.mp3", 
      "text": " Kàu chi̍t só͘-chāi miâ kiò Thâu-khak-óaⁿ, chiū tī hia tèng I tī si̍p-jī-kè; koh tèng hiah ê hoān-lâng, chi̍t-ê tī chiàⁿ pêng, chi̍t-ê tī tò pêng."
    }, 
    "34": {
      "mp3": "42/42_023_34.mp3", 
      "text": " Iâ-so͘ kóng, Pē ah, sià-bián in, in-ūi in só͘ chòe ê, in m̄ chai.  Lâng chiū liam-khau pun I ê saⁿ."
    }, 
    "35": {
      "mp3": "42/42_023_35.mp3", 
      "text": " Hiah ê iú-si ki-chhì I kóng, I bat kiù pa̍t lâng; nā sī chòe Siōng-tè ê Ki-tok, siū kéng-soán ê, tio̍h kiù ka-kī."
    }, 
    "36": {
      "mp3": "42/42_023_36.mp3", 
      "text": " Peng-teng iā hì-lāng I, kūn-óa ēng chhò͘ hō͘ I,"
    }, 
    "37": {
      "mp3": "42/42_023_37.mp3", 
      "text": " kóng, Lí nā sī Iû-thài lâng ê ông, tio̍h kiù ka-kī."
    }, 
    "38": {
      "mp3": "42/42_023_38.mp3", 
      "text": " Tī I ê téng-bīn ū chám-tiâu siá kóng, Chit-ê sī Iû-thài lâng ê ông."
    }, 
    "39": {
      "mp3": "42/42_023_39.mp3", 
      "text": " Siū tiàu-teh ê hoān-lâng chi̍t-ê siat-to̍k I, kóng, Lí kiám m̄ sī Ki-tok mah?  Tio̍h kiù ka-kī kap goán."
    }, 
    "40": {
      "mp3": "42/42_023_40.mp3", 
      "text": " Tē jī ê ìn lâi chek-pī i, kóng, Lí kì-jiân tâng siū chōe, liân Siōng-tè iā m̄ kiaⁿ mah?"
    }, 
    "41": {
      "mp3": "42/42_023_41.mp3", 
      "text": " Lán siū chōe sī kong-tō; in-ūi lán só͘ siū ê ha̍p tī lán só͘ kiâⁿ; nā-sī chit lâng só͘ kiâⁿ ê, bô chi̍t hāng m̄ tio̍h."
    }, 
    "42": {
      "mp3": "42/42_023_42.mp3", 
      "text": " Chiū kóng, Iâ-so͘ ah, lí tī lí ê kok lâi ê sî, tio̍h kì-tit góa."
    }, 
    "43": {
      "mp3": "42/42_023_43.mp3", 
      "text": " Iâ-so͘ chiū kā i kóng, Góa si̍t-chāi kā lí kóng, Kin-á-ji̍t lí beh kap góa tī Lo̍k-hn̂g."
    }, 
    "44": {
      "mp3": "42/42_023_44.mp3", 
      "text": " Ji̍t tiong-tàu, choân tōe o͘-àm; kàu saⁿ tiám cheng ê sî, ji̍t ê kng bô-khì;"
    }, 
    "45": {
      "mp3": "42/42_023_45.mp3", 
      "text": " tiān-lāi ê tiùⁿ tùi tiong li̍h-khui."
    }, 
    "46": {
      "mp3": "42/42_023_46.mp3", 
      "text": " Iâ-so͘ tōa siaⁿ kiò, chiū kóng, Pē ah, góa ê sîn kau-tāi lí ê chhiú.  Chiah ê ōe kóng soah, khùi chiū tn̄g."
    }, 
    "47": {
      "mp3": "42/42_023_47.mp3", 
      "text": " Pé-chóng khòaⁿ-kìⁿ chit ê tāi-chì, kui êng-kng Siōng-tè, kóng, Chit-ê chin-chiàⁿ sī gī ê lâng."
    }, 
    "48": {
      "mp3": "42/42_023_48.mp3", 
      "text": " Chū-chi̍p teh khòaⁿ ê chèng lâng khòaⁿ-kìⁿ chiah ê tāi-chì, lóng tûi heng tò-khì."
    }, 
    "49": {
      "mp3": "42/42_023_49.mp3", 
      "text": " Hiah-ê kap Iâ-so͘ saⁿ-bat ê, í-ki̍p hiah-ê tùi Ka-lī-lī tè I lâi ê hū-jîn-lâng, lóng hn̄g-hn̄g teh khiā, lâi khòaⁿ chiah ê sū."
    }, 
    "50": {
      "mp3": "42/42_023_50.mp3", 
      "text": " Ū chi̍t lâng miâ Iok-sek, i sī gī-oân, chòe lâng hó koh gī;"
    }, 
    "51": {
      "mp3": "42/42_023_51.mp3", 
      "text": " i bô tâng hiah ê lâng só͘ kè-bô͘ só͘ chòe ê, i sī sio̍k Iû-thài lâng ê A-lī-má-thài siâⁿ, pêng-sò͘ him-bō͘ Siōng-tè kok ê."
    }, 
    "52": {
      "mp3": "42/42_023_52.mp3", 
      "text": " Chit lâng khì kìⁿ Pí-lia̍p-to, lâi kiû Iâ-so͘ ê sin-si."
    }, 
    "53": {
      "mp3": "42/42_023_53.mp3", 
      "text": " Chiū siu I lo̍h-lâi, ēng iù-tōe pò͘ pau I, hē tī chio̍h chha̍k ê bōng, lóng bē bat bâi-chòng lâng ê."
    }, 
    "54": {
      "mp3": "42/42_023_54.mp3", 
      "text": " Hit ji̍t chiū-sī pī-pān choeh ê ji̍t, an-hioh-ji̍t kūn lah."
    }, 
    "55": {
      "mp3": "42/42_023_55.mp3", 
      "text": " Tùi Ka-lī-lī kap Iâ-so͘ saⁿ-kap lâi hiah ê hū-jîn-lâng tè tī āu-bīn, khòaⁿ I ê bōng, kap cháiⁿ-iūⁿ hē I ê sin-si."
    }, 
    "56": {
      "mp3": "42/42_023_56.mp3", 
      "text": " Chiū tò-khì pī-pān hiuⁿ-liāu hiuⁿ-iû; tng an-hioh-ji̍t chiàu kài-bēng lâi hioh."
    }
  }, 
  "24": {
    "1": {
      "mp3": "42/42_024_01.mp3", 
      "text": " Chhit-ji̍t ê thâu chi̍t ji̍t, thiⁿ phú-kng, hiah ê hū-jîn-lâng tòa só͘ pī-pān hiah ê hiuⁿ-liāu kàu bōng;"
    }, 
    "2": {
      "mp3": "42/42_024_02.mp3", 
      "text": " khòaⁿ-kìⁿ chio̍h í-keng tùi bōng-mn̂g kō khui."
    }, 
    "3": {
      "mp3": "42/42_024_03.mp3", 
      "text": " Chiū ji̍p-khì, bô khòaⁿ-kìⁿ Chú ê sin-si."
    }, 
    "4": {
      "mp3": "42/42_024_04.mp3", 
      "text": " Ūi-tio̍h án-ni teh tiû-tû ê sî, hut-jiân ū nn̄g lâng khiā tī in sin-piⁿ, i-chiûⁿ kng nà-nà."
    }, 
    "5": {
      "mp3": "42/42_024_05.mp3", 
      "text": " Hū-jîn-lâng kiaⁿ-hiâⁿ, bīn àⁿ-lo̍h tōe; hit nn̄g lâng kā in kóng, Siáⁿ-sū tī sí-lâng tiong chhē oa̍h-lâng ah?"
    }, 
    "6": {
      "mp3": "42/42_024_06.mp3", 
      "text": " I bô tī chia, í-keng koh-oa̍h.  Lín tio̍h kì-tit I iáu tī Ka-lī-lī ê sî ū cháiⁿ-iūⁿ kā lín kóng,"
    }, 
    "7": {
      "mp3": "42/42_024_07.mp3", 
      "text": " Jîn-chú tek-khak tio̍h kau tī chōe-jîn ê chhiú, hō͘ in tèng tī si̍p-jī-kè, tē saⁿ ji̍t koh-oa̍h."
    }, 
    "8": {
      "mp3": "42/42_024_08.mp3", 
      "text": " In chiū kì-tit I ê ōe;"
    }, 
    "9": {
      "mp3": "42/42_024_09.mp3", 
      "text": " tùi bōng-ni̍h tò-khì, chiong chiah ê sū lóng pò hō͘ cha̍p-it ê ha̍k-seng kap kî-û ê chèng lâng chai."
    }, 
    "10": {
      "mp3": "42/42_024_10.mp3", 
      "text": " Khì tùi sù-tô͘ kóng chiah ê tāi-chì ê, chiū-sī Boa̍t-tāi-lia̍p ê Má-lī-a, kap Iok-a-ná, kap Ngá-kok ê lāu-bú Má-lī-a, í-ki̍p kî-û kap in chòe-phōaⁿ ê hū-jîn-lâng."
    }, 
    "11": {
      "mp3": "42/42_024_11.mp3", 
      "text": " Sù-tô͘ khòaⁿ hiah ê ōe chòe bô iáⁿ, iā m̄ sìn i."
    }, 
    "12": {
      "mp3": "42/42_024_12.mp3", 
      "text": " Nā-sī Pí-tek khí-lâi cháu kàu bōng-ni̍h, àⁿ-lo̍h-khì khòaⁿ, chí-ū khòaⁿ-kìⁿ iù-tōe pò͘ nā-tiāⁿ; chiū tò-khì in chhù, teh kî-koài só͘ keng-kè ê sū."
    }, 
    "13": {
      "mp3": "42/42_024_13.mp3", 
      "text": " Siāng hit ji̍t ha̍k-seng tiong ū nn̄g lâng khì chi̍t ê hiuⁿ-siā, miâ Í-má-ngó͘, lī Iâ-lō͘-sat-léng jī-cha̍p-gō͘ lí."
    }, 
    "14": {
      "mp3": "42/42_024_14.mp3", 
      "text": " In saⁿ-kap tâm-lūn só͘ keng-kè lóng-chóng ê sū."
    }, 
    "15": {
      "mp3": "42/42_024_15.mp3", 
      "text": " In teh tâm-lūn saⁿ-mn̄g ê sî, Iâ-so͘ pún-sin kūn-óa, kap in saⁿ-kap kiâⁿ."
    }, 
    "16": {
      "mp3": "42/42_024_16.mp3", 
      "text": " In nn̄g lâng bê-ba̍k, tì-kàu bōe jīn-tit I."
    }, 
    "17": {
      "mp3": "42/42_024_17.mp3", 
      "text": " I tùi in kóng, Lín kiâⁿ ê sî, saⁿ-kap piān-lūn ê sī sím-mi̍h ōe?  In chiū khiā-teh, bīn tài-iu-iông."
    }, 
    "18": {
      "mp3": "42/42_024_18.mp3", 
      "text": " Kî-tiong chi̍t-ê, miâ Kek-liû-pa, ìn I kóng, Lí kiám toaⁿ-sin chhut-gōa tī Iâ-lō͘-sat-léng, iā m̄ chai kūn-ji̍t tī hia só͘ keng-kè ê sū mah?"
    }, 
    "19": {
      "mp3": "42/42_024_19.mp3", 
      "text": " I kā in kóng, Sím-mi̍h sū ah?  In kā I kóng, Chiū-sī Ná-sat-le̍k lâng Iâ-so͘ ê sū;  I sī sian-ti lâng, tī Siōng-tè kap chèng peh-sìⁿ ê bīn-chêng só͘ kóng só͘ kiâⁿ ū koân-lêng;"
    }, 
    "20": {
      "mp3": "42/42_024_20.mp3", 
      "text": " iā hiah ê chè-si-thâu kap lán ê sī-tōa ké-sàng I khì tēng sí chōe, tèng I tī si̍p-jī-kè."
    }, 
    "21": {
      "mp3": "42/42_024_21.mp3", 
      "text": " Nā-sī goán pêng-sò͘ teh ǹg-bāng I chiū-sī hit-ê beh sio̍k-hôe Í-sek-lia̍t ê.  M̄ nā án-ni, koh chiah ê sū chiâⁿ í-keng saⁿ ji̍t lah."
    }, 
    "22": {
      "mp3": "42/42_024_22.mp3", 
      "text": " Koh goán tiong-kan kúi-nā ê hū-jîn-lâng hō͘ goán chin gông-ngia̍h; in-ūi in phah-phú-kng kàu bōng-ni̍h;"
    }, 
    "23": {
      "mp3": "42/42_024_23.mp3", 
      "text": " bô khòaⁿ-kìⁿ I ê sin-si, chiū lâi kóng, in ū khòaⁿ-kìⁿ thiⁿ-sài chhut-hiān, kóng I koh-oa̍h lah."
    }, 
    "24": {
      "mp3": "42/42_024_24.mp3", 
      "text": " Goán tiong-kan kúi-nā lâng kàu bōng-ni̍h, kó-jiân khòaⁿ-kìⁿ chiàu hū-jîn-lâng só͘ kóng ê; chóng-sī bô khòaⁿ-kìⁿ I."
    }, 
    "25": {
      "mp3": "42/42_024_25.mp3", 
      "text": " Iâ-so͘ tùi in kóng, Bû-ti ê lâng ah, sian-ti só͘ kóng it-chhè ê ōe, lín ê sim cháiⁿ-iūⁿ hiah oh sìn ah!"
    }, 
    "26": {
      "mp3": "42/42_024_26.mp3", 
      "text": " Ki-tok siū chiah ê kan-khó͘, lâi ji̍p I ê êng-kng, kiám m̄ eng-kai mah?"
    }, 
    "27": {
      "mp3": "42/42_024_27.mp3", 
      "text": " Chiū tùi Mô͘-se kap chèng sian-ti khí, kìⁿ-nā sèng-keng tiong só͘ chí I ê, lóng kā in kóe-bêng."
    }, 
    "28": {
      "mp3": "42/42_024_28.mp3", 
      "text": " Chiong-kūn só͘ khì ê hiuⁿ-siā, Iâ-so͘ chhin-chhiūⁿ beh kiâⁿ khah hn̄g."
    }, 
    "29": {
      "mp3": "42/42_024_29.mp3", 
      "text": " Nn̄g lâng kiông lâu I kóng, Chhiáⁿ kap goán tòa; sî í-keng òaⁿ, ji̍t beh lo̍h lah.  I chiū ji̍p-khì, beh kap in tòa."
    }, 
    "30": {
      "mp3": "42/42_024_30.mp3", 
      "text": " Saⁿ-kap chē toh ê sî, Iâ-so͘ the̍h piáⁿ chiok-siā, peh lâi hō͘ in."
    }, 
    "31": {
      "mp3": "42/42_024_31.mp3", 
      "text": " In ê ba̍k-chiu khui, chiū jīn-tit I; liâm-piⁿ bô koh khòaⁿ-kìⁿ."
    }, 
    "32": {
      "mp3": "42/42_024_32.mp3", 
      "text": " In chiū saⁿ-kap kóng, Lō͘-ni̍h I kap lán kóng ōe, khui-thiah sèng-keng ê sî, lán ê sim kiám bô jia̍t mah?"
    }, 
    "33": {
      "mp3": "42/42_024_33.mp3", 
      "text": " Chiū chek-sî khí-sin, tò-khì Iâ-lō͘-sat-léng, tú-tio̍h cha̍p-it ê ha̍k-seng, kap tâng tī-teh ê lâng chū-chi̍p teh kóng,"
    }, 
    "34": {
      "mp3": "42/42_024_34.mp3", 
      "text": " Chú kó-jiân koh-oa̍h, iā chhut-hiān hō͘ Se-bûn khòaⁿ-kìⁿ."
    }, 
    "35": {
      "mp3": "42/42_024_35.mp3", 
      "text": " In nn̄g lâng iā kóng-khí tī lō͘-ni̍h só͘ tú-tio̍h ê sū, kap tī peh piáⁿ ê sî in cháiⁿ-iūⁿ jīn-tit I."
    }, 
    "36": {
      "mp3": "42/42_024_36.mp3", 
      "text": " In teh kóng chiah ê ōe ê sî, Iâ-so͘ pún-sin khiā tī in tiong-kan,  kā in kóng, Goān lín pêng-an."
    }, 
    "37": {
      "mp3": "42/42_024_37.mp3", 
      "text": " In gông-ngia̍h koh kiaⁿ, lia̍h-chòe só͘ khòaⁿ-kìⁿ ê sī sîn."
    }, 
    "38": {
      "mp3": "42/42_024_38.mp3", 
      "text": " I chiū kā in kóng, Lín siáⁿ-sū jû-loān, sim-lāi siⁿ-khí giâu-gî ah?"
    }, 
    "39": {
      "mp3": "42/42_024_39.mp3", 
      "text": " Tio̍h khòaⁿ góa ê chhiú góa ê kha, chiū-sī góa pún-sin; bong góa, chiū chai; in-ūi sîn bô kut bô bah, chiàu lín khòaⁿ-kìⁿ góa lóng sī ū."
    }, 
    "40": {
      "mp3": "42/42_024_40.mp3", 
      "text": " Kóng án-ni, chiū chiong chhiú kap kha hō͘ in khòaⁿ."
    }, 
    "41": {
      "mp3": "42/42_024_41.mp3", 
      "text": " Ha̍k-seng ūi-tio̍h hoaⁿ-hí ê iân-kò͘, iáu-kú bô sìn, koh teh kî-koài, I kā in kóng, Lín tī chia ū sím-mi̍h thang chia̍h bô?"
    }, 
    "42": {
      "mp3": "42/42_024_42.mp3", 
      "text": " In chiū chiong pek ê hî chi̍t phìⁿ hō͘ I;"
    }, 
    "43": {
      "mp3": "42/42_024_43.mp3", 
      "text": " I the̍h-khì, tng in ê bīn-chêng chia̍h i."
    }, 
    "44": {
      "mp3": "42/42_024_44.mp3", 
      "text": " Koh tùi in kóng, Chiah-ê chiū-sī góa iáu-kú kap lín tī-teh ê sî só͘ tùi lín kóng ê ōe, kóng kìⁿ-nā tī Mô͘-se ê lu̍t-hoat, kap hiah ê sian-ti, í-ki̍p Si-phian, só͘ kì-chài chí góa ê ōe lóng tek-khak tio̍h èng-giām."
    }, 
    "45": {
      "mp3": "42/42_024_45.mp3", 
      "text": " Chiū khui in ê sim-khiàu, hō͘ in ōe hiáu-ngō͘ hiah ê sèng-keng."
    }, 
    "46": {
      "mp3": "42/42_024_46.mp3", 
      "text": " Koh kā in kóng, Ū án-ni kì-chài, Ki-tok tio̍h siū khó͘, tē saⁿ ji̍t tùi sí-lâng tiong koh-oa̍h;"
    }, 
    "47": {
      "mp3": "42/42_024_47.mp3", 
      "text": " iā hoán-hóe kap sià-chōe ê tō-lí beh tī I ê miâ lâi thoân kàu bān pang, sī tùi Iâ-lō͘-sat-léng khí."
    }, 
    "48": {
      "mp3": "42/42_024_48.mp3", 
      "text": " Lín chòe chiah ê tāi-chì ê kan-chèng."
    }, 
    "49": {
      "mp3": "42/42_024_49.mp3", 
      "text": " Iā góa beh chhe góa ê Pē só͘ èng-ún ê kàu tī lín; chóng-sī lín tio̍h tiàm tī chit ê siâⁿ, thèng-hāu tùi téng-bīn lo̍h-lâi ê koân-lêng chhin-chhiūⁿ saⁿ kā lín chhēng."
    }, 
    "50": {
      "mp3": "42/42_024_50.mp3", 
      "text": " Chiū chhōa in chhut-khì kàu Pek-tāi-nî ê tùi-bīn, kia̍h-khí chhiú, kā in chiok-hok."
    }, 
    "51": {
      "mp3": "42/42_024_51.mp3", 
      "text": " Chiok-hok ê sî, chiū lī-pia̍t in, siū chih-chiap chiūⁿ thiⁿ."
    }, 
    "52": {
      "mp3": "42/42_024_52.mp3", 
      "text": " In chiū pài I; chiū tò-tńg-khì Iâ-lō͘-sat-léng, tōa-tōa hoaⁿ-hí:"
    }, 
    "53": {
      "mp3": "42/42_024_53.mp3", 
      "text": " siông-siông tī tiān-lāi, o-ló Siōng-tè."
    }
  }, 
  "bookno": 42
}