{
  "1": {
    "1": {
      "mp3": "34/34_001_01.mp3", 
      "text": " Lūn Nî-nî-bî ê be̍k-sī, I-le̍k-ko-su lâng Ná-hông só͘ khòaⁿ-kìⁿ ê īⁿ-siōng, kì tī chheh--nih."
    }, 
    "2": {
      "mp3": "34/34_001_02.mp3", 
      "text": " Iâ-hô-hoa sī jia̍t-sim ê Siōng-tè, ia̍h kiâⁿ pò-siû; Iâ-hô-hoa sī pò-siû koh tōa siū-khì; Iâ-hô-hoa tùi I ê tùi-te̍k pò-siû, ūi-tio̍h I ê kiû-siû lâi khǹg siū-khì."
    }, 
    "3": {
      "mp3": "34/34_001_03.mp3", 
      "text": " Iâ-hô-hoa bô khoài siū-khì, ū tōa lêng-le̍k; koat-toàn bô lia̍h ū-chōe--ê chòe bô-chōe; Iâ-hô-hoa ê lō͘ tī kńg-lê-hong kap kông-hong ê tiong-kan, hûn sī I ê kha ê thô͘-hún."
    }, 
    "4": {
      "mp3": "34/34_001_04.mp3", 
      "text": " I chek-pī hái hō͘ i ta, ia̍h hō͘ chiah ê hô lóng bô chúi; Pa-san kap Ka-bi̍t soe-pāi, Lī-pa-lùn ê hoe-ba̍k iā soe-pāi."
    }, 
    "5": {
      "mp3": "34/34_001_05.mp3", 
      "text": " Soaⁿ-thâu in-ūi I tín-tāng, soaⁿ-niá ia̍h lóng siau-iûⁿ, tōa-tōe tī I ê bīn-chêng phòng--khí-lâi, sè-kài kap tiàm-tī hit tiong-kan--ê iā sī án-ni."
    }, 
    "6": {
      "mp3": "34/34_001_06.mp3", 
      "text": " I chi̍t-ē thòng-hūn, chī-chūi ōe khiā-teh?  I tōa siū-khì chī-chūi tng-ōe-khí?  I ê siū-khì chhin-chhiūⁿ hé piàⁿ-chhut, chio̍h-pôaⁿ in-ūi I piak-li̍h."
    }, 
    "7": {
      "mp3": "34/34_001_07.mp3", 
      "text": " Iâ-hô-hoa sī hó, tī hoān-lān ê ji̍t, I chòe ōe-só͘; koh bat hiah-ê óa-khò I ê lâng."
    }, 
    "8": {
      "mp3": "34/34_001_08.mp3", 
      "text": " Chóng-sī I beh ēng hoàn-lām ê tōa-chúi im-bia̍t i ê tōe, kóaⁿ tùi-te̍k ji̍p o͘-àm."
    }, 
    "9": {
      "mp3": "34/34_001_09.mp3", 
      "text": " Lín siat sím-mi̍h kè-bô͘ tùi-te̍k Iâ-hô-hoa?  I beh chòe kàu chīn-thâu, bián koh tē-jī-pái ê chai-ē."
    }, 
    "10": {
      "mp3": "34/34_001_10.mp3", 
      "text": " In îⁿ-tîⁿ chhin-chhiūⁿ chhì-phè, chhin-chhiūⁿ lim chiú kàu chùi-chùi, iáu-kú in beh sio--khì, chhin-chhiūⁿ ta-ta ê chháu."
    }, 
    "11": {
      "mp3": "34/34_001_11.mp3", 
      "text": " Ū chi̍t-ê tùi lí hia chhut--lâi, tô͘-bô͘ kan-ok, siat pháiⁿ kè-bô͘; kong-kek Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "34/34_001_12.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, In sui-jiân sè-le̍k chhiong-chiok, lâng-gia̍h chōe-chōe, ia̍h beh siū chián-tû, kui tī bô.  Góa sui-jiân bat hō͘ lí siū-khó͘, í-āu bô koh hō͘ lí siū-khó͘."
    }, 
    "13": {
      "mp3": "34/34_001_13.mp3", 
      "text": " Taⁿ Góa beh tùi lí ê ām-kún at-chi̍h i ê taⁿ, chhoah-tn̄g pa̍k lí ê soh."
    }, 
    "14": {
      "mp3": "34/34_001_14.mp3", 
      "text": " Iâ-hô-hoa bat chhut bēng-lēng lūn-kàu lí kóng, Sio̍k lí ê lâng tek-khak bô koh thoân-chéng; Góa beh tùi lí ê siōng-tè ê biō-lāi tû-bia̍t tiau-khek ê ngó͘-siōng, kap chù-chō ê siōng; Góa beh kā lí pī-pān hûn-bōng, in-ūi lí sī pi-chiān."
    }, 
    "15": {
      "mp3": "34/34_001_15.mp3", 
      "text": " Khòaⁿ ah, ū pò hó siau-sit thoân hô-pêng ê lâng, i ê kha kiâⁿ chiūⁿ soaⁿ-téng.  Iû-tāi ah, siú lí ê choeh-kî, siā lí ê goān; in-ūi pháiⁿ-lâng bô koh tùi lí ê tiong-kan keng-kè; in-ūi i it-chīn bia̍t-bô lah."
    }
  }, 
  "2": {
    "1": {
      "mp3": "34/34_002_01.mp3", 
      "text": " Phò-hoāi--ê chiūⁿ-kàu lí ê bīn-chêng; lí tio̍h kò͘-siú ōe-só͘, tî-hông lō͘-thâu, io tio̍h giám-ngī, khùi-la̍t ke̍k kian-kò͘."
    }, 
    "2": {
      "mp3": "34/34_002_02.mp3", 
      "text": " In-ūi Iâ-hô-hoa ho̍k-tò Ngá-kok ê êng-kng, chhin-chhiūⁿ Í-sek-lia̍t ê êng-kng; in-ūi chhiúⁿ-kiap--ê í-keng chhiúⁿ-kiap i, koh húi-hoāi in ê phû-tô-ki."
    }, 
    "3": {
      "mp3": "34/34_002_03.mp3", 
      "text": " I ê ióng-sū ê tîn-pâi sī âng--ê, chiàn-sū lóng chhēng chu-âng saⁿ; tī i pī-pān kau-chiàn ê ji̍t, chiàn-chhia ê kǹg-thih iām-iām-sih, i ê chhiuⁿ bú-lâi bú-khì."
    }, 
    "4": {
      "mp3": "34/34_002_04.mp3", 
      "text": " Chhia tī ke-lō͘ loān-loān chông, tī khui-khoah ê só͘-chāi oe-oe khoeh-khoeh; khoán-sit chhin-chhiūⁿ hé-pé, kín-kín cháu, chhin-chhiūⁿ sih-nà."
    }, 
    "5": {
      "mp3": "34/34_002_05.mp3", 
      "text": " I tiám-sǹg i ê kùi-cho̍k, in pō͘-kiâⁿ tian-tó, kín-kín kàu siâⁿ-chhiûⁿ, pī-pān pó-hō͘ ê khì-kū."
    }, 
    "6": {
      "mp3": "34/34_002_06.mp3", 
      "text": " Hiah ê hô-cha̍h lóng khui, kiong-tiān siau-bia̍t."
    }, 
    "7": {
      "mp3": "34/34_002_07.mp3", 
      "text": " Ông-hō͘ siū lêng-jio̍k, hō͘ lâng lia̍h-khì; kiong-lú tûi-heng, ai-háu chhin-chhiūⁿ kap ê siaⁿ."
    }, 
    "8": {
      "mp3": "34/34_002_08.mp3", 
      "text": " Nî-nî-bî tùi chá í-lâi, chhin-chhiūⁿ chū-chi̍p chúi ê tî; taⁿ in lóng tô-cháu, ū lâng kiò kóng, Thêng-kha, thêng-kha; chóng-sī bô lâng oa̍t-thâu khòaⁿ."
    }, 
    "9": {
      "mp3": "34/34_002_09.mp3", 
      "text": " Chhiúⁿ i ê gûn, kiap i ê kim; só͘ chek-chū--ê bô hān-liōng, súi ê kó͘-tóng ke̍k hong-sēng."
    }, 
    "10": {
      "mp3": "34/34_002_10.mp3", 
      "text": " Taⁿ khang-hu lah, khang-khang lah, pha-hng lah; sim sit-táⁿ, kha-thâu-u saⁿ-kha̍p, io lóng thàng-thiàⁿ, bīn lóng piàn-sek."
    }, 
    "11": {
      "mp3": "34/34_002_11.mp3", 
      "text": " Sai ê hia̍t kap sòe-chiah sai, chia̍h-mi̍h ê só͘-chāi, chiū-sī kang ê sai, bú ê sai, sòe-chiah sai, sì-kòe kiâⁿ bô tio̍h-kiaⁿ ê só͘-chāi, taⁿ tī toh-lo̍h ah?"
    }, 
    "12": {
      "mp3": "34/34_002_12.mp3", 
      "text": " Tōa chiah sai thiah-li̍h mi̍h, hō͘ sòe-chiah sai chia̍h kàu-gia̍h; ūi-tio̍h bú ê sai kā-sí oa̍h-mi̍h, chiong só͘ thiah-li̍h--ê tún-móa i ê hia̍t, chiong só͘ kā-tio̍h--ê, chek-móa i ê tōng."
    }, 
    "13": {
      "mp3": "34/34_002_13.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Khòaⁿ ah, Góa kong-kek lí, koh tī hé-hun-tiong sio-pháiⁿ i ê bé-chhia, to-kiàm iā beh thun-bia̍t lí ê sòe-chiah sai;  Góa beh tùi tōe-chiūⁿ tû-bia̍t lí só͘ chhiúⁿ-lia̍h--ê; lí ê sù-chiá ê siaⁿ, bô koh hō͘ lâng thiaⁿ-kìⁿ."
    }
  }, 
  "3": {
    "1": {
      "mp3": "34/34_003_01.mp3", 
      "text": " Ū chai-ē ah, hō͘ lâng lâu-huih ê siâⁿ, ū khúi-chà kiông-pō móa-móa, chhiúⁿ-kiap bô soah."
    }, 
    "2": {
      "mp3": "34/34_003_02.mp3", 
      "text": " Ū bé-piⁿ ê siaⁿ, ū chhia-lûn hū-hū-háu ê siaⁿ, bé phut-phut-thiàu, chhia khōng-khōng-háu;"
    }, 
    "3": {
      "mp3": "34/34_003_03.mp3", 
      "text": " bé-peng chìn-chêng, to-kiàm kng nà-nà, i ê chhiuⁿ iām-iām-sih; siū-thâi--ê put-chí chōe, sin-si chiâⁿ tōa-tui, sin-si bōe sǹg-tit, lâng poa̍h-tó tī sí-lâng ê téng-bīn."
    }, 
    "4": {
      "mp3": "34/34_003_04.mp3", 
      "text": " In-ūi súi ê chhiong-ki ū chōe-chōe îm-hēng, koàn-liān chòe ang-î, ēng i ê îm-hēng bê-he̍k lia̍t-kok, ēng i ê siâ-su̍t bê-he̍k chōe-chōe cho̍k."
    }, 
    "5": {
      "mp3": "34/34_003_05.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Khòaⁿ ah, Góa kong-kek lí, Góa beh hian lí ê kûn, khàm lí ê bīn, hō͘ lia̍t-kok khòaⁿ-kìⁿ lí ê chhiah-theh, hō͘ lia̍t-pang khòaⁿ-kìⁿ lí ê kiàn-siàu."
    }, 
    "6": {
      "mp3": "34/34_003_06.mp3", 
      "text": " Góa beh chiong khó-ò͘ⁿ ù-òe ê mi̍h hiat tī lí ê sin-chiūⁿ, lêng-jio̍k lí, hō͘ lâng ba̍k-chiu khòaⁿ-kìⁿ."
    }, 
    "7": {
      "mp3": "34/34_003_07.mp3", 
      "text": " Tùi án-ni kìⁿ-nā khòaⁿ-kìⁿ lí--ê, lóng beh tô-cháu lī-khui lí, kóng, Nî-nî-bî pha-hng lah, ū sím-mi̍h lâng ūi i pi-siong ah? góa beh tùi toh-lo̍h chhē-tio̍h an-ùi lí ê lâng ah?"
    }, 
    "8": {
      "mp3": "34/34_003_08.mp3", 
      "text": " Lí kiám ū khah-iâⁿ Lô-a-bûn mah?  I chē tī chiah ê hô ê tiong-kan, chiu-ûi ū chúi, hái chòe i ê hô-kau, hái chòe i ê siâⁿ-chhiûⁿ."
    }, 
    "9": {
      "mp3": "34/34_003_09.mp3", 
      "text": " Kó͘-si̍t kap Ai-ki̍p chòe i bô hān-liōng ê khùi-la̍t;  Hut kap Lō͘-pí sī pang-chān lí--ê."
    }, 
    "10": {
      "mp3": "34/34_003_10.mp3", 
      "text": " Chóng-sī i siū chhian-sóa hō͘ lâng lia̍h-khì; i ê eⁿ-á hō͘ lâng siak-sí tī ke-lō͘-thâu; lâng ūi-tio̍h i chun-kùi ê lâng liam-khau; i ê tōa koaⁿ-oân lóng hō͘ thih-liān pa̍k."
    }, 
    "11": {
      "mp3": "34/34_003_11.mp3", 
      "text": " Lí beh lim kàu chùi, ia̍h beh siū khǹg-ba̍t; koh in-ūi siám-pī tùi-te̍k lâi chhē ōe-só͘."
    }, 
    "12": {
      "mp3": "34/34_003_12.mp3", 
      "text": " Lí it-chhè hiám-iàu ê só͘-chāi, beh chhin-chhiūⁿ bû-hoa-kó chhiū; ū khí-thâu-se̍k ê bû-hoa-kó, chi̍t-ē iô i, chiū ka-la̍uh tī chia̍h ê lâng ê chhùi."
    }, 
    "13": {
      "mp3": "34/34_003_13.mp3", 
      "text": " Khòaⁿ ah, lín tiong-kan ê peh-sìⁿ sī chhin-chhiūⁿ hū-jîn-lâng; lí kéng-lāi ê mn̂g, lóng khui tī tùi-te̍k ê bīn-chêng; hé sio lí ê mn̂g-kông."
    }, 
    "14": {
      "mp3": "34/34_003_14.mp3", 
      "text": " Lí tio̍h chhiūⁿ chúi, pī-pān siū ûi-khùn; tio̍h kian-kò͘ lí ê ōe-só͘; tio̍h kàu thô͘-khut ta̍h thô͘, siu-lí chng-iô."
    }, 
    "15": {
      "mp3": "34/34_003_15.mp3", 
      "text": " Tī-hia hé beh sio-bia̍t lí, to beh thâi lí, thun-bia̍t lí chhin-chhiūⁿ tō͘-kâu; chhut-chāi lí ke-thiⁿ chōe-chōe chhin-chhiūⁿ tō͘-kâu, ke-thiⁿ chōe-chōe chhin-chhiūⁿ chháu-meh."
    }, 
    "16": {
      "mp3": "34/34_003_16.mp3", 
      "text": " Lí ke-thiⁿ lí ê seng-lí-lâng, khah-chōe thiⁿ-téng ê chhiⁿ; tō͘-kâu sún-hāi-liáu chiū pe--khì."
    }, 
    "17": {
      "mp3": "34/34_003_17.mp3", 
      "text": " Lí ê kùi-cho̍k chhin-chhiūⁿ chháu-meh, lí ê tōa koaⁿ-oân chhin-chhiūⁿ kui-tīn ê chháu-meh, thiⁿ-khì léng ê sî chiū hioh tī lî-pa, ji̍t chhut chiū pe--khì, lâng m̄-chai i khì toh-lo̍h."
    }, 
    "18": {
      "mp3": "34/34_003_18.mp3", 
      "text": " A-su̍t ông ah, lí ê bo̍k-chiá teh khùn; lí ê kùi-cho̍k tó-teh; lí ê peh-sìⁿ sì-sòaⁿ tī soaⁿ--nih, bô lâng chio-chi̍p."
    }, 
    "19": {
      "mp3": "34/34_003_19.mp3", 
      "text": " Lí ê siong bōe i--tit; lí siū phah chin-thiám; kìⁿ-nā thiaⁿ-kìⁿ lí ê siau-sit--ê, beh in-ūi lí phah-chhiú; lí só͘ kiâⁿ ê pháiⁿ, sím-mi̍h lâng bô tú-tio̍h?"
    }
  }, 
  "bookno": 34
}