{
  "1": {
    "1": {
      "mp3": "22/22_001_01.mp3", 
      "text": " Só͘-lô-bûn si-koa-tiong ê Ngá-ko."
    }, 
    "2": {
      "mp3": "22/22_001_02.mp3", 
      "text": " Goān i ēng i ê chhùi lâi chim góa, In-ūi lí ê ài-chêng pí chiú khah-hó."
    }, 
    "3": {
      "mp3": "22/22_001_03.mp3", 
      "text": " Lí ê ko-iû phang koh hó; Lí ê miâ chhin-chhiūⁿ tò--chhut-lâi ê ko-iû;  Só͘-í chèng cha-bó͘-gín-ná lóng thiàⁿ lí."
    }, 
    "4": {
      "mp3": "22/22_001_04.mp3", 
      "text": " Goān lí khan góa, goán chiū cháu lâi tè lí; Ông chhōa góa ji̍p i ê pâng-lāi; Goán beh in-ūi lí lâi hoaⁿ-hí khoài-lo̍k, Goán beh kì-liām lí ê ài-chêng, iâⁿ-kè hó chiú; In thiàⁿ lí sī eng-kai ê."
    }, 
    "5": {
      "mp3": "22/22_001_05.mp3", 
      "text": " Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah, Góa sī o͘, iáu-kú siⁿ-chòe hó, Chhin-chhiūⁿ Ki-ta̍t  ê pò͘-pîⁿ, Chhin-chhiūⁿ Só͘-lô-bûn ê tiùⁿ-lî."
    }, 
    "6": {
      "mp3": "22/22_001_06.mp3", 
      "text": " M̄-thang khòaⁿ góa lî-á o͘-sek, Sī in-ūi ji̍t pha̍k góa, Góa ê lāu-bú chiah ê kiáⁿ bat siū-khì góa, In hō͘ góa kò͘-siú phû-tô-hn̂g; Chóng-sī góa ka-kī ê phû-tô-hn̂g, góa bô kò͘-siú."
    }, 
    "7": {
      "mp3": "22/22_001_07.mp3", 
      "text": " Góa sim só͘-thiàⁿ--ê ah, kiû lí kā góa kóng, Lí tī sím-mi̍h só͘-chāi chhī iûⁿ, ji̍t-tiong-tàu hō͘ in hioh tī sím-mi̍h só͘-chāi; Tī lí tâng-phōaⁿ ê iûⁿ-kûn ê piⁿ-á, Góa siáⁿ-sū chhin-chhiūⁿ tà-bīn ê lâng ah?"
    }, 
    "8": {
      "mp3": "22/22_001_08.mp3", 
      "text": " Lú-kài-tiong tē-it súi--ê ah, lí nā m̄-chai, Chòe lí chhut-khì, tè iûⁿ-kûn ê kha-jiah khì; Chhī lí ê soaⁿ-iûⁿ-á, tī bo̍k-chiá ê pò͘-pîⁿ-piⁿ."
    }, 
    "9": {
      "mp3": "22/22_001_09.mp3", 
      "text": " Góa só͘ thiàⁿ--ê, góa pí-phēng lí, Chhin-chhiūⁿ Hoat-ló ê chhia ê bé."
    }, 
    "10": {
      "mp3": "22/22_001_10.mp3", 
      "text": " Lí pìn-piⁿ ê mn̂g pīⁿ chin-súi, Lí ê ām-kún kòa chin-chu ê liān-á, chin hó-khòaⁿ."
    }, 
    "11": {
      "mp3": "22/22_001_11.mp3", 
      "text": " Goán beh kā lí chòe kim-liān-á, Siuⁿ gûn liú-á."
    }, 
    "12": {
      "mp3": "22/22_001_12.mp3", 
      "text": " Ông chē i ê toh ê sî, Góa ná-ta̍t ê hiuⁿ-iû chhèng-chhut i ê phang-bī."
    }, 
    "13": {
      "mp3": "22/22_001_13.mp3", 
      "text": " Góa só͘ loân-ài-ê sī chòe góa chi̍t-pau ê bu̍t-io̍h, Tòa tī góa ê heng-chêng."
    }, 
    "14": {
      "mp3": "22/22_001_14.mp3", 
      "text": " Góa só͘ loân-ài-ê, sī chòe góa chi̍t-pha ê chńg-kah-hoe, Tī Ún-kî-tí ê phû-tô-hn̂g-lāi."
    }, 
    "15": {
      "mp3": "22/22_001_15.mp3", 
      "text": " Góa só͘ thiàⁿ-ê, khòaⁿ ah, lí chin súi; khòaⁿ ah, lí chin súi; Lí ê ba̍k-chiu chhin-chhiūⁿ kap."
    }, 
    "16": {
      "mp3": "22/22_001_16.mp3", 
      "text": " Góa só͘ loân-ài-ê ah, khòaⁿ ah, lí chin súi, si̍t-chāi thang hoaⁿ-hí; Lán ê bîn-chhn̂g lóng sī chhiⁿ-le̍k ê sek."
    }, 
    "17": {
      "mp3": "22/22_001_17.mp3", 
      "text": " Lán ê chhù ê îⁿ-á sī pek-hiuⁿ-chhâ, I ê ka̍k(**kak)-á sī siông-peh-chhâ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "22/22_002_01.mp3", 
      "text": " Góa sī Sa-lûn ê mûi-khùi-hoe, Sī soaⁿ-kok tiong ê pek-ha̍p-hoe."
    }, 
    "2": {
      "mp3": "22/22_002_02.mp3", 
      "text": " Góa só͘ thiàⁿ-ê tī chiah ê cha-bó͘-kiáⁿ ê tiong-kan, Chhin-chhiūⁿ chhì-á-lāi ê pek-ha̍p-hoe."
    }, 
    "3": {
      "mp3": "22/22_002_03.mp3", 
      "text": " Góa só͘ loân-ái-ê, tī chiah ê ta-po͘-kiáⁿ ê tiong-kan, Chhin-chhiūⁿ chhiū-nâ-tiong ê pîn-kó chhiū; Góa chin hoaⁿ-hí chē tī i ê ìm-ńg; I ê ké-chí góa chia̍h-liáu chin tiⁿ."
    }, 
    "4": {
      "mp3": "22/22_002_04.mp3", 
      "text": " I chhōa góa ji̍p iân-sia̍h ê só͘-chāi, Ēng thiàⁿ chòe kî tī góa ê téng-bīn."
    }, 
    "5": {
      "mp3": "22/22_002_05.mp3", 
      "text": " Kiû lín ēng phû-tô-piáⁿ lâi pó͘ góa ê la̍t, ēng pîn-kó lâi ióng góa cheng-sîn;  In-ūi góa tùi ài-chêng lâi tì-pīⁿ."
    }, 
    "6": {
      "mp3": "22/22_002_06.mp3", 
      "text": " I ê tò-chhiú phô͘ góa ê thâu-khak,  I ê chiàⁿ-chhiú phō góa."
    }, 
    "7": {
      "mp3": "22/22_002_07.mp3", 
      "text": " Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah,  Góa kí lêng-iông í-ki̍p tiân-iá ê lo̍k-bú, chhiat-chhiat hoan-hù lí,  Bo̍h-tit phah-chhíⁿ i, bo̍h-tit kiáu-jiáu góa só͘-thiàⁿ-ê,  Thèng-hāu i ka-kī chêng-goān."
    }, 
    "8": {
      "mp3": "22/22_002_08.mp3", 
      "text": " Ā, góa só͘ loân-ài--ê ê siaⁿ khòaⁿ ah, i lâi lah;  Tiô tī soaⁿ--nih, thiàu tī niá--nih."
    }, 
    "9": {
      "mp3": "22/22_002_09.mp3", 
      "text": " Góa só͘ loân-ài-ê, chhin-chhiūⁿ lêng-iông á-sī lo̍k-á;  Khòaⁿ ah, i khiā tī goán ê chhiûⁿ-piah-āu;  Tùi thang-á teh khòaⁿ;  Tùi thang-á-chí teh thàm."
    }, 
    "10": {
      "mp3": "22/22_002_10.mp3", 
      "text": " Góa só͘ loân-ài-ê chhut-siaⁿ tùi góa kóng,  Góa só͘-thiàⁿ-ê, góa ê bí-jîn, khí-lâi kap góa saⁿ-kap khì."
    }, 
    "11": {
      "mp3": "22/22_002_11.mp3", 
      "text": " Khòaⁿ ah, in-ūi tang-thiⁿ í-keng kè,  Hō͘ í-keng chîⁿ, soah lah."
    }, 
    "12": {
      "mp3": "22/22_002_12.mp3", 
      "text": " Piàn-tōe ê hoe í-keng khui,  Chiáu-á háu ê sî kàu lah;  Tī lán ê kéng-lāi thiaⁿ-kìⁿ ka-chui ê siaⁿ."
    }, 
    "13": {
      "mp3": "22/22_002_13.mp3", 
      "text": " Bû-hoa-kó chhiū ê ké-chí chiām-chiām sêng-se̍k,  Phû-tô-chhiū khui-hoe thò͘-chhut i ê phang;  Góa só͘-thiàⁿ-ê, góa ê bí-jîn, khí-lâi kap góa saⁿ-kap khì."
    }, 
    "14": {
      "mp3": "22/22_002_14.mp3", 
      "text": " Góa ê kap ah, lí tī chio̍h-phāng-lāi, tī soaⁿ-gâm ún-ba̍t ê só͘-chāi;  Kiû lí chún góa khòaⁿ-kìⁿ lí ê bīn, thiaⁿ-kìⁿ lí ê siaⁿ;  In-ūi lí ê siaⁿ un-hô, lí ê bīn siⁿ-chòe súi."
    }, 
    "15": {
      "mp3": "22/22_002_15.mp3", 
      "text": " Tio̍h kā goán lia̍h hô͘-lî, sòe chiah hô͘-lî, chiū-sī pāi-hoāi phû-tô-hn̂g ê;  In-ūi goán ê phû-tô tú-á beh khui-hoe."
    }, 
    "16": {
      "mp3": "22/22_002_16.mp3", 
      "text": " Góa só͘ loân-ài-ê sio̍k góa, góa iā sio̍k i,  I tī pek-ha̍p-hoe tiong chhī i ê iûⁿ-kûn."
    }, 
    "17": {
      "mp3": "22/22_002_17.mp3", 
      "text": " Góa só͘ loân-ài-ê ah, goān lí ji̍t liâng-léng, iáⁿ chhun-tn̂g ê sî, tò-tńg lâi.  Chhin-chhiūⁿ lêng-iông á-sī lo̍k-á,  Tī Pek-te̍k ê soaⁿ--nih."
    }
  }, 
  "3": {
    "1": {
      "mp3": "22/22_003_01.mp3", 
      "text": " Góa mî--sî the tī góa ê bîn-chhn̂g, chhē góa ê sim só͘-thiàⁿ--ê,  Góa chhē i, iā chhē-bōe-tio̍h."
    }, 
    "2": {
      "mp3": "22/22_003_02.mp3", 
      "text": " Taⁿ góa beh khí-lâi sì-kòe kiâⁿ tī siâⁿ-lāi,  Tī ke-lō͘, tī khoan-khoah ê só͘-chāi,  Góa beh chhē góa ê sim só͘-thiàⁿ-ê; Góa chhē i iā chhē-bōe-tio̍h."
    }, 
    "3": {
      "mp3": "22/22_003_03.mp3", 
      "text": " Siâⁿ-lāi sûn-cha ê lâng tú-tio̍h góa,  Góa mn̄g in kóng, Lín ū khòaⁿ-kìⁿ góa sim só͘-thiàⁿ-ê á-bô?"
    }, 
    "4": {
      "mp3": "22/22_003_04.mp3", 
      "text": " Góa lī-khui in bô jōa-hn̄g,  Chiū tú-tio̍h góa ê sim só͘-thiàⁿ-ê,  Góa khîⁿ i, m̄ hō͘ i khì;  Thèng-hāu góa chhōa i ji̍p góa lāu-bú ê ke,  Chiū-sī siⁿ-góa-ê ê pâng-lāi."
    }, 
    "5": {
      "mp3": "22/22_003_05.mp3", 
      "text": " Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah,  Góa kí lêng-iông í-ki̍p tiân-iá ê lo̍k-bú, chhiat-chhiat hoan-hù lí,  Bo̍h-tit phah-chhíⁿ i, bo̍h-tit kiáu-jiáu góa só͘-thiàⁿ-ê;  Thèng-hāu i ka-kī chêng-goān."
    }, 
    "6": {
      "mp3": "22/22_003_06.mp3", 
      "text": " Hit ê tùi khòng-iá--nih lâi, hêng-chōng chhin-chhiūⁿ hé-hun ê thiāu,  Ēng bu̍t-io̍h kap jú-hiuⁿ, í-ki̍p seng-lí lâng ta̍k-iūⁿ ê phang-hún lâi hō͘ i phang-ê,  Sī chī-chūi ah?"
    }, 
    "7": {
      "mp3": "22/22_003_07.mp3", 
      "text": " Khòaⁿ ah, sī Só͘-lô-bûn ê kiō,  Sì-ûi ū la̍k-cha̍p ê ióng-sū,  Lóng sī tùi Í-sek-lia̍t ióng-sū-tiong kéng--ê."
    }, 
    "8": {
      "mp3": "22/22_003_08.mp3", 
      "text": " In lóng ōe hiáu ēng kiàm, gâu kau-chiàn,  Lâng-lâng pē to tī io--nih,   Tî-hông mî--sî ê gûi-hiám."
    }, 
    "9": {
      "mp3": "22/22_003_09.mp3", 
      "text": " Só͘-lô-bûn ông ēng Lī-pa-lùn ê chhâ,  Ūi ka-kī chòe chi̍t téng kim-lián."
    }, 
    "10": {
      "mp3": "22/22_003_10.mp3", 
      "text": " I ê thiāu sī ēng gûn chòe--ê,  I ê tóe sī ēng kim chòe ê,  I ê tiām sī chí-sek-ê,  Kî-tiong sī ēng Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ê ài-chêng pho͘--ê."
    }, 
    "11": {
      "mp3": "22/22_003_11.mp3", 
      "text": " Sek-an ê chèng cha-bó͘-gín-ná ah, lín tio̍h chhut-khì khòaⁿ Só͘-lô-bûn ông,  I tì bián-liû, chiū-sī tī i ha̍p-hun ê ji̍t, i ê sim hoaⁿ-hí ê ji̍t,  I ê lāu-bú kā i tì--ê."
    }
  }, 
  "4": {
    "1": {
      "mp3": "22/22_004_01.mp3", 
      "text": " Góa só͘-thiàⁿ-ê, khòaⁿ ah, lí chin-súi, khòaⁿ ah, lí chin súi,  Tī phè ê lāi-bīn lí ê ba̍k-chiu chhin-chhiūⁿ kap;  Lí ê thâu-mn̂g chhin-chhiūⁿ soaⁿ-iûⁿ kui-tīn;  Tó tī Ki-lia̍t ê soaⁿ-piⁿ."
    }, 
    "2": {
      "mp3": "22/22_004_02.mp3", 
      "text": " Lí ê chhùi-khí chhin-chhiūⁿ tú-á chián-mn̂g ê chi̍t-kûn iûⁿ, sóe chheng-khì chiūⁿ--lâi,  Ta̍k-chiah ū siang-siⁿ kiáⁿ, bô chi̍t-chiah sit-lo̍h i ê kiáⁿ."
    }, 
    "3": {
      "mp3": "22/22_004_03.mp3", 
      "text": " Lí ê chhùi-tûn chhin-chhiūⁿ chu-âng sòaⁿ,  Lí ê chhùi iā siⁿ-chòe hó,  Lí ê pìn-piⁿ tī phè-lāi,  Chhin-chhiūⁿ chi̍t-tè sia̍h-liû."
    }, 
    "4": {
      "mp3": "22/22_004_04.mp3", 
      "text": " Lí ê ām-kún chhin-chhiūⁿ Tāi-pi̍t ê tâi, khí chòe kun-chong(**chông)-ke̍k; Piah-téng tiàu chi̍t-chheng ê pîn-pâi, Lóng sī ióng-sū ê tîn-pâi."
    }, 
    "5": {
      "mp3": "22/22_004_05.mp3", 
      "text": " Lí ê nn̄g ê lin, chhin-chhiūⁿ chi̍t-tùi lo̍k-á,  Chia̍h-chháu tī pek-ha̍p-hoe-tiong,  Chiū-sī lo̍k-bú siang-siⁿ--ê."
    }, 
    "6": {
      "mp3": "22/22_004_06.mp3", 
      "text": " Kàu ji̍t liâng-léng, iáⁿ chhun-tn̂g ê sî,  Góa beh khì bu̍t-io̍h soaⁿ, kap jú-hiuⁿ ê soaⁿ-thâu."
    }, 
    "7": {
      "mp3": "22/22_004_07.mp3", 
      "text": " Góa só͘-thiàⁿ-ê, lí oân-choân súi,  Lí bô chi̍t-tiám-á hâ-chhû."
    }, 
    "8": {
      "mp3": "22/22_004_08.mp3", 
      "text": " Góa ê sin-niû, lí tio̍h tùi Lī-pa-lùn kap góa lâi, tùi Lī-pa-lùn kap góa lâi,  Tùi A-má-ná ê téng-bīn, tùi Sī-nî-jíⁿ kap Hek-bûn ê téng-bīn;  Tùi sai ê hia̍t, tùi pà ê soaⁿ khòaⁿ--lo̍h-khì."
    }, 
    "9": {
      "mp3": "22/22_004_09.mp3", 
      "text": " Góa ê sió-bē ah, góa ê sin-niû ah,  Lí toa̍t góa ê sim, lí ēng ba̍k-chiu chi̍t-ē khòaⁿ,  Ēng lí ê ām-kún ê chi̍t-tiâu kim-liān-á, toa̍t góa ê sim."
    }, 
    "10": {
      "mp3": "22/22_004_10.mp3", 
      "text": " Góa ê sió-bē, góa ê sin-niû, lí ê ài-chêng cháiⁿ-iūⁿ hiah bí-biāu.  Lí ê ài-chêng cháiⁿ-iūⁿ pí chiú khah-hó;  Lí ê ko-iû ê phang-bī cháiⁿ-iūⁿ pí it-chhè ê hiuⁿ-liāu khah-iâⁿ."
    }, 
    "11": {
      "mp3": "22/22_004_11.mp3", 
      "text": " Góa ê sin-niû ah, lí ê chhùi-tûn chhin-chhiūⁿ bi̍t-pô͘ teh tih,  Lí ê chi̍h-ē ū bi̍t ū ni;  Lí ê i-ho̍k ê phang-bī chhin-chhiūⁿ Lī-pa-lùn ê phang-bī."
    }, 
    "12": {
      "mp3": "22/22_004_12.mp3", 
      "text": " Góa ê sió-bē, góa ê sin-niû, chiū-sī koaiⁿ-só ê hn̂g;  Khàm-ba̍t ê chíⁿ, hong-ba̍t ê chúi-chôaⁿ."
    }, 
    "13": {
      "mp3": "22/22_004_13.mp3", 
      "text": " Lí só͘ chhut sī sia̍h-liû ê hn̂g, ū siōng-hó ê ké-chí,  Chńg-kah-hoe kap ná-ta̍t ê chhiū."
    }, 
    "14": {
      "mp3": "22/22_004_14.mp3", 
      "text": " Ū ná-ta̍t kap hoan-âng-hoe,  Chhiong-pô͘ kap jio̍k-kùi, í-ki̍p chiah ê jú-hiuⁿ,  Bu̍t-io̍h, tîm-hiuⁿ, kap it-chhè siōng-téng ê hiuⁿ-liāu."
    }, 
    "15": {
      "mp3": "22/22_004_15.mp3", 
      "text": " Lí sī hn̂g-tiong ê chúi-chôaⁿ, oa̍h-chúi ê chíⁿ,  Tùi Lī-pa-lùn lâu--lo̍h-lâi ê khoe-chúi."
    }, 
    "16": {
      "mp3": "22/22_004_16.mp3", 
      "text": " Pak-hong ah, tio̍h khí-lâi, lâm-hong ah, tio̍h lâi,  Chhe-lâi góa ê hn̂g, hō͘ i ê phang-bī hoat-chhut;  Goān góa só͘ loân-ài-ê ji̍p i ê hn̂g-lāi,  Chia̍h i hó ê ké-chí."
    }
  }, 
  "5": {
    "1": {
      "mp3": "22/22_005_01.mp3", 
      "text": " Góa ê sió-bē, góa ê sin-niû ah, góa ji̍p góa ê hn̂g-lāi,  Bán góa ê bu̍t-io̍h kap góa ê hiuⁿ-liāu,  Chia̍h góa ê bi̍t-pô͘ kap góa ê bi̍t;  Lim góa ê chiú kap góa ê ni;  Góa chiah ê pêng-iú, tio̍h lâi chia̍h;  Góa só͘ loân-ài-ê, lâi lim, koh lim chōe-chōe."
    }, 
    "2": {
      "mp3": "22/22_005_02.mp3", 
      "text": " Góa khùn, góa ê sim iáu cheng-sîn;  Che sī góa loân-ài-ê ê siaⁿ, i phah-mn̂g, kóng,  Góa ê sió-bē, góa só͘ thiàⁿ-ê, góa ê kap,  Góa ê sûn-choân-ê, kiû lí kā góa khui-mn̂g; In-ūi góa ê thâu-khak lō͘-chúi móa-móa;  Góa ê thâu-mn̂g hō͘ mî--sî ê lō͘-chúi tih-tâm."
    }, 
    "3": {
      "mp3": "22/22_005_03.mp3", 
      "text": " Góa í-keng thǹg góa ê saⁿ, beh cháiⁿ-iūⁿ koh chhēng?  Góa í-keng sóe góa ê kha, cháiⁿ-iūⁿ thang koh phah lâ-sâm ah?"
    }, 
    "4": {
      "mp3": "22/22_005_04.mp3", 
      "text": " Góa só͘ loân-ài--ê, tùi mn̂g-khang chhun-chhiú ji̍p--lâi;  Góa ê sim-tn̂g ūi-tio̍h i lâi kek-tōng."
    }, 
    "5": {
      "mp3": "22/22_005_05.mp3", 
      "text": " Góa khí-lâi, beh kā góa só͘ loân-ài-ê khui-mn̂g;  Góa ê nn̄g ki chhiú ê bu̍t-io̍h tih--lo̍h-khì,  Góa ê chńg-thâu-á ū bu̍t-io̍h-chiap tih tī mn̂g-chhòaⁿ pìⁿ."
    }, 
    "6": {
      "mp3": "22/22_005_06.mp3", 
      "text": " Góa kā góa só͘ loân-ài-ê khui-mn̂g;  Chóng-sī góa só͘ loân-ài-ê í-keng oa̍t-tńg-sin khì lah;  Góa ūi-tio̍h i ê ōe, sîn put-hū-thé;  Góa chhē i iā chhē-bōe-tio̍h; góa kiò i, i iā bô ìn."
    }, 
    "7": {
      "mp3": "22/22_005_07.mp3", 
      "text": " Siâⁿ-lāi sûn-cha ê lâng tú-tio̍h góa,  Phah góa, siong góa;  Kò͘ siâⁿ-chhiûⁿ ê lâng chhiúⁿ góa moa seng-khu ê kun."
    }, 
    "8": {
      "mp3": "22/22_005_08.mp3", 
      "text": " Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah,  Góa chhiat-chhiat hoan-hù lí, nā tú-tio̍h góa só͘ loân-ài-ê, tio̍h kā i kóng,  Góa in-ūi ài-chêng tì-pīⁿ."
    }, 
    "9": {
      "mp3": "22/22_005_09.mp3", 
      "text": " Lí chit ê lú-kài-tiong tē-it súi-ê ah,  Lí só͘ loân-ài-ê, pí pa̍t-ê só͘ loân-ài-ê ū sím-mi̍h khah-iâⁿ?  Lí só͘ loân-ài-ê, pí pa̍t-ê só͘ loân-ài-ê ū sím-mi̍h khah-iâⁿ,  Lí chiah án-ni chhiat-chhiat hoan-hù goán?"
    }, 
    "10": {
      "mp3": "22/22_005_10.mp3", 
      "text": " Góa só͘ loân-ài-ê, sī pe̍h koh âng,  Sī bān-lâng-tiong ê tē-it-ê."
    }, 
    "11": {
      "mp3": "22/22_005_11.mp3", 
      "text": " I ê thâu-khak chhin-chhiūⁿ siōng-hó ê kim,  I ê thâu-mn̂g sûi--lo̍h-lâi, o͘ chhin-chhiūⁿ o͘-a."
    }, 
    "12": {
      "mp3": "22/22_005_12.mp3", 
      "text": " I ê ba̍k-chiu chhin-chhiūⁿ khoe-piⁿ ê kap,  Ēng ni sóe i, an-tì ha̍p-sek."
    }, 
    "13": {
      "mp3": "22/22_005_13.mp3", 
      "text": " I ê chhùi-phóe chhin-chhiūⁿ phang-hoe kui-pâi, chhin-chhiūⁿ phang-chháu ê tâi,  I ê chhùi-tûn chhin-chhiūⁿ pek-ha̍p-hoe, koh tih-lo̍h bu̍t-io̍h-chiap."
    }, 
    "14": {
      "mp3": "22/22_005_14.mp3", 
      "text": " I ê nn̄g-chhiú chhin-chhiūⁿ kim-khoân siuⁿ n̂g-ge̍k;  I ê seng-khu chhin-chhiūⁿ tiau-khek ê chhiūⁿ-gê, chiu-ûi siuⁿ lâm-pó-chio̍h."
    }, 
    "15": {
      "mp3": "22/22_005_15.mp3", 
      "text": " I ê kha-thúi chhin-chhiūⁿ sia̍h-chio̍h, an tī hó-kim ê chō;  I ê khoán-sit chhin-chhiūⁿ Lī-pa-lùn,  Koh chin-súi chhin-chhiūⁿ pek-hiuⁿ-chhiū."
    }, 
    "16": {
      "mp3": "22/22_005_16.mp3", 
      "text": " I ê ōe ke̍k-kî tiⁿ, i oân-choân thang thiàⁿ;  Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah,  Che sī góa só͘ loân-ài-ê, che sī góa ê pêng-iú."
    }
  }, 
  "6": {
    "1": {
      "mp3": "22/22_006_01.mp3", 
      "text": " Lí chit ê lú-kài-tiong tē-it súi-ê ah,  Lí só͘ loân-ài--ê khì toh-lo̍h?  Lí só͘ loân-ài--ê oa̍t-tńg khì toh-lo̍h,  Hō͘ goán thang kap lí khì chhē i?"
    }, 
    "2": {
      "mp3": "22/22_006_02.mp3", 
      "text": " Góa só͘ loân-ài-ê lo̍h--khì i ê hn̂g,  Kàu phang-hoe kui-pâi, tī hn̂g-lāi chhī iûⁿ-kûn,  Koh bán pek-ha̍p-hoe."
    }, 
    "3": {
      "mp3": "22/22_006_03.mp3", 
      "text": " Góa sio̍k góa só͘ loân-ài-ê, góa só͘ loân-ài-ê iā sio̍k góa;  I tī pek-ha̍p-hoe ê tiong-kan chhī iûⁿ-kûn."
    }, 
    "4": {
      "mp3": "22/22_006_04.mp3", 
      "text": " Góa só͘-thiàⁿ-ê ah, lí súi chhin-chhiūⁿ Tek-sat,  Siⁿ-chòe hó chhin-chhiūⁿ Iâ-lō͘-sat-léng,  Ui-gî chhin-chhiūⁿ kia̍h tōa-kî ê kun-tūi."
    }, 
    "5": {
      "mp3": "22/22_006_05.mp3", 
      "text": " Lí ê ba̍k-chiu m̄-thang khòaⁿ góa,  In-ūi ōe toa̍t góa ê sim-sîn;  Lí ê thâu-mn̂g chhin-chhiūⁿ soaⁿ-iûⁿ kui-tīn,  Tó tī Ki-lia̍t ê soaⁿ-piⁿ."
    }, 
    "6": {
      "mp3": "22/22_006_06.mp3", 
      "text": " Lí ê chhùi-khí chhin-chhiūⁿ kui-tīn ê iûⁿ-bú,  Sóe chheng-khì chiūⁿ-lâi;  Ta̍k-chiah ū siang-siⁿ kiáⁿ,  Bô chi̍t-chiah sit-lo̍h i ê kiáⁿ."
    }, 
    "7": {
      "mp3": "22/22_006_07.mp3", 
      "text": " Lí ê pìn-piⁿ tī phè-lāi,  Chhin-chhiūⁿ chi̍t-tè sia̍h-liû."
    }, 
    "8": {
      "mp3": "22/22_006_08.mp3", 
      "text": " Ū la̍k-cha̍p ê ông-hō͘, poeh-cha̍p ê pīn-hui,  Iā ū sǹg-bōe-liáu ê kiong-lú."
    }, 
    "9": {
      "mp3": "22/22_006_09.mp3", 
      "text": " Góa ê kap, góa ê sûn-choân-ê, sī to̍k-it ê;  I sī i ê lāu-bú to̍k-siⁿ ê,  Sī siⁿ--i-ê só͘ te̍k-pia̍t thiàⁿ;  Chiah ê cha-bó͘-gín-ná khòaⁿ-kìⁿ, chiū o-ló i ū hok-khì;  Ông-hō͘ pīn-hui khòaⁿ-kìⁿ, iā o-ló i."
    }, 
    "10": {
      "mp3": "22/22_006_10.mp3", 
      "text": " Hit-ê ǹg gōa-bīn khòaⁿ--chhut-lâi, chhin-chhiūⁿ chá-khí-sî ê kng,  Súi chhin-chhiūⁿ ge̍h, chheng-kiat chhin-chhiūⁿ ji̍t,  Ui-gî chhin-chhiūⁿ kia̍h tōa-kî ê kun-tūi ê,  Sī chī-chūi ah?"
    }, 
    "11": {
      "mp3": "22/22_006_11.mp3", 
      "text": " Góa lo̍h-khì ngī-khak ê ké-chí-hn̂g,  Beh khòaⁿ soaⁿ-kok-tiong chhiⁿ-chhùi ê si̍t-bu̍t,  Beh khòaⁿ phû-tô hoat-íⁿ á-bē,  Sia̍h-liû khui-hoe á-bē."
    }, 
    "12": {
      "mp3": "22/22_006_12.mp3", 
      "text": " Bô phah-sǹg ê sî, góa ê sim an-tì góa,  Tī chun-kùi ê lâng ê chhia."
    }, 
    "13": {
      "mp3": "22/22_006_13.mp3", 
      "text": " Tò-lâi ah, tò-lâi ah, Su-la̍h-bi̍t ah, Tò-lâi, tò-lâi, hō͘ goán khòaⁿ-kìⁿ lí.  Lín ūi-hô beh khòaⁿ Su-la̍h-bi̍t,  Chhin-chhiūⁿ khòaⁿ Má-hap-liām ê thiàu-bú ah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "22/22_007_01.mp3", 
      "text": " Jîn-kun ê cha-bó͘-kiáⁿ ah, lí ê kha chhēng-ôe cháiⁿ-iūⁿ hiah súi; Lí ê tōa-thúi îⁿ, ku̍t chhin-chhiūⁿ tin-pó, Sī kî-khiáu ê chhiú-kang chòe-chiâⁿ ê."
    }, 
    "2": {
      "mp3": "22/22_007_02.mp3", 
      "text": " Lí ê tō͘-châi chhin-chhiūⁿ îⁿ ê poe,  Bô khiàm-kheh tiau-hô ê chiú;  Lí ê pak-tó͘ chhin-chhiūⁿ kui-tui ê be̍h,  Chiu-ûi ū pek-ha̍p-hoe."
    }, 
    "3": {
      "mp3": "22/22_007_03.mp3", 
      "text": " Lí ê nn̄g ê lin, chhin-chhiūⁿ chi̍t-tùi lo̍k-á,  Chiū-sī lo̍k-bú siang-siⁿ--ê."
    }, 
    "4": {
      "mp3": "22/22_007_04.mp3", 
      "text": " Lí ê ām-kún chhin-chhiūⁿ chhiūⁿ-gê ê thah,  Lí ê ba̍k-chiu chhin-chhiūⁿ Hi-si̍t-pún ê tî, óa-kūn Pa-te̍k-la̍h-pìn;  Lí ê phīⁿ chhin-chhiūⁿ Lī-pa-lùn ê thah, ǹg Tāi-má-sek ê."
    }, 
    "5": {
      "mp3": "22/22_007_05.mp3", 
      "text": " Lí ê thâu-khak tī lí ê seng-khu chhin-chhiūⁿ Ka-bi̍t,  Lí ê thâu-khak-téng sûi--lo̍h-lâi ê mn̂g sī chí-sek ê;  Ông ūi-tio̍h i ê thâu-mn̂g bōe-lī--tit."
    }, 
    "6": {
      "mp3": "22/22_007_06.mp3", 
      "text": " Góa só͘-thiàⁿ-ê, lí cháiⁿ-iūⁿ hiah súi;  Cháiⁿ-iūⁿ hiah thang hoaⁿ-hí, hō͘ lâng hoaⁿ-hí khoài-lo̍k!"
    }, 
    "7": {
      "mp3": "22/22_007_07.mp3", 
      "text": " Lí ê sin-chhâi chhin-chhiūⁿ chó-chhiū,  Lí ê lin chhin-chhiūⁿ kui-pha ê ké-chí."
    }, 
    "8": {
      "mp3": "22/22_007_08.mp3", 
      "text": " Góa kóng, Góa beh chiūⁿ chit châng chó-chhiū,  Khîⁿ i ê ki;  Goān lí ê lin chhin-chhiūⁿ phû-tô kui-pha,  Lí ê khì-bī chhin-chhiūⁿ pîn-kó."
    }, 
    "9": {
      "mp3": "22/22_007_09.mp3", 
      "text": " Lí ê chhùi chhin-chhiūⁿ siōng-hó ê chiú,  Ūi-tio̍h góa só͘ loân-ài-ê lim-liáu ku̍t-âu,  Lâu ji̍p khùn ê lâng ê chhùi-tûn."
    }, 
    "10": {
      "mp3": "22/22_007_10.mp3", 
      "text": " Góa sio̍k góa só͘ loân-ài-ê,  I iā him-bō͘ góa."
    }, 
    "11": {
      "mp3": "22/22_007_11.mp3", 
      "text": " Góa só͘ loân-ài-ê ah, lâi ah, lán lâi khì soaⁿ-tiûⁿ,  Lán lâi khì hiuⁿ-siā hioh-mî."
    }, 
    "12": {
      "mp3": "22/22_007_12.mp3", 
      "text": " Lán thàu-chá khí-lâi, khì phû-tô-hn̂g, khòaⁿ phû-tô puh-íⁿ khui-hoe á-bô,  Sia̍h-liû khui-lúi á-bô.  Góa tī-hia beh chiong ài-chêng hō͘ lí."
    }, 
    "13": {
      "mp3": "22/22_007_13.mp3", 
      "text": " Hong-ka chhut phang-bī;  Tī lán ê mn̂g-piⁿ ū ta̍k-iūⁿ chin hó ê ké-chí, sin-ê kū-ê, lóng ū;  Góa só͘ loân-ài-ê, che lóng sī góa kā lí chek-chū ê."
    }
  }, 
  "8": {
    "1": {
      "mp3": "22/22_008_01.mp3", 
      "text": " Khó͘ bōe tit-tio̍h lí chòe góa ê hiaⁿ-tī,  Bat suh góa lāu-bú ê ni ê;  Chiū góa nā tī gōa-bīn tú-tio̍h lí, chiū kap lí chim-chhùi,  Iā bô lâng ōe khòaⁿ-khin góa."
    }, 
    "2": {
      "mp3": "22/22_008_02.mp3", 
      "text": " Góa beh ín-chhōa lí, chhōa lí ji̍p góa lāu-bú ê ke,  I beh kà-sī góa;  Góa beh hō͘ lí lim tiau-hô ê chiú, kap sia̍h-liû ê chiap."
    }, 
    "3": {
      "mp3": "22/22_008_03.mp3", 
      "text": " I ê tò-chhiú ōe phô͘ góa ê thâu-khak,  I ê chiàⁿ-chhiú beh phō góa."
    }, 
    "4": {
      "mp3": "22/22_008_04.mp3", 
      "text": " Iâ-lō͘-sat-léng ê chèng cha-bó͘-gín-ná ah,  Góa chhiat-chhiat hoan-hù lín,  Bo̍h-tit phah-chhíⁿ i, bo̍h-tit kiáu-jiáu góa só͘-thiàⁿ-ê,  Thèng-hāu i ka-kī chêng-goān."
    }, 
    "5": {
      "mp3": "22/22_008_05.mp3", 
      "text": " Hit-ê khò tī i só͘ loân-ài-ê, tùi khòng-iá chiūⁿ-lâi-ê,  Che sī chī-chūi?  Góa tī pîn-kó chhiū-ē kiò-chhíⁿ lí,  Lí ê lāu-bú tī-hia keng-kè thòng-khó͘,  Tī-hia keng-kè thòng-khó͘ siⁿ lí."
    }, 
    "6": {
      "mp3": "22/22_008_06.mp3", 
      "text": " Kiû lí chiong góa hē tī lí ê sim, chhin-chhiūⁿ ìn, hē tī lí ê chhiú-kut chhin-chhiūⁿ ìn;  In-ūi ài-chêng ū tōa-la̍t chhin-chhiūⁿ sí,  Tò͘-khī chân-jím chhin-chhiūⁿ im-hú;  Só͘ hoat-chhut ê jia̍t-iām chhin-chhiūⁿ hé-iām;  Sī ke̍k béng-lia̍t ê iām-hé."
    }, 
    "7": {
      "mp3": "22/22_008_07.mp3", 
      "text": " Chōe-chōe chúi bōe-ōe bia̍t ài-chêng,  Tōa-chúi iā bōe-ōe im-ba̍t i;  Nā ū lâng beh ēng ke-lāi choân-gia̍p ōaⁿ ài-chêng,  Tek-khak hō͘ lâng biáu-sī."
    }, 
    "8": {
      "mp3": "22/22_008_08.mp3", 
      "text": " Goán ū chi̍t ê sòe-hàn sió-bē, iáu-bē tióng-sêng,  Lâng lâi kóng chhin-chiâⁿ ê ji̍t,  Goán tio̍h kā goán ê sió-bē cháiⁿ-iūⁿ siat-hoat?"
    }, 
    "9": {
      "mp3": "22/22_008_09.mp3", 
      "text": " I nā sī chhiûⁿ, goán beh tī i ê téng-bīn khí gûn-thah,  I nā sī mn̂g, goán beh ēng pek-hiuⁿ-chhâ pán ûi i."
    }, 
    "10": {
      "mp3": "22/22_008_10.mp3", 
      "text": " Góa sī chhiûⁿ, góa ê lin chhin-chhiūⁿ lâu-koh;  Hit-sî góa tī i ê ba̍k-chiu-tiong chhin-chhiūⁿ tit-tio̍h pêng-an ê lâng."
    }, 
    "11": {
      "mp3": "22/22_008_11.mp3", 
      "text": " Só͘-lô-bûn tī Pa-le̍k-hap-bûn ū chi̍t khu phû-tô-hn̂g;  I chiong chit ê phû-tô-hn̂g cho͘-hō͘ kò͘-siú ê lâng;  In ta̍k-lâng ūi-tio̍h in ê ké-chí tio̍h la̍p chi̍t-chheng gûn."
    }, 
    "12": {
      "mp3": "22/22_008_12.mp3", 
      "text": " Góa ê phû-tô-hn̂g, góa ka-kī-ê, sī tī góa ê bīn-chêng;  Só͘-lô-bûn ah, hit chi̍t-chheng kui hō͘ lí,  Nn̄g-pah kui hō͘ kò͘-siú ké-chí ê lâng."
    }, 
    "13": {
      "mp3": "22/22_008_13.mp3", 
      "text": " Lí tiàm tī hn̂g-tiong ê, tâng-phōaⁿ lóng ài thiaⁿ lí ê siaⁿ,  Kiû lí hō͘ góa iā tit-tio̍h thiaⁿ-kìⁿ."
    }, 
    "14": {
      "mp3": "22/22_008_14.mp3", 
      "text": " Góa só͘ loân-ài-ê ah, lí tio̍h kín-kín lâi,  Chhin-chhiūⁿ lêng-iông á-sī lo̍k-á tī phang-chháu ê soaⁿ."
    }
  }, 
  "bookno": 22
}