{
  "1": {
    "1": {
      "mp3": "1/1_001_01.mp3", 
      "text": " Goân-khí-thâu Siōng-tè chhòng-chō thiⁿ kap tōe."
    }, 
    "2": {
      "mp3": "1/1_001_02.mp3", 
      "text": " Tōe sī khang-khang hūn-tūn; chhim-ian ê bīn-chiūⁿ o͘-àm; Siōng-tè ê Sîn ūn-tōng tī chúi-bīn."
    }, 
    "3": {
      "mp3": "1/1_001_03.mp3", 
      "text": " Siōng-tè kóng, Tio̍h ū kng, chiū ū kng."
    }, 
    "4": {
      "mp3": "1/1_001_04.mp3", 
      "text": " Siōng-tè khòaⁿ kng, sī hó; Siōng-tè chiong kng àm pun-khui."
    }, 
    "5": {
      "mp3": "1/1_001_05.mp3", 
      "text": " Siōng-tè kiò hit ê kng chòe Ji̍t, kiò àm chòe Mî.  Ū ê-hng ū chá-khí, sī thâu chi̍t-ji̍t."
    }, 
    "6": {
      "mp3": "1/1_001_06.mp3", 
      "text": " Siōng-tè kóng, Chiah ê chúi ê tiong-kan tio̍h ū kiong-chhong, chiong chúi kap chúi pun-khui."
    }, 
    "7": {
      "mp3": "1/1_001_07.mp3", 
      "text": " Siōng-tè chiū chō kiong-chhong, lâi hun-khui kiong-chhong-ē ê chúi kap kiong-chhong-téng ê chúi;  chiū ū án-ni."
    }, 
    "8": {
      "mp3": "1/1_001_08.mp3", 
      "text": " Siōng-tè kiò kiong-chhong chòe Thiⁿ.  Ū ê-hng ū chá-khí, sī tē-jī ji̍t."
    }, 
    "9": {
      "mp3": "1/1_001_09.mp3", 
      "text": " Siōng-tè kóng, Thiⁿ-ē chiah ê chúi tio̍h chū-chi̍p kàu chi̍t só͘-chāi, ta-tōe tio̍h chhut-hiān;  chiū ū án-ni."
    }, 
    "10": {
      "mp3": "1/1_001_10.mp3", 
      "text": " Siōng-tè kiò ta-tōe chòe Tōe;  kiò chū-chi̍p ê chúi chòe Hái;  Siōng-tè khòaⁿ-i sī hó."
    }, 
    "11": {
      "mp3": "1/1_001_11.mp3", 
      "text": " Siōng-tè kóng, Tōe tio̍h hoat-chháu, í-ki̍p kiat-chí ê chhài-soe, kap chiàu-lūi siⁿ ké-chí ê chhiū, hit lāi-bīn ū i ê chí, tī tōe-chiūⁿ;  chiū ū án-ni."
    }, 
    "12": {
      "mp3": "1/1_001_12.mp3", 
      "text": " Tōe chiū hoat-chháu, kap chiàu-lūi kiat-chí ê chhài-soe, kap chiàu-lūi siⁿ ké-chí ê chhiū, lāi-bīn ū i ê chí;  Siōng-tè khòaⁿ-i sī hó."
    }, 
    "13": {
      "mp3": "1/1_001_13.mp3", 
      "text": " Ū ê-hng ū chá-khí, sī tē-saⁿ ji̍t."
    }, 
    "14": {
      "mp3": "1/1_001_14.mp3", 
      "text": " Siōng-tè kóng, Thiⁿ-ni̍h ê kiong-chhong tio̍h ū hoat-kng ê thé, lâi hun-piat ji̍t-mî; iā thang chòe tiāu-thâu, sù-kùi, ji̍t, nî;"
    }, 
    "15": {
      "mp3": "1/1_001_15.mp3", 
      "text": " ia̍h hō͘ in chòe kng-thé tī thiⁿ ê kiong-chhong, chiò-kng tī tōe-chiūⁿ;  chiū ū án-ni."
    }, 
    "16": {
      "mp3": "1/1_001_16.mp3", 
      "text": " Siōng-tè chiū chō tōa ê kng-thé nn̄g-ê;  tōa ê kng-thé lâi koán ji̍t-sî, sòe ê kng-thé lâi koán mî-sî;  iā chō chhiⁿ-sîn."
    }, 
    "17": {
      "mp3": "1/1_001_17.mp3", 
      "text": " Siōng-tè hē in tī thiⁿ-ni̍h ê kiong-chhong, hō͘ in chiò kng tī tōe-ni̍h;"
    }, 
    "18": {
      "mp3": "1/1_001_18.mp3", 
      "text": " iā beh koán ū ji̍t mî, hun-piat kng àm.  Siōng-tè khòaⁿ-i sī hó."
    }, 
    "19": {
      "mp3": "1/1_001_19.mp3", 
      "text": " Ū ê-hng ū chá-khí, sī tē-sì ji̍t."
    }, 
    "20": {
      "mp3": "1/1_001_20.mp3", 
      "text": " Siōng-tè kóng, Chúi tio̍h siⁿ-thòaⁿ chōe-chōe ū oa̍h-miā ê tōng-bu̍t;  chiáu pe tī tōe ê téng-bīn, thiⁿ-ni̍h ê kiong-chhong."
    }, 
    "21": {
      "mp3": "1/1_001_21.mp3", 
      "text": " Siōng-tè chiū chhòng-chō hái-ni̍h ê tōa-hî, í-ki̍p chúi só͘ siⁿ chōe-chōe ū oa̍h-miā ê tōng-bu̍t, kok chiàu i ê lūi, koh chhòng-chō ta̍k-iūⁿ ê pe-chiáu, chiàu i ê lūi;  Siōng-tè khòaⁿ-i sī hó."
    }, 
    "22": {
      "mp3": "1/1_001_22.mp3", 
      "text": " Siōng-tè sù-hok in, kóng, Tio̍h siⁿ-thòaⁿ ke-thiⁿ chin-chōe, chhiong-móa tī hái-ni̍h ê chúi, iā hō͘ chiáu-chiah siⁿ-thòaⁿ chōe-chōe tī tōe-ni̍h."
    }, 
    "23": {
      "mp3": "1/1_001_23.mp3", 
      "text": " Ū ê-hng ū chá-khí, sī tē-gō͘ ji̍t."
    }, 
    "24": {
      "mp3": "1/1_001_24.mp3", 
      "text": " Siōng-tè kóng, Tōe tio̍h siⁿ ū oa̍h-miā ê tōng-bu̍t, chiàu i ê lūi, cheng-siⁿ, thâng-thōa, tōe-chiūⁿ ê cháu-siù, chiàu i ê lūi;  chiū ū án-ni."
    }, 
    "25": {
      "mp3": "1/1_001_25.mp3", 
      "text": " Siōng-tè chiū chō tōe-chiūⁿ ê cháu-siù chiàu i ê lūi, cheng-siⁿ chiàu i ê lūi, tōe-chiūⁿ it-chhè ê thâng-thōa chiàu i ê lūi;  Siōng-tè khòaⁿ-i sī hó."
    }, 
    "26": {
      "mp3": "1/1_001_26.mp3", 
      "text": " Siōng-tè kóng, Lán tio̍h chō lâng chhin-chhiūⁿ lán ê siōng, chiàu lán ê khoán;  hō͘ in koán-lí hái-ni̍h ê hî, thiⁿ-ni̍h ê chiáu, kap cheng-siⁿ, kap choân-tōe, í-ki̍p tōe-chiūⁿ teh sô ê thâng-thōa."
    }, 
    "27": {
      "mp3": "1/1_001_27.mp3", 
      "text": " Siōng-tè chiū chhòng-chō lâng chhin-chhiūⁿ I ka-kī ê siōng, chiàu Siōng-tè ê siōng chhòng-chō i;  chhòng-chō in lâm-ê lú-ê."
    }, 
    "28": {
      "mp3": "1/1_001_28.mp3", 
      "text": " Siōng-tè sù-hok in; Siōng-tè koh tùi in kóng, Tio̍h siⁿ-thòaⁿ chin-chōe, chhiong-móa tī tōe-chiūⁿ, lâi khah-iâⁿ i;  iā tio̍h tī-lí hái-ni̍h ê hî, thiⁿ-ni̍h ê chiáu, kap tōe-chiūⁿ it-chhè só͘ tín-tāng ê oa̍h-mi̍h."
    }, 
    "29": {
      "mp3": "1/1_001_29.mp3", 
      "text": " Siōng-tè kóng, Góa ū hō͘ lín piàn tōe-chiūⁿ it-chhè kiat-chí ê chhài-soe, koh it-chhè ê chhiū, kî-tiong ū kiat-chí ê chhiū ê ké-chí;  lóng hō͘ lín chòe chia̍h-mi̍h."
    }, 
    "30": {
      "mp3": "1/1_001_30.mp3", 
      "text": " Lūn-kàu tōe-chiūⁿ it-chhè ê cháu-siù, thiⁿ-tiong it-chhè ê chiáu, kap tōe-chiūⁿ it-chhè ōe tín-tāng ū oa̍h-miā ê mi̍h, Góa chiong it-chhè chhiⁿ-chháu hō͘ in chòe chia̍h-mi̍h;  chiū ū án-ni."
    }, 
    "31": {
      "mp3": "1/1_001_31.mp3", 
      "text": " Siōng-tè khòaⁿ I it-chhè só͘ chō-ê, khòaⁿ ah, chin-hó.  Ū ê-hng ū chá-khí, sī tē-la̍k ji̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "1/1_002_01.mp3", 
      "text": " Thiⁿ tōe kap I it-chhè só͘-ū-ê í-keng chòe-oân."
    }, 
    "2": {
      "mp3": "1/1_002_02.mp3", 
      "text": " Tī tē-chhit ji̍t, Siōng-tè oân I só͘ chō ê kang;  chiū tī tē-chhit ji̍t hioh I it-chhè só͘ chō ê kang."
    }, 
    "3": {
      "mp3": "1/1_002_03.mp3", 
      "text": " Siōng-tè sù-hok tī tē-chhit ji̍t, tēng chòe sèng-ji̍t;  in-ūi tī chit-ji̍t Siōng-tè thêng I it-chhè chhòng-chō ê kang, chiū an-hioh."
    }, 
    "4": {
      "mp3": "1/1_002_04.mp3", 
      "text": " Thiⁿ tōe chhòng-chō ê lâi-le̍k, tī Iâ-hô-hoa Siōng-tè chō tōe kap thiⁿ ê ji̍t, chhin-chhiūⁿ ē-tóe."
    }, 
    "5": {
      "mp3": "1/1_002_05.mp3", 
      "text": " Soaⁿ-iá it-chhè ê chháu-ba̍k bē ū tī tōe-ni̍h;  soaⁿ-iá it-chhè ê chhài-soe bē ū hoat;  in-ūi Iâ-hô-hoa Siōng-tè bô lo̍h-hō͘ tī tōe-ni̍h, iā bô lâng thang chèng-choh hit ê thó͘-tōe."
    }, 
    "6": {
      "mp3": "1/1_002_06.mp3", 
      "text": " Chóng-sī ū bū tùi tōe khí, lūn-te̍k piàn tōe-bīn."
    }, 
    "7": {
      "mp3": "1/1_002_07.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ēng tōe-chiūⁿ ê thô͘-hún chhiau chòe lâng, pûn oa̍h ê khì ji̍p i ê phīⁿ-khang;  lâng chiū chiâⁿ-chòe oa̍h ê lêng-hûn."
    }, 
    "8": {
      "mp3": "1/1_002_08.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè tī tang-hng, tī Ai-tiân, chèng chi̍t ê hn̂g;  chiong só͘ chō ê lâng hē tī-hia."
    }, 
    "9": {
      "mp3": "1/1_002_09.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè hō͘ ta̍k-iūⁿ ê chhiū tùi tōe-ni̍h hoat-khí-lâi, hó-khòaⁿ iā hó-chia̍h;  tī hn̂g ê tiong-kan koh ū oa̍h-miā ê chhiū, kap hun-piat hó-pháiⁿ ê chhiū."
    }, 
    "10": {
      "mp3": "1/1_002_10.mp3", 
      "text": " Ai-tiân ū hô lâu-chhut lâi koàn-ak hit ê hn̂g;  tùi-hia hun-khui chòe sì-tiâu."
    }, 
    "11": {
      "mp3": "1/1_002_11.mp3", 
      "text": " Thâu-chi̍t-tiâu miâ-kiò Pí-sùn;  chiū-sī se̍h-lâu tī Hap-hui-la̍h choân-tōe-ê; tī-hia ū chhut kim;"
    }, 
    "12": {
      "mp3": "1/1_002_12.mp3", 
      "text": " hit-ūi ê kim sī chin-hó;  ia̍h chhut chin-chu phek-ge̍k."
    }, 
    "13": {
      "mp3": "1/1_002_13.mp3", 
      "text": " Tē-jī-tiâu miâ kiò Ki-hùn, chiū-sī se̍h-lâu tī Kó͘-si̍t choân-tōe-ê."
    }, 
    "14": {
      "mp3": "1/1_002_14.mp3", 
      "text": " Tē-saⁿ-tiâu miâ-kiò Hi-tí-kiat, chiū-sī lâu tī A-su̍t ê tang-sì-ê.  Tē-sì-tiâu chiū-sī Pek-lat."
    }, 
    "15": {
      "mp3": "1/1_002_15.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè chiong hit ê lâng hē tī Ai-tiân hn̂g, lâi chèng-choh kò͘-siú."
    }, 
    "16": {
      "mp3": "1/1_002_16.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè hoan-hù hit ê lâng kóng, Hn̂g-lāi ta̍k-hō chhiū ê ké-chí, thang sûi-ì lâi chia̍h."
    }, 
    "17": {
      "mp3": "1/1_002_17.mp3", 
      "text": " Chóng-sī hun-piat hó-pháiⁿ ê chhiū, i ê ké-chí m̄-thang chia̍h;  in-ūi chia̍h ê ji̍t lí tek-khak sí."
    }, 
    "18": {
      "mp3": "1/1_002_18.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè kóng, Lâng toaⁿ-sin ka-kī tòa m̄-hó;  Góa beh kā i chō chi̍t ê pang-chān-ê, lâi phit-phòe i."
    }, 
    "19": {
      "mp3": "1/1_002_19.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ēng thô͘ chòe soaⁿ-iá ta̍k-iūⁿ ê cháu-siù, í-ki̍p khong-tiong ta̍k-iūⁿ ê pe-chiáu;  chhōa kàu hit-lâng ê bīn-chêng, khòaⁿ i beh chheng in sím-mi̍h miâ;  kìⁿ-nā i só͘ chheng ta̍k-iūⁿ oa̍h-mi̍h-ê, chiū chòe hit ê mi̍h ê miâ."
    }, 
    "20": {
      "mp3": "1/1_002_20.mp3", 
      "text": " Hit ê lâng chiū kā it-chhè ê cheng-siⁿ, kap khong-tiong ê pe-chiáu, kap soaⁿ-iá it-chhè ê cháu-siù lóng hō miâ;  chóng-sī chhē bô chi̍t-ê thang chòe hit lâng ê pang-chān, lâi phit-phòe i."
    }, 
    "21": {
      "mp3": "1/1_002_21.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè hō͘ hit ê lâng khùn tāng-bîn, i chiū khùn;  chiū the̍h i ê hia̍p-kut chi̍t-ki, pau-ba̍t i ê bah."
    }, 
    "22": {
      "mp3": "1/1_002_22.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè chiū chiong tùi hit-lâng só͘ the̍h-chhut ê hia̍p-kut, chō-chiâⁿ chi̍t ê cha-bó͘-lâng, chhōa lâi chiū-kūn hit-lâng."
    }, 
    "23": {
      "mp3": "1/1_002_23.mp3", 
      "text": " Hit-lâng kóng, Taⁿ chit-ê sī góa kut-lāi ê kut, bah-lāi ê bah;  beh chheng-chòe cha-bó͘-lâng, in-ūi i sī tùi ta-po͘-lâng the̍h-chhut."
    }, 
    "24": {
      "mp3": "1/1_002_24.mp3", 
      "text": " Só͘-í lâng beh lī-khui i ê pē-bú, kiat-liân i ê bó͘, in chiū chiâⁿ-chòe chi̍t-thé."
    }, 
    "25": {
      "mp3": "1/1_002_25.mp3", 
      "text": " Ang-bó͘ nn̄g-lâng pîⁿ-pîⁿ thǹg-pak-theh, iā bô kiàn-siàu."
    }
  }, 
  "3": {
    "1": {
      "mp3": "1/1_003_01.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè só͘ chō soaⁿ-iá it-chhè ê oa̍h-mi̍h, chôa sī pí in khah káu-khiat.  Chôa tùi hū-jîn-lâng kóng, Siōng-tè kiám ū-iáⁿ kóng, Hn̂g-lāi it-chhè ê chhiū, lín lóng m̄-thang chia̍h mah?"
    }, 
    "2": {
      "mp3": "1/1_003_02.mp3", 
      "text": " Hū-jîn-lâng tùi chôa kóng, Hn̂g-lāi chhiū-ni̍h ê ké-chí goán thang chia̍h;"
    }, 
    "3": {
      "mp3": "1/1_003_03.mp3", 
      "text": " chí-ū hn̂g tiong-ng hit châng chhiū ê ké-chí Siōng-tè bat kóng, Lín m̄-thang chia̍h-i, ia̍h m̄-thang bong, kiaⁿ-liáu ōe sí."
    }, 
    "4": {
      "mp3": "1/1_003_04.mp3", 
      "text": " Chôa tùi hū-jîn-lâng kóng, Lín bô tek-khak ōe sí."
    }, 
    "5": {
      "mp3": "1/1_003_05.mp3", 
      "text": " In-ūi Siōng-tè chai lín chia̍h ê ji̍t, lín ê ba̍k-chiu chiū ōe khui, lín beh chhin-chhiūⁿ Siōng-tè, ōe hun-piat hó-pháiⁿ."
    }, 
    "6": {
      "mp3": "1/1_003_06.mp3", 
      "text": " Hū-jîn-lâng khòaⁿ hit châng chhiū, hó-chia̍h ia̍h kah-ba̍k;  koh hit châng chhiū sī thang him-bō͘, hō͘ lâng ū tì-hūi;  chiū bán i ê ké-chí chia̍h i, sòa hō͘ i ê tiōng-hu, i ia̍h chia̍h i."
    }, 
    "7": {
      "mp3": "1/1_003_07.mp3", 
      "text": " In nn̄g-lâng ê ba̍k-chiu chiū khui, chiah chai in sī thǹg-pak-theh;  chiū pín bû-hoa-kó hio̍h, ūi ka-kī chòe kûn."
    }, 
    "8": {
      "mp3": "1/1_003_08.mp3", 
      "text": " Ji̍t liâng-léng ê sî, Iâ-hô-hoa Siōng-tè kiâⁿ-iû tī hn̂g-lāi;  in thiaⁿ-kìⁿ I ê siaⁿ, hit-lâng kap i ê hū-jîn-lâng chiū bih tī hn̂g-lāi ê chhiū-tiong, lâi siám-pī Iâ-hô-hoa Siōng-tè ê bīn."
    }, 
    "9": {
      "mp3": "1/1_003_09.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè kiò hit-lâng, tùi i kóng, Lí tī tah-lo̍h?"
    }, 
    "10": {
      "mp3": "1/1_003_10.mp3", 
      "text": " I chiū kóng, Góa thiaⁿ-kìⁿ Lí ê siaⁿ tī hn̂g-lāi, góa chiū kiaⁿ, in-ūi góa thǹg-pak-theh;  chiū ka-kī bih."
    }, 
    "11": {
      "mp3": "1/1_003_11.mp3", 
      "text": " Kóng, Chī-chūi kā lí kóng, lí thǹg-pak-theh?  Góa hoan-hù lí m̄-thang chia̍h hit châng chhiū, lí chia̍h i mah?"
    }, 
    "12": {
      "mp3": "1/1_003_12.mp3", 
      "text": " Hit-lâng kóng, Lí só͘ hō͘ góa chòe-phōaⁿ ê hū-jîn-lâng, i ēng hit châng chhiū ê ké-chí hō͘ góa, góa chiū chia̍h i."
    }, 
    "13": {
      "mp3": "1/1_003_13.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè tùi hū-jîn-lâng kóng, Lí só͘ chòe sī sím-mi̍h sū?  Hū-jîn-lâng kóng, Chôa ín-iú góa, góa chiū chia̍h."
    }, 
    "14": {
      "mp3": "1/1_003_14.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè tùi chôa kóng, Lí í-keng chòe chit-ê, só͘-í lí siū chiù-chó͘, pí it-chhè ê cheng-siⁿ, kap soaⁿ-iá it-chhè ê cháu-siù, khah-tāng;  lí beh ēng pak-tó͘ kiâⁿ, it-seng chia̍h thô͘-hún."
    }, 
    "15": {
      "mp3": "1/1_003_15.mp3", 
      "text": " Góa beh hō͘ lí kap hū-jîn-lâng kiat oan-siû, lí ê hō͘-è kap i ê hō͘-è ia̍h kiat oan-siû;  i beh siong lí ê thâu-khak, lí beh siong i ê kha-āu-tiⁿ."
    }, 
    "16": {
      "mp3": "1/1_003_16.mp3", 
      "text": " Koh tùi hū-jîn-lâng kóng, Góa tek-khak tōa-tōa ke-thiⁿ lí hoâi-īn ê kan-khó͘;  lí beh kan-khó͘ siⁿ-kiáⁿ;  lí beh loân-bō͘ lí ê tiōng-hu, i beh koán-hat lí."
    }, 
    "17": {
      "mp3": "1/1_003_17.mp3", 
      "text": " Iā tùi A-tong kóng, Lí í-keng thiaⁿ-thàn lí ê hū-jîn-lâng ê ōe, lâi chia̍h Góa só͘ hoan-hù lí kóng, Lí m̄-thang chia̍h-i ê;  só͘-í thó͘-tōe in-ūi lí ê iân-kò͘ siū chiù-chó͘;  lí chi̍t-sì-lâng lô-khó͘, chiah tùi i tit-tio̍h chia̍h."
    }, 
    "18": {
      "mp3": "1/1_003_18.mp3", 
      "text": " Thó͘-tōe beh ūi-tio̍h lí hoat chhì-phè kap che̍k-lê;  lí iā beh chia̍h hn̂g-ni̍h ê chhài-soe."
    }, 
    "19": {
      "mp3": "1/1_003_19.mp3", 
      "text": " Lí beh kōaⁿ-lâu móa-bīn chiah thang tit-tio̍h chia̍h, kàu lí kui thó͘;  in-ūi lí sī tùi thô͘ the̍h-chhut-lâi;  lí pún sī thô͘-hún, iā beh kui tī thô͘-hún."
    }, 
    "20": {
      "mp3": "1/1_003_20.mp3", 
      "text": " Hit-lâng kā i ê bó͘ hō miâ, kiò Hā-oa;  in-ūi i chòe chèng-lâng ê lāu-bú."
    }, 
    "21": {
      "mp3": "1/1_003_21.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ūi-tio̍h hit-lâng kap i ê bó͘ ēng phê chòe i-ho̍k, hō͘ in chhēng."
    }, 
    "22": {
      "mp3": "1/1_003_22.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè kóng, Khòaⁿ ah, chit-lâng í-keng kap lán saⁿ chhin-chhiūⁿ, ōe hun-piat hó-pháiⁿ;  taⁿ kiaⁿ-liáu i chhun-chhiú koh tùi oa̍h-miā chhiū bán, lâi chia̍h, chiū oa̍h kàu éng-oán;"
    }, 
    "23": {
      "mp3": "1/1_003_23.mp3", 
      "text": " só͘-í Iâ-hô-hoa Siōng-tè kah i chhut Ai-tiân hn̂g, lâi chèng-choh hit ê thô͘, chiū-sī i só͘ tùi i chhut ê."
    }, 
    "24": {
      "mp3": "1/1_003_24.mp3", 
      "text": " Só͘-í kóaⁿ hit ê lâng chhut;  iā tī Ai-tiân hn̂g ê tang-sì an-tì Ki-lō͘-peng kap sì-bīn tńg-se̍h hoat hé-iām ê kiàm,  lâi hông-siú oa̍h-miā chhiū ê lō͘."
    }
  }, 
  "4": {
    "1": {
      "mp3": "1/1_004_01.mp3", 
      "text": " Hit-lâng kap i ê bó͘ Hā-oa tâng-pâng;  Hā-oa chiū hoâi-īn siⁿ Kai-ún, kóng, Góa tùi Iâ-hô-hoa pì-iū tit-tio̍h kiáⁿ."
    }, 
    "2": {
      "mp3": "1/1_004_02.mp3", 
      "text": " Koh siⁿ i ê sió-tī A-pek.  A-pek sī kò͘-iûⁿ-ê, Kai-ún sī choh-chhân-ê."
    }, 
    "3": {
      "mp3": "1/1_004_03.mp3", 
      "text": " Kàu ji̍t-āu, Kai-ún chiong thó͘-sán chòe lé-mi̍h hiàn hō͘ Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "1/1_004_04.mp3", 
      "text": " A-pek iā chiong iûⁿ-kûn-tiong thâu-chiūⁿ-siⁿ ê iûⁿ kap i ê iû the̍h-lâi hiàn.  Iâ-hô-hoa koàn-kò͘ A-pek kap i ê lé-mi̍h;"
    }, 
    "5": {
      "mp3": "1/1_004_05.mp3", 
      "text": " chóng-sī bô koàn-kò͘ Kai-ún kap i ê lé-mi̍h.  Kai-ún chiū tōa siū-khì, pìⁿ-bīn."
    }, 
    "6": {
      "mp3": "1/1_004_06.mp3", 
      "text": " Iâ-hô-hoa tùi Kai-ún kóng, Lí siáⁿ-sū siū-khì?  lí siáⁿ-sū pìⁿ-bīn?"
    }, 
    "7": {
      "mp3": "1/1_004_07.mp3", 
      "text": " Lí nā kiâⁿ-hó, kiám bô tit-tio̍h kàm-la̍p?  nā bô kiâⁿ-hó, chōe-gia̍t bâi-ho̍k tī mn̂g-kháu;  i beh loân-bō͘ lí, lí beh koán-hat i."
    }, 
    "8": {
      "mp3": "1/1_004_08.mp3", 
      "text": " Kai-ún kā i ê sió-tī kóng.  Í-āu in tī soaⁿ-ni̍h ê sî, Kai-ún kong-kek i ê sió-tī A-pek, kā i thâi-sí."
    }, 
    "9": {
      "mp3": "1/1_004_09.mp3", 
      "text": " Iâ-hô-hoa tùi Kai-ún kóng, Lí ê sió-tī A-pek tī tah-lo̍h?  I kóng, M̄-chai;  góa kiám-sī kò͘-siú góa ê sió-tī-ê mah?"
    }, 
    "10": {
      "mp3": "1/1_004_10.mp3", 
      "text": " I kóng, Lí ū chòe sím-mi̍h?  Lín sió-tī ê huih ê siaⁿ tùi tōe-ni̍h âu-kiò Góa."
    }, 
    "11": {
      "mp3": "1/1_004_11.mp3", 
      "text": " Tōe ū khui-chhùi tùi lí ê chhiú lâi chiap-siū lín sió-tī ê huih, taⁿ lí tùi chit ê tōe siū chiù-chó͘."
    }, 
    "12": {
      "mp3": "1/1_004_12.mp3", 
      "text": " Lí chèng-choh, tōe bô beh chhut thó͘-sán hō͘ lí;  lí beh sì-kòe cháu, phiau-liû tōe-chiūⁿ."
    }, 
    "13": {
      "mp3": "1/1_004_13.mp3", 
      "text": " Kai-ún tùi Iâ-hô-hoa kóng, Góa ê hêng-hoa̍t thài-tāng, kè-thâu tī góa só͘ ōe-tng-ê."
    }, 
    "14": {
      "mp3": "1/1_004_14.mp3", 
      "text": " Lí kin-á-ji̍t kóaⁿ góa lī-khui chit ê tōe-bīn, bô thang tòa tī Lí ê bīn-chêng;  góa sì-kòe cháu phiau-liû tōe-chiūⁿ;  kìⁿ-nā tú-tio̍h góa ê beh thâi-sí góa."
    }, 
    "15": {
      "mp3": "1/1_004_15.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, In-ūi án-ni, kìⁿ-nā thâi-sí Kai-ún ê, beh siū chhit-pē ê pò-èng.  Iâ-hô-hoa chiū kā Kai-ún li̍p chi̍t ê kì-hō, bián-tit tú-tio̍h i ê thâi-sí i."
    }, 
    "16": {
      "mp3": "1/1_004_16.mp3", 
      "text": " Kai-ún chiū lī-khui Iâ-hô-hoa ê bīn-chêng, khì tī Ai-tiân ê tang-sì, Lô-tek ê tōe, khiā-khí."
    }, 
    "17": {
      "mp3": "1/1_004_17.mp3", 
      "text": " Kai-ún kap i ê bó͘ tâng-pâng;  i ê bó͘ hoâi-īn siⁿ Í-lo̍k;  Kai-ún khí siâⁿ, chiū chiàu i ê kiáⁿ ê miâ chheng hit ê siâⁿ ê miâ chòe Í-lo̍k."
    }, 
    "18": {
      "mp3": "1/1_004_18.mp3", 
      "text": " Í-lo̍k siⁿ Í-ná;  Í-ná siⁿ Bí-hō͘-ngá-lī;  Bí-hō͘-ngá-lī siⁿ Má-thó͘-sat-lī;  Má-thó͘-sat-lī siⁿ La̍h-be̍k."
    }, 
    "19": {
      "mp3": "1/1_004_19.mp3", 
      "text": " La̍h-be̍k chhōa nn̄g ê bó͘; chi̍t-ê miâ A-tāi, chi̍t-ê miâ Sé-la̍h."
    }, 
    "20": {
      "mp3": "1/1_004_20.mp3", 
      "text": " A-tāi siⁿ Ngá-pat;  i chòe khiā-khí pò͘-pîⁿ chhī cheng-siⁿ ê lâng ê chó͘."
    }, 
    "21": {
      "mp3": "1/1_004_21.mp3", 
      "text": " I ê sió-tī miâ Iû-pat;  i sī chòe it-chhè tôaⁿ-khîm pûn-siau ê lâng ê chó͘."
    }, 
    "22": {
      "mp3": "1/1_004_22.mp3", 
      "text": " Sé-la̍h iā siⁿ Thó͘-pat-kai-ún;  i chiū-sī chè-chō ta̍k-iūⁿ tâng thih lāi-khì ê;  Thó͘-pat-kai-ún ê chí-bē chiū-sī Ná-má."
    }, 
    "23": {
      "mp3": "1/1_004_23.mp3", 
      "text": " La̍h-be̍k tùi i nn̄g ê bó͘ kóng: \tA-tāi kap Sé-la̍h ah, tio̍h thiaⁿ góa ê siaⁿ, \tLa̍h-be̍k ê bó͘ ah, tio̍h tì-ì thiaⁿ góa ê ōe;\tLâng siong góa, góa thâi i,\tSiàu-liân lâng hāi góa, góa thâi i."
    }, 
    "24": {
      "mp3": "1/1_004_24.mp3", 
      "text": " Kai-ún ê sin-oan nā sī chhit-pē,\tChiū La̍h-be̍k ê sin-oan tek-khak chhit-cha̍p-chhit pē."
    }, 
    "25": {
      "mp3": "1/1_004_25.mp3", 
      "text": " A-tong koh kap i ê bó͘ tâng-pâng; i ê bó͘ siⁿ-kiáⁿ, piáu-miâ kiò Siat; sī kóng, Siōng-tè koh kā góa siat-li̍p chi̍t ê kiáⁿ lâi thòe A-pek, in-ūi Kai-ún kā i thâi-sí."
    }, 
    "26": {
      "mp3": "1/1_004_26.mp3", 
      "text": " Siat iā siⁿ-kiáⁿ, piáu-miâ Í-lô-sū;  hit-sî lâng chiah khí-thâu kiû-kiò Iâ-hô-hoa ê miâ."
    }
  }, 
  "5": {
    "1": {
      "mp3": "1/1_005_01.mp3", 
      "text": " A-tong ê sè-hē kì tī ē-tóe.  Tng Siōng-tè chhòng-chō lâng ê ji̍t, sī chiàu Siōng-tè ê khoán-sit lâi chō i;"
    }, 
    "2": {
      "mp3": "1/1_005_02.mp3", 
      "text": " chhòng-chō in ta-po͘ kap cha-bó͘;  tī in siū chhòng-chō ê ji̍t, sù in hok-khì, chheng in ê miâ kiò Lâng."
    }, 
    "3": {
      "mp3": "1/1_005_03.mp3", 
      "text": " A-tong chi̍t-pah saⁿ-cha̍p hè siⁿ-kiáⁿ chiàu i ê khoán, chhin-chhiūⁿ i ê siōng, piáu miâ kiò Siat."
    }, 
    "4": {
      "mp3": "1/1_005_04.mp3", 
      "text": " A-tong siⁿ Siat liáu-āu koh le̍k-kè poeh-pah nî;  kî-tiong iáu ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "5": {
      "mp3": "1/1_005_05.mp3", 
      "text": " A-tong kè-kiōng hióng-siū káu-pah saⁿ-cha̍p hè, chiah sí."
    }, 
    "6": {
      "mp3": "1/1_005_06.mp3", 
      "text": " Siat chi̍t-pah liân gō͘ hè, siⁿ Í-lô-sū."
    }, 
    "7": {
      "mp3": "1/1_005_07.mp3", 
      "text": " Siat siⁿ Í-lô-sū ê liáu-āu iáu oa̍h poeh-pah liân chhit nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "8": {
      "mp3": "1/1_005_08.mp3", 
      "text": " Siat kè-kiōng hióng-siū káu-pah it-cha̍p-jī hè, chiah sí."
    }, 
    "9": {
      "mp3": "1/1_005_09.mp3", 
      "text": " Í-lô-sū káu-cha̍p hè, siⁿ Kai-lâm."
    }, 
    "10": {
      "mp3": "1/1_005_10.mp3", 
      "text": " Í-lô-sū siⁿ Kai-lâm ê liáu-āu iáu oa̍h poeh-pah it-cha̍p-gō͘ nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "11": {
      "mp3": "1/1_005_11.mp3", 
      "text": " Í-lô-sū kè-kiōng hióng-siū káu-pah liân gō͘ hè, chiah sí."
    }, 
    "12": {
      "mp3": "1/1_005_12.mp3", 
      "text": " Kai-lâm chhit-cha̍p hè, siⁿ Má-le̍k-lia̍t."
    }, 
    "13": {
      "mp3": "1/1_005_13.mp3", 
      "text": " Kai-lâm siⁿ Má-le̍k-lia̍t ê liáu-āu iáu oa̍h poeh-pah sì-cha̍p nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "14": {
      "mp3": "1/1_005_14.mp3", 
      "text": " Kai-lâm kè-kiōng hióng-siū káu-pah it-cha̍p hè, chiah sí."
    }, 
    "15": {
      "mp3": "1/1_005_15.mp3", 
      "text": " Má-le̍k-lia̍t la̍k-cha̍p gō͘ hè, siⁿ Ngá-lia̍t."
    }, 
    "16": {
      "mp3": "1/1_005_16.mp3", 
      "text": " Má-le̍k-lia̍t siⁿ Ngá-lia̍t ê liáu-āu iáu oa̍h poeh-pah saⁿ-cha̍p nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "17": {
      "mp3": "1/1_005_17.mp3", 
      "text": " Má-le̍k-lia̍t kè-kiōng hióng-siū poeh-pah káu-cha̍p gō͘ hè, chiah sí."
    }, 
    "18": {
      "mp3": "1/1_005_18.mp3", 
      "text": " Ngá-lia̍t chi̍t-pah la̍k-cha̍p jī hè, siⁿ Í-lo̍k."
    }, 
    "19": {
      "mp3": "1/1_005_19.mp3", 
      "text": " Ngá-lia̍t siⁿ Í-lo̍k ê liáu-āu iáu oa̍h poeh-pah nî; kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "20": {
      "mp3": "1/1_005_20.mp3", 
      "text": " Ngá-lia̍t kè-kiōng hióng-siū káu-pah la̍k-cha̍p jī hè, chiah sí."
    }, 
    "21": {
      "mp3": "1/1_005_21.mp3", 
      "text": " Í-lo̍k la̍k-cha̍p gō͘ hè, siⁿ Má-thó͘-sat-la̍h."
    }, 
    "22": {
      "mp3": "1/1_005_22.mp3", 
      "text": " Í-lo̍k siⁿ Má-thó͘-sat-la̍h ê liáu-āu kap Siōng-tè saⁿ-kap kiâⁿ saⁿ-pah nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "23": {
      "mp3": "1/1_005_23.mp3", 
      "text": " Í-lo̍k kè-kiōng hióng-siū saⁿ-pah la̍k-cha̍p gō͘ hè."
    }, 
    "24": {
      "mp3": "1/1_005_24.mp3", 
      "text": " Í-lo̍k kap Siōng-tè saⁿ-kap kiâⁿ, Siōng-tè chiap i khì; i chiū bô tī-teh."
    }, 
    "25": {
      "mp3": "1/1_005_25.mp3", 
      "text": " Má-thó͘-sat-la̍h chi̍t-pah poeh-cha̍p chhit hè, siⁿ La̍h-be̍k."
    }, 
    "26": {
      "mp3": "1/1_005_26.mp3", 
      "text": " Má-thó͘-sat-la̍h siⁿ La̍h-be̍k ê liáu-āu iáu oa̍h chhit-pah poeh-cha̍p jī nî;  kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "27": {
      "mp3": "1/1_005_27.mp3", 
      "text": " Má-thó͘-sat-la̍h kè-kiōng hióng-siū káu-pah la̍k-cha̍p káu hè, chiah sí."
    }, 
    "28": {
      "mp3": "1/1_005_28.mp3", 
      "text": " La̍h-be̍k chi̍t-pah poeh-cha̍p jī hè, siⁿ chi̍t ê kiáⁿ,"
    }, 
    "29": {
      "mp3": "1/1_005_29.mp3", 
      "text": " piáu-miâ kiò Ná-a, kóng, Iâ-hô-hoa bat chiù-chó͘ tōe, hō͘ lán chòe kang lô-khó͘;  taⁿ chit ê kiáⁿ beh an-ùi lán."
    }, 
    "30": {
      "mp3": "1/1_005_30.mp3", 
      "text": " La̍h-be̍k siⁿ Ná-a ê liáu-āu iáu oa̍h gō͘-pah káu-cha̍p gō͘ nî; kî-tiong ū koh siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "31": {
      "mp3": "1/1_005_31.mp3", 
      "text": " La̍h-be̍k kè-kiōng hióng-siū chhit-pah chhit-cha̍p-chhit hè, chiah-sí."
    }, 
    "32": {
      "mp3": "1/1_005_32.mp3", 
      "text": " Ná-a gō͘-pah hè;  siⁿ Siám, Hâm, Ngá-hut."
    }
  }, 
  "6": {
    "1": {
      "mp3": "1/1_006_01.mp3", 
      "text": " Lâng tī tōe-chiūⁿ ná khah-chōe, iā siⁿ cha-bó͘-kiáⁿ ê sî,"
    }, 
    "2": {
      "mp3": "1/1_006_02.mp3", 
      "text": " Siōng-tè ê kiáⁿ khòaⁿ-kìⁿ lâng ê cha-bó͘-kiáⁿ súi, chiū chiàu in só͘ ài, chhōa in chòe bó͘."
    }, 
    "3": {
      "mp3": "1/1_006_03.mp3", 
      "text": " Iâ-hô-hoa kóng, Lâng kì-jiân sio̍k tī jio̍k-thé, Góa ê Sîn bô beh éng-oán tiàm tī in;  nā-sī in ê ji̍t-chí beh kàu chi̍t-pah jī-cha̍p nî."
    }, 
    "4": {
      "mp3": "1/1_006_04.mp3", 
      "text": " Tī hit-sî ū tōa-hàn lâng tī tōe-bīn-chiūⁿ;  āu-lâi Siōng-tè ê kiáⁿ kap lâng ê cha-bó͘-kiáⁿ tâng-pâng, in chiū siⁿ kiáⁿ, chiū-sī tùi kó͘-chá eng-hiông ū miâ-siaⁿ ê lâng."
    }, 
    "5": {
      "mp3": "1/1_006_05.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kìⁿ lâng tī tōe-chiūⁿ, chōe-ok chin tōa, sim-lāi só͘ siūⁿ ê liām-thâu ta̍k-ji̍t lóng sī pháiⁿ."
    }, 
    "6": {
      "mp3": "1/1_006_06.mp3", 
      "text": " Iâ-hô-hoa thè-hóe I chō lâng tī sè-kan;  sim-lāi iu-būn."
    }, 
    "7": {
      "mp3": "1/1_006_07.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh tùi tōe-chiūⁿ châu-bia̍t Góa só͘ chhòng-chō ê lâng;  chiong lâng kap cháu-siù, thâng-thōa, pe-chiáu, lóng châu-bia̍t;  in-ūi Góa chō in liáu ū thè-hóe."
    }, 
    "8": {
      "mp3": "1/1_006_08.mp3", 
      "text": " Chí-ū Ná-a tit-tio̍h un-tián tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "9": {
      "mp3": "1/1_006_09.mp3", 
      "text": " Ná-a ê sè-hē kì tī ē-tóe.  Ná-a sī gī-lâng;  tī hit sè-tāi ê tiong-kan sī oân-choân ê lâng;  Ná-a kap Siōng-tè saⁿ-kap kiâⁿ."
    }, 
    "10": {
      "mp3": "1/1_006_10.mp3", 
      "text": " Ná-a siⁿ saⁿ ê kiáⁿ, chiū-sī Siám, Hâm, Ngá-hut."
    }, 
    "11": {
      "mp3": "1/1_006_11.mp3", 
      "text": " Sè-kài pāi-hoāi tī Siōng-tè ê bīn-chêng;  sè-kài chhiong-móa kiông-pō."
    }, 
    "12": {
      "mp3": "1/1_006_12.mp3", 
      "text": " Siōng-tè khòaⁿ sè-kài lóng pāi-hoāi;  in-ūi kìⁿ ū jio̍k-thé-ê in tī sè-kài ê kiâⁿ-chòe lóng sī pāi-hoāi."
    }, 
    "13": {
      "mp3": "1/1_006_13.mp3", 
      "text": " Siōng-tè tùi Ná-a kóng, Kìⁿ ū jio̍k-thé-ê Góa khòaⁿ in ê boa̍t-kî í-keng kàu, in-ūi in ê kiông-pō chhiong-móa tī sè-kài;  lí khòaⁿ, Góa beh chiong in kap tōe chòe chi̍t-ē húi-bia̍t."
    }, 
    "14": {
      "mp3": "1/1_006_14.mp3", 
      "text": " Lí tio̍h ēng chhêng-peh-chhâ chòe tōa-chûn, chûn-lāi tio̍h keh pâng-keng, lāi-gōa ēng le̍k-chhiⁿ-iû kô͘ i."
    }, 
    "15": {
      "mp3": "1/1_006_15.mp3", 
      "text": " Tōa-chûn ê chō-hoat sī án-ni:  tn̂g saⁿ-pah tiú, khoah gō͘-cha̍p tiú, koâiⁿ saⁿ-cha̍p tiú."
    }, 
    "16": {
      "mp3": "1/1_006_16.mp3", 
      "text": " Chûn tio̍h chòe thang-á, koâiⁿ chi̍t tiú; mn̂g tio̍h hē tī chûn-piⁿ;  chûn tio̍h chòe saⁿ-chân, hun siōng, tiong, hā."
    }, 
    "17": {
      "mp3": "1/1_006_17.mp3", 
      "text": " Lí khòaⁿ,  Góa, Góa beh hō͘ tōa chúi hoàn-lām tī tōe-chiūⁿ, lâi húi-bia̍t thiⁿ-ē kìⁿ-nā ū oa̍h-khì ê jio̍k-thé;  kìⁿ-nā tī tōe-chiūⁿ-ê lóng ōe sí."
    }, 
    "18": {
      "mp3": "1/1_006_18.mp3", 
      "text": " Chóng-sī Góa beh kap lí li̍p Góa ê iok.  Lí kap lí ê kiáⁿ, lí ê bó͘, lí ê sim-pū, lóng tio̍h ji̍p tōa-chûn."
    }, 
    "19": {
      "mp3": "1/1_006_19.mp3", 
      "text": " Kìⁿ-nā ū oa̍h-khì ê jio̍k-thé, ta̍k-iūⁿ chi̍t-tùi, chi̍t-chiah kang-ê, chi̍t-chiah bú-ê, lí tio̍h tòa in ji̍p tōa-chûn, kap lí saⁿ-kap pó-choân oa̍h-miā."
    }, 
    "20": {
      "mp3": "1/1_006_20.mp3", 
      "text": " Pe-chiáu kok chiàu i ê lūi, cheng-siⁿ kok chiàu i ê lūi, tōe-chiūⁿ ê thâng-thōa kok chiàu i ê lūi, ta̍k-iūⁿ chi̍t-tùi beh kàu lí hia lâi pó-choân in ê oa̍h-miā."
    }, 
    "21": {
      "mp3": "1/1_006_21.mp3", 
      "text": " Lí tio̍h the̍h ta̍k-iūⁿ ê chia̍h-mi̍h chek-chū-teh, thang chòe lí kap in ê chia̍h-mi̍h."
    }, 
    "22": {
      "mp3": "1/1_006_22.mp3", 
      "text": " Ná-a chiū án-ni kiâⁿ;  chiàu Siōng-tè lóng-chóng só͘ bēng-lēng-ê khì kiâⁿ."
    }
  }, 
  "7": {
    "1": {
      "mp3": "1/1_007_01.mp3", 
      "text": " Iâ-hô-hoa tùi Ná-a kóng, Lí kap lí choân-ke lóng tio̍h ji̍p tōa-chûn;  in-ūi tī chit sè-tāi ê tiong-kan Góa khòaⁿ-kìⁿ lí tī Góa ê bīn-chêng sī gī-lâng."
    }, 
    "2": {
      "mp3": "1/1_007_02.mp3", 
      "text": " Kìⁿ-nā chheng-khì ê cheng-siⁿ, lí tio̍h tòa chhit-chiah kang-ê, chhit-chiah bú-ê;  bô chheng-khì ê cheng-siⁿ, lí tio̍h tòa chi̍t-chiah kang-ê, chi̍t-chiah bú-ê."
    }, 
    "3": {
      "mp3": "1/1_007_03.mp3", 
      "text": " Thiⁿ-ni̍h ê chiáu iā tio̍h tòa, chhit-chiah kang-ê, chhit-chiah bú-ê, thang lâu in ê chéng oa̍h tī choân-tōe."
    }, 
    "4": {
      "mp3": "1/1_007_04.mp3", 
      "text": " In-ūi koh kè chhit-ji̍t, Góa beh lo̍h-hō͘ tī tōe-chiūⁿ, sì-cha̍p ji̍t sì-cha̍p mî;  chiong Góa só͘ chō ta̍k-hō ê oa̍h-mi̍h lóng tùi tōe-chiūⁿ châu-bia̍t."
    }, 
    "5": {
      "mp3": "1/1_007_05.mp3", 
      "text": " Ná-a chiū chiàu Iâ-hô-hoa só͘ bēng-lēng i ê, it-chīn khì kiâⁿ."
    }, 
    "6": {
      "mp3": "1/1_007_06.mp3", 
      "text": " Tng tōa-chúi hoàn-lām tī tōe chiūⁿ ê sî, Ná-a la̍k-pah hè."
    }, 
    "7": {
      "mp3": "1/1_007_07.mp3", 
      "text": " Ná-a chiū kap i ê kiáⁿ, i ê bó͘, i ê sim-pū, lóng ji̍p tōa-chûn, siám-pī tōa-chúi."
    }, 
    "8": {
      "mp3": "1/1_007_08.mp3", 
      "text": " Chheng-khì ê cheng-siⁿ, kap bô chheng-khì ê cheng-siⁿ, pe-chiáu, kap tōe-chiūⁿ it-chhè ê thâng-thōa,"
    }, 
    "9": {
      "mp3": "1/1_007_09.mp3", 
      "text": " lóng chi̍t-tùi chi̍t-tùi, ū kang-ê ū bú-ê, kàu Ná-a hia, chìn-ji̍p tōa-chûn, chiàu Siōng-tè bēng-lēng Ná-a ê."
    }, 
    "10": {
      "mp3": "1/1_007_10.mp3", 
      "text": " Kè hiah ê chhit-ji̍t tōa-chúi hoàn-lām tī tōe-chiūⁿ."
    }, 
    "11": {
      "mp3": "1/1_007_11.mp3", 
      "text": " Tng Ná-a la̍k-pah hè, jī-ge̍h cha̍p-chhit ji̍t, hit-ji̍t chhim-ian ê chúi-goân lóng li̍h-khui, thiⁿ iā phòa-khiah."
    }, 
    "12": {
      "mp3": "1/1_007_12.mp3", 
      "text": " Sì-cha̍p ji̍t sì-cha̍p mî lo̍h-hō͘ tī tōe-bīn-chiūⁿ."
    }, 
    "13": {
      "mp3": "1/1_007_13.mp3", 
      "text": " Tú-tú hit-ji̍t Ná-a kap i ê kiáⁿ, Siám, Hâm, Ngá-hut, kap Ná-a ê bó͘, kap i saⁿ ê sim-pū, lóng ji̍p tōa-chûn;"
    }, 
    "14": {
      "mp3": "1/1_007_14.mp3", 
      "text": " in kap pah-siù kok chiàu i ê lūi, it-chhè ê cheng-siⁿ kok chiàu i ê lūi, it-chhè sô tī tōe-chiūⁿ ê thâng-thōa kok chiàu i ê lūi, it-chhè ū-si̍t-ê kok chiàu i ê lūi, it-chhè ê pe-chiáu kok chiàu i ê lūi, lóng-chóng chìn-ji̍p tōa-chûn."
    }, 
    "15": {
      "mp3": "1/1_007_15.mp3", 
      "text": " Kìⁿ-nā jio̍k-thé lāi-bīn ū oa̍h-khì-ê, lóng chi̍t-tùi chi̍t-tùi, kàu Ná-a hia, ji̍p tōa-chûn."
    }, 
    "16": {
      "mp3": "1/1_007_16.mp3", 
      "text": " Kìⁿ-nā ji̍p tōa-chûn-ê, sī ū kang ū bú ê jio̍k-thé, chiàu Siōng-tè só͘ bēng-lēng i-ê;  Iâ-hô-hoa chiū kā i koaiⁿ-teh."
    }, 
    "17": {
      "mp3": "1/1_007_17.mp3", 
      "text": " Chúi hoàn-lām tī tōe-chiūⁿ sì-cha̍p-ji̍t;  chúi tiòng ná koâiⁿ, hō͘ tōa-chûn chhèng-phû, chûn chiū lī tōe."
    }, 
    "18": {
      "mp3": "1/1_007_18.mp3", 
      "text": " Chúi-sè chin-tōa, tī tōe-chiūⁿ ti̍t-ti̍t tiòng-khí-lâi;  chûn phiau-liû tī chúi-bīn."
    }, 
    "19": {
      "mp3": "1/1_007_19.mp3", 
      "text": " Chúi-sè tī tōe-chiūⁿ ke̍k-kî tōa;  thiⁿ-ē ê koâiⁿ-soaⁿ lóng hō͘ i im-ba̍t."
    }, 
    "20": {
      "mp3": "1/1_007_20.mp3", 
      "text": " Chúi-sè pí soaⁿ ke-tiòng koâiⁿ cha̍p-gō͘ tiú;  soaⁿ lóng hō͘ i im-ba̍t."
    }, 
    "21": {
      "mp3": "1/1_007_21.mp3", 
      "text": " Kìⁿ-nā tī tōe-chiūⁿ ū jio̍k-thé ê tōng-bu̍t, chiū-sī pe-chiáu, cheng-siⁿ, cháu-siù, kap it-chhè sô tī tōe-chiūⁿ ê thâng-thōa, í-ki̍p só͘ ū ê chèng-lâng, lóng sí."
    }, 
    "22": {
      "mp3": "1/1_007_22.mp3", 
      "text": " Kìⁿ-nā tī ta-tōe ū phīⁿ-khang chhoán-khùi ê seng-lêng lóng sí."
    }, 
    "23": {
      "mp3": "1/1_007_23.mp3", 
      "text": " Kìⁿ-nā tōe-chiūⁿ it-chhè ê oa̍h-mi̍h lóng châu-bia̍t;  lâng kap cheng-siⁿ, thâng-thōa, í-ki̍p thiⁿ-tiong ê pe-chiáu, in lóng tùi tōe-chiūⁿ siū châu-bia̍t;  chí-ū Ná-a chham hiah-ê kap i tī chûn-ni̍h-ê lâu-teh."
    }, 
    "24": {
      "mp3": "1/1_007_24.mp3", 
      "text": " Chúi-sè chin-tōa tī tōe-chiūⁿ, le̍k-kè chi̍t-pah gō͘-cha̍p-ji̍t."
    }
  }, 
  "8": {
    "1": {
      "mp3": "1/1_008_01.mp3", 
      "text": " Siōng-tè kì-tit Ná-a, kap it-chhè ê oa̍h-mi̍h, í-ki̍p kap i tī tōa-chûn it-chhè ê cheng-siⁿ;  Siōng-tè hō͘ hong chhe tōe, chúi chiū chiām-chiām siau-si̍h."
    }, 
    "2": {
      "mp3": "1/1_008_02.mp3", 
      "text": " Chhim-ian ê chúi-goân, kap thiⁿ ê khang-khiah, lóng koaiⁿ-ba̍t;  thiⁿ-ni̍h ê hō͘ ia̍h soah."
    }, 
    "3": {
      "mp3": "1/1_008_03.mp3", 
      "text": " Chúi tùi tōe-chiūⁿ ti̍t-ti̍t thè;  chi̍t-pah gō͘-cha̍p ji̍t āu, chúi chiū chiām-chiām siau."
    }, 
    "4": {
      "mp3": "1/1_008_04.mp3", 
      "text": " Chhit-ge̍h cha̍p chhit ji̍t, chûn khòa tī A-la̍h-lia̍p ê soaⁿ."
    }, 
    "5": {
      "mp3": "1/1_008_05.mp3", 
      "text": " Chúi koh chiām-chiām siau, ti̍t-ti̍t kàu cha̍p-ge̍h.  Cha̍p-ge̍h chhoe-it ji̍t, soaⁿ-thâu chiah chhut-hiān."
    }, 
    "6": {
      "mp3": "1/1_008_06.mp3", 
      "text": " Kè sì-cha̍p ji̍t, Ná-a khui i só͘ chòe tōa-chûn ê thang-á;"
    }, 
    "7": {
      "mp3": "1/1_008_07.mp3", 
      "text": " pàng chi̍t chiah o͘-a chhut-khì;  o͘-a pe-lâi pe-khì, ti̍t-ti̍t kàu tōe-chiūⁿ ê chúi ta."
    }, 
    "8": {
      "mp3": "1/1_008_08.mp3", 
      "text": " I koh pàng chi̍t chiah chíⁿ-á chhut-khì, beh khòaⁿ chúi tùi tōe-chiūⁿ thè á-bē."
    }, 
    "9": {
      "mp3": "1/1_008_09.mp3", 
      "text": " Chóng-sī chíⁿ-á chhē bô hioh-kha ê só͘-chāi, chiū tò-tńg lâi tōa-chûn Ná-a hia;  in-ūi piàn-tōe-bīn iáu ū chúi;  Ná-a chhun-chhiú chih i, lia̍h ji̍p tōa-chûn."
    }, 
    "10": {
      "mp3": "1/1_008_10.mp3", 
      "text": " I koh thèng-hāu chhit-ji̍t, koh pàng chíⁿ-á chhut tōa-chûn."
    }, 
    "11": {
      "mp3": "1/1_008_11.mp3", 
      "text": " Kàu ê-hng chíⁿ-á tò-lâi i hia, chhùi kā chi̍t-hio̍h sin ê kaⁿ-ná-hio̍h;  Ná-a chiah chai chúi tùi tōe-chiūⁿ thè lah."
    }, 
    "12": {
      "mp3": "1/1_008_12.mp3", 
      "text": " I koh thèng-hāu chhit-ji̍t, pàng chíⁿ-á chhut-khì;  chíⁿ-á lóng bô koh tò-lâi."
    }, 
    "13": {
      "mp3": "1/1_008_13.mp3", 
      "text": " Kàu Ná-a la̍k-pah liân chi̍t hè, chiaⁿ-ge̍h chhoe-it ji̍t, tōe-chiūⁿ ê chúi lóng ta;  Ná-a chiū hian-khui tōa-chûn ê kòa, lâi khòaⁿ;  chiū khòaⁿ-kìⁿ tōe-bīn í-keng ta."
    }, 
    "14": {
      "mp3": "1/1_008_14.mp3", 
      "text": " Jī-ge̍h jī-chhit-ji̍t, thô͘-tōe lóng ta."
    }, 
    "15": {
      "mp3": "1/1_008_15.mp3", 
      "text": " Siōng-tè tùi Ná-a kóng,"
    }, 
    "16": {
      "mp3": "1/1_008_16.mp3", 
      "text": " Lí kap lí ê bó͘, lí ê kiáⁿ, lí ê sim-pū, lóng tio̍h chhut tōa-chûn."
    }, 
    "17": {
      "mp3": "1/1_008_17.mp3", 
      "text": " Tī lí hia kìⁿ-ū jio̍k-thé ê oa̍h-mi̍h, chiū-sī pe-chiáu, cheng-siⁿ, kap it-chhè sô tī tōe-chiūⁿ ê thâng-thōa, lóng tio̍h tòa in chhut;  hō͘ in heng-ōng tī tōe-ni̍h, siⁿ-thòaⁿ chin-chōe."
    }, 
    "18": {
      "mp3": "1/1_008_18.mp3", 
      "text": " Tùi hit-tia̍p Ná-a kap i ê kiáⁿ, i ê bó͘, i ê sim-pū, lóng chhut-lâi."
    }, 
    "19": {
      "mp3": "1/1_008_19.mp3", 
      "text": " It-chhè ê cháu-siù, it-chhè ê thâng-thōa, it-chhè ê pe-chiáu, kìⁿ-nā tōe-chiūⁿ só͘ ū ê tōng-bu̍t, kok chiàu i ê cho̍k-lūi, ia̍h lóng chhut tōa-chûn."
    }, 
    "20": {
      "mp3": "1/1_008_20.mp3", 
      "text": " Ná-a ūi-tio̍h Iâ-hô-hoa khí chi̍t chō tôaⁿ;  tùi ta̍k-iūⁿ chheng-khì ê cheng-siⁿ, ta̍k-iūⁿ chheng-khì ê pe-chiáu, chhú lâi hiàn tī tôaⁿ-téng chòe sio-chè."
    }, 
    "21": {
      "mp3": "1/1_008_21.mp3", 
      "text": " Iâ-hô-hoa phīⁿ i ê phang-bī;  Iâ-hô-hoa sim-lāi chiū kóng, Góa bô koh in-ūi lâng ê iân-kò͘ chiù-chó͘ tōe, in-ūi lâng tùi sòe-hàn ê sî, sim só͘ siūⁿ chiū pháiⁿ; Góa bô beh chiàu Góa só͘ ū kiâⁿ-ê, koh bia̍t kok-chéng ê oa̍h-mi̍h."
    }, 
    "22": {
      "mp3": "1/1_008_22.mp3", 
      "text": " Tōe iáu tī-teh ê sî, chai-chèng siu-sêng, kôaⁿ joa̍h, tang-thiⁿ, hē-thiⁿ, ji̍t mî, lóng bô hioh."
    }
  }, 
  "9": {
    "1": {
      "mp3": "1/1_009_01.mp3", 
      "text": " Siōng-tè sù-hok Ná-a, kap i ê kiáⁿ, ia̍h tùi in kóng, Lín tio̍h siⁿ-thòaⁿ chōe-chōe, chhiong-móa tōe-chiūⁿ."
    }, 
    "2": {
      "mp3": "1/1_009_02.mp3", 
      "text": " Kìⁿ-nā tōe-chiūⁿ ê cháu-siù, kap thiⁿ-ni̍h ê chiáu, lóng beh kiaⁿ lín ùi lín;  liân tōe-chiūⁿ it-chhè ê thâng-thōa, kap hái-ni̍h it-chhè ê hî, lóng kau-hù lín ê chhiú."
    }, 
    "3": {
      "mp3": "1/1_009_03.mp3", 
      "text": " Kìⁿ-nā oa̍h ê tōng-bu̍t lóng chòe lín ê chia̍h-mi̍h;  chiah-ê it-chhè Góa lóng hō͘ lín, chhin-chhiūⁿ hō͘ lín chhài-soe chi̍t-iūⁿ."
    }, 
    "4": {
      "mp3": "1/1_009_04.mp3", 
      "text": " To̍k-to̍k ū oa̍h-miā ê bah, chiū-sī ū kâⁿ-huih-ê, lín m̄-thang chia̍h."
    }, 
    "5": {
      "mp3": "1/1_009_05.mp3", 
      "text": " Lâu lín ê huih, chiū-sī lâu lín oa̍h-miā ê huih ê chōe, Góa beh thó-i;  Góa beh tùi kok-iūⁿ cháu-siù thó, ia̍h beh tùi lâng ê chhiú, í-ki̍p ta̍k-lâng hiaⁿ-tī ê chhiú, lâi thó lâng ê oa̍h-miā."
    }, 
    "6": {
      "mp3": "1/1_009_06.mp3", 
      "text": " Kìⁿ-nā hō͘ lâng lâu huih-ê, lâng iā beh hō͘ i lâu-huih;  in-ūi Siōng-tè chō lâng, sī chhin-chhiūⁿ I ka-kī ê siōng."
    }, 
    "7": {
      "mp3": "1/1_009_07.mp3", 
      "text": " Lín tio̍h siⁿ-thòaⁿ chōe-chōe, tī tōe-bīn-chiūⁿ tio̍h heng-ōng, ke-thiⁿ chin-chōe."
    }, 
    "8": {
      "mp3": "1/1_009_08.mp3", 
      "text": " Siōng-tè kā Ná-a kap i ê kiáⁿ kóng,"
    }, 
    "9": {
      "mp3": "1/1_009_09.mp3", 
      "text": " Góa, Góa kap lín í-ki̍p lín ê hō͘-è li̍p Góa ê iok;"
    }, 
    "10": {
      "mp3": "1/1_009_10.mp3", 
      "text": " ia̍h kap hiah ê kap lín tī-teh it-chhè ê oa̍h-mi̍h, chiū-sī kap lín tī-teh ê pe-chiáu, cheng-siⁿ, it-chhè cháu-siù;  kìⁿ-nā tùi tōa-chûn chhut-lâi tōe-chiūⁿ it-chhè ê cháu-siù li̍p-iok."
    }, 
    "11": {
      "mp3": "1/1_009_11.mp3", 
      "text": " Góa kap lín li̍p Góa ê iok;  kìⁿ ū jio̍k-thé ê, bô koh hō͘ tōa-chúi bia̍t-bô, ia̍h bô koh ū tōa-chúi húi-hoāi thó͘-tōe."
    }, 
    "12": {
      "mp3": "1/1_009_12.mp3", 
      "text": " Siōng-tè kóng, Góa kap lín ia̍h kap hiah-ê kap lín tī-teh ta̍k-iūⁿ ê oa̍h-mi̍h só͘ li̍p éng sè-tāi ê iok, sī ū kì-hō."
    }, 
    "13": {
      "mp3": "1/1_009_13.mp3", 
      "text": " Góa chiong Góa ê khēng hē tī hûn-ni̍h, thang chòe Góa kap tōe li̍p iok ê kì-hō."
    }, 
    "14": {
      "mp3": "1/1_009_14.mp3", 
      "text": " Í-āu Góa hō͘ hûn khí jia tōe ê sî, beh ū khēng chhut-hiān tī hûn-ni̍h."
    }, 
    "15": {
      "mp3": "1/1_009_15.mp3", 
      "text": " Góa chiū kì-liām Góa kap lín í-ki̍p ta̍k-iūⁿ ū jio̍k-thé ê oa̍h-mi̍h só͘ li̍p ê iok, chúi bô koh hoàn-lām sún-hoāi it-chhè ū jio̍k-thé ê mi̍h."
    }, 
    "16": {
      "mp3": "1/1_009_16.mp3", 
      "text": " Khēng beh chhut-hiān tī hûn-ni̍h, Góa beh khòaⁿ-i, hō͘ Góa kì-liām Siōng-tè kap tōe-chiūⁿ ta̍k-iūⁿ ū jio̍k-thé ê oa̍h-mi̍h só͘ li̍p éng-oán ê iok."
    }, 
    "17": {
      "mp3": "1/1_009_17.mp3", 
      "text": " Siōng-tè tùi Ná-a kóng, Che chiū-sī Góa kap tōe-chiūⁿ it-chhè ū jio̍k-thé ê mi̍h só͘ li̍p ê iok ê kì-hō."
    }, 
    "18": {
      "mp3": "1/1_009_18.mp3", 
      "text": " Ná-a ê kiáⁿ, chhut tōa-chûn-ê, chiū-sī Siám, Hâm, Ngá-hut; Hâm sī Ka-lâm ê lāu-pē."
    }, 
    "19": {
      "mp3": "1/1_009_19.mp3", 
      "text": " Chí saⁿ-ê sī Ná-a ê kiáⁿ;  tùi in piàn-móa choân-tōe."
    }, 
    "20": {
      "mp3": "1/1_009_20.mp3", 
      "text": " Ná-a khí-chhiú chòe lông-hu, chai-chèng phû-tô-hn̂g;"
    }, 
    "21": {
      "mp3": "1/1_009_21.mp3", 
      "text": " lim hit ê chiú lâi chùi, tī pò͘-pîⁿ-lāi thǹg-pak-theh."
    }, 
    "22": {
      "mp3": "1/1_009_22.mp3", 
      "text": " Ka-lâm ê lāu-pē, Hâm, khòaⁿ in lāu-pē thǹg-theh, khì gōa-bīn kā in nn̄g ê hiaⁿ-tī kóng."
    }, 
    "23": {
      "mp3": "1/1_009_23.mp3", 
      "text": " Siám kap Ngá-hut the̍h chi̍t niá saⁿ, khòa tī in ê keng-thâu;  tò-thè kiâⁿ lâi jia lāu-pē ê thǹg-theh;  in ê bīn ǹg-chhut, bô khòaⁿ-khì lāu-pē ê thǹg-theh."
    }, 
    "24": {
      "mp3": "1/1_009_24.mp3", 
      "text": " Ná-a chiú-chùi chhíⁿ, chiah chai tē jī-kiáⁿ ê só͘-chòe."
    }, 
    "25": {
      "mp3": "1/1_009_25.mp3", 
      "text": " Chiū kóng, \tKa-lâm tio̍h siū chiù-chó͘;\tI beh chòe i ê hiaⁿ-tī lô͘-po̍k ê lô͘-po̍k.Koh kóng,"
    }, 
    "26": {
      "mp3": "1/1_009_26.mp3", 
      "text": " Tio̍h o-ló Iâ-hô-hoa, Siám ê Siōng-tè;\tKa-lâm chòe Siám ê lô͘-po̍k."
    }, 
    "27": {
      "mp3": "1/1_009_27.mp3", 
      "text": " Goān Siōng-tè hō͘ Ngá-hut hoat-tián,\tHō͘ i tòa tī Siám ê pò͘-pîⁿ;\tKa-lâm ia̍h chòe i ê lô͘-po̍k."
    }, 
    "28": {
      "mp3": "1/1_009_28.mp3", 
      "text": " Tōa-chúi liáu-āu Ná-a iáu oa̍h saⁿ-pah gō͘-cha̍p nî."
    }, 
    "29": {
      "mp3": "1/1_009_29.mp3", 
      "text": " Ná-a kè-kiōng hióng-siū káu-pah gō͘-cha̍p hè, chiah sí."
    }
  }, 
  "10": {
    "1": {
      "mp3": "1/1_010_01.mp3", 
      "text": " Ná-a ê kiáⁿ Siám, Hâm, Ngá-hut ê sè-hē kì tī ē-tóe.  Tōa-chúi í-āu, in ū siⁿ kiáⁿ."
    }, 
    "2": {
      "mp3": "1/1_010_02.mp3", 
      "text": " Ngá-hut ê kiáⁿ; Khó-bia̍t, Má-kok, Má-tāi, Ngá-oân, Thó͘-pat, Bí-siat, Thé-la̍h."
    }, 
    "3": {
      "mp3": "1/1_010_03.mp3", 
      "text": " Khó-bia̍t ê kiáⁿ; A-si̍t-ki-ná, Lī-hoat, Tô-ka-má."
    }, 
    "4": {
      "mp3": "1/1_010_04.mp3", 
      "text": " Ngá-oân ê kiáⁿ; Í-lī-sa, Tāi-sit, Ki-tí lâng, To-tan lâng."
    }, 
    "5": {
      "mp3": "1/1_010_05.mp3", 
      "text": " Chiah ê lâng ê hō͘-è, chiong ta̍k-kok ê tōe-thó͘, hái-sū, pun-khui khiā-khí, kok chiàu i ê khiuⁿ-kháu, chiàu in ê chong-cho̍k, chiàu in ê pang-kok."
    }, 
    "6": {
      "mp3": "1/1_010_06.mp3", 
      "text": " Hâm ê kiáⁿ;  Kó͘-si̍t, Be̍k-se-im, Hut, Ka-lâm."
    }, 
    "7": {
      "mp3": "1/1_010_07.mp3", 
      "text": " Kó͘-si̍t ê kiáⁿ; Se-pa, Hap-hui-la̍h, Sat-hut-tha, La̍h-má, Sat-hut-thê-ka.  La̍h-má ê kiáⁿ; Sī-pa, Tí-tàn."
    }, 
    "8": {
      "mp3": "1/1_010_08.mp3", 
      "text": " Kó͘-si̍t ia̍h siⁿ Lêng-lio̍k;  i chòe sè-chiūⁿ eng-hiông ê khí-thâu."
    }, 
    "9": {
      "mp3": "1/1_010_09.mp3", 
      "text": " I tī Iâ-hô-hoa ê bīn-chêng sī chi̍t ê eng-hiông phah-la̍h-ê;  só͘-í lâng kóng, Chhin-chhiūⁿ Lêng-lio̍k tī Iâ-hô-hoa ê bīn-chêng, sī chi̍t ê eng-hiông phah-la̍h-ê."
    }, 
    "10": {
      "mp3": "1/1_010_10.mp3", 
      "text": " I ê kok ê khí-thâu, chiū-sī Pa-pia̍t, Í-le̍k, A-kah, Kah-nî, tī Sī-ná ê tōe."
    }, 
    "11": {
      "mp3": "1/1_010_11.mp3", 
      "text": " I tùi-hia chhut-lâi, khì A-su̍t, khí-chō Nî-nî-bî, Lí-hô-pek-i-ní, Ka-la̍h,"
    }, 
    "12": {
      "mp3": "1/1_010_12.mp3", 
      "text": " í-ki̍p Nî-nî-bî Ka-la̍h tiong-kan ê Lī-sián;  che chiū-sī hit ê tōa-siâⁿ."
    }, 
    "13": {
      "mp3": "1/1_010_13.mp3", 
      "text": " Be̍k-se lâng siⁿ Lō͘-teng lâng, A-ná-bí lâng, Lī-hap lâng, Ná-hut-thó͘ lâng;"
    }, 
    "14": {
      "mp3": "1/1_010_14.mp3", 
      "text": " Phàⁿ-su-ló͘ lâng, Ka-su-ló͘ lâng, (tùi in chhut Hui-lī-sū lâng), Ka-hui-thok lâng."
    }, 
    "15": {
      "mp3": "1/1_010_15.mp3", 
      "text": " Ka-lâm siⁿ tōa-kiáⁿ Se-tùn kap Hek;"
    }, 
    "16": {
      "mp3": "1/1_010_16.mp3", 
      "text": " í-ki̍p Iâ-pò͘-su lâng, A-mô͘-lī lâng, Kek-ka-sat lâng;"
    }, 
    "17": {
      "mp3": "1/1_010_17.mp3", 
      "text": " Hi-bí lâng, A-ki lâng, Se-nî lâng;"
    }, 
    "18": {
      "mp3": "1/1_010_18.mp3", 
      "text": " A-óa-tí lâng, Sé-má-lí lâng, Hap-boa̍t lâng;  āu-lâi Ka-lâm chiah ê cho̍k hun-sòaⁿ."
    }, 
    "19": {
      "mp3": "1/1_010_19.mp3", 
      "text": " Ka-lâm ê kéng-kài sī tùi Se-tùn ǹg Ki-la̍h-ní ê lō͘, kàu Ka-sat;  koh ǹg Só͘-to-má, Gô-mô͘-la̍h, Ap-má, Sé-phian ê lō͘, kàu La̍h-sa."
    }, 
    "20": {
      "mp3": "1/1_010_20.mp3", 
      "text": " Che chiū-sī Hâm ê hō͘-è, kok chiàu in ê chong-cho̍k, in ê khiuⁿ-kháu, tī in ê tōe-thó͘, in ê pang-kok."
    }, 
    "21": {
      "mp3": "1/1_010_21.mp3", 
      "text": " Ngá-hut ê hiaⁿ Siám, chòe Hi-pek choân-cho̍k ê chó͘, ia̍h siⁿ-kiáⁿ."
    }, 
    "22": {
      "mp3": "1/1_010_22.mp3", 
      "text": " Siám ê kiáⁿ; Í-lân, A-su̍t, A-hoat-sat, Lō͘-tek, A-lân."
    }, 
    "23": {
      "mp3": "1/1_010_23.mp3", 
      "text": " A-lân ê kiáⁿ; O͘-su, Hō͘-le̍k, Ki-thiap, Má-si."
    }, 
    "24": {
      "mp3": "1/1_010_24.mp3", 
      "text": " A-hoat-sat siⁿ Sa-la̍h;  Sa-la̍h siⁿ Hi-pek."
    }, 
    "25": {
      "mp3": "1/1_010_25.mp3", 
      "text": " Hi-pek siⁿ nn̄g ê kiáⁿ;  chi̍t-ê miâ-kiò Hoat-le̍k, in-ūi tī i hit-sî tōe chiū hun-kài;  Hoat-le̍k ê sió-tī miâ-kiò Iok-tan."
    }, 
    "26": {
      "mp3": "1/1_010_26.mp3", 
      "text": " Iok-tan siⁿ A-mô͘-tap, Sa-lia̍t, Hap-sat-má-hui, Iâ-la̍h;"
    }, 
    "27": {
      "mp3": "1/1_010_27.mp3", 
      "text": " Hap-to-lân, O͘-sat, Tek-la̍h;"
    }, 
    "28": {
      "mp3": "1/1_010_28.mp3", 
      "text": " Gô-pa-lō͘, A-pí-má-lī, Sī-pa;"
    }, 
    "29": {
      "mp3": "1/1_010_29.mp3", 
      "text": " O-húi, Hap-hui-la̍h, Iok-pa;  chiah-ê lóng sī Iok-tan ê kiáⁿ."
    }, 
    "30": {
      "mp3": "1/1_010_30.mp3", 
      "text": " In só͘ khiā-khí ê tōe-hng sī tùi Bí-sa kàu Se-hoat tang-sì ê soaⁿ."
    }, 
    "31": {
      "mp3": "1/1_010_31.mp3", 
      "text": " Che chiū-sī Siám ê kiáⁿ-sun, kok chiàu in ê chong-cho̍k, in ê khiuⁿ-kháu, tī in ê thó͘-tōe, chiàu in ê pang-kok."
    }, 
    "32": {
      "mp3": "1/1_010_32.mp3", 
      "text": " Chiah-ê lóng sī Ná-a ê kiáⁿ ê chong-cho̍k, kok chiàu in ê sè-hē, in ê pang-kok;  tōa-chúi í-āu, in tī tōe-chiūⁿ pun-chòe pang-kok."
    }
  }, 
  "11": {
    "1": {
      "mp3": "1/1_011_01.mp3", 
      "text": " Hit-sî thiⁿ-ē ê kháu-im, giân-gú, lóng chi̍t-iūⁿ."
    }, 
    "2": {
      "mp3": "1/1_011_02.mp3", 
      "text": " In sóa-khì tang-sì ê sî-chūn, tī Sī-ná tōe tú-tio̍h chi̍t-phiàn ê pîⁿ-iûⁿ, chiū tòa tī-hia."
    }, 
    "3": {
      "mp3": "1/1_011_03.mp3", 
      "text": " In tāi-ke chham-siông kóng, Lâi ah, lán tio̍h chòe chng, sio hō͘ i se̍k.  In ū chng thang thòe chio̍h, koh ū chio̍h-iû thang thòe he-thô͘."
    }, 
    "4": {
      "mp3": "1/1_011_04.mp3", 
      "text": " Koh kóng, Lâi ah, lán tio̍h khí siâⁿ kap thah, thah-téng tú-thiⁿ, ūi lán li̍p chi̍t ê miâ, bián-tit lán sì-sòaⁿ tī choân-tōe."
    }, 
    "5": {
      "mp3": "1/1_011_05.mp3", 
      "text": " Iâ-hô-hoa kàng-lîm, beh khòaⁿ sè-kan lâng só͘ khí ê siâⁿ kap thah."
    }, 
    "6": {
      "mp3": "1/1_011_06.mp3", 
      "text": " Iâ-hô-hoa kóng, Khòaⁿ ah, chiah ê peh-sìⁿ lóng ha̍p-it, giân-gú ia̍h chi̍t-iūⁿ;  hiān-kim í-keng khí-chhiú chòe chit ê sū;  í-āu in só͘ beh chòe ê, bô chi̍t-hāng ōe kìm-chí."
    }, 
    "7": {
      "mp3": "1/1_011_07.mp3", 
      "text": " Lâi ah, lán lo̍h-lâi-khì, tī-hia phah-loān in ê kháu-im, hō͘ in ê giân-gú tāi-ke bōe siong-thong."
    }, 
    "8": {
      "mp3": "1/1_011_08.mp3", 
      "text": " Tùi án-ni, Iâ-hô-hoa hō͘ in tùi-hia sì-sòaⁿ tī choân-tōe;  in chiū thêng-kang, bô khí hit ê siâⁿ."
    }, 
    "9": {
      "mp3": "1/1_011_09.mp3", 
      "text": " Só͘-í hit ê siâⁿ miâ-kiò Pa-pia̍t, in-ūi Iâ-hô-hoa tī-hia phah-loān thiⁿ-ē ê giân-gú;  Iâ-hô-hoa hō͘ lâng tùi-hia sì-sòaⁿ tī choân-tōe-chiūⁿ."
    }, 
    "10": {
      "mp3": "1/1_011_10.mp3", 
      "text": " Siám ê sè-hē kì tī ē-tóe.  Siám chi̍t-pah hè, tōa-chúi í-āu nn̄g-nî siⁿ A-hoat-sat."
    }, 
    "11": {
      "mp3": "1/1_011_11.mp3", 
      "text": " Siám siⁿ A-hoat-sat liáu-āu, iáu oa̍h gō͘-pah nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "12": {
      "mp3": "1/1_011_12.mp3", 
      "text": " A-hoat-sat saⁿ-cha̍p gō͘ hè siⁿ Sa-la̍h."
    }, 
    "13": {
      "mp3": "1/1_011_13.mp3", 
      "text": " A-hoat-sat siⁿ Sa-la̍h liáu-āu, iáu oa̍h sì-pah liân saⁿ nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "14": {
      "mp3": "1/1_011_14.mp3", 
      "text": " Sa-la̍h saⁿ-cha̍p hè siⁿ Hi-pek."
    }, 
    "15": {
      "mp3": "1/1_011_15.mp3", 
      "text": " Sa-la̍h siⁿ Hi-pek liáu-āu, iáu oa̍h sì-pah liân saⁿ nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "16": {
      "mp3": "1/1_011_16.mp3", 
      "text": " Hi-pek saⁿ-cha̍p-sì hè siⁿ Hoat-le̍k ."
    }, 
    "17": {
      "mp3": "1/1_011_17.mp3", 
      "text": " Hi-pek siⁿ Hoat-le̍k liáu-āu, iáu oa̍h sì-pah saⁿ-cha̍p nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "18": {
      "mp3": "1/1_011_18.mp3", 
      "text": " Hoat-le̍k saⁿ-cha̍p hè siⁿ La̍h-ngô͘."
    }, 
    "19": {
      "mp3": "1/1_011_19.mp3", 
      "text": " Hoat-le̍k siⁿ La̍h-ngô͘ liáu-āu, iáu oa̍h nn̄g-pah liân káu nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "20": {
      "mp3": "1/1_011_20.mp3", 
      "text": " La̍h-ngô͘ saⁿ-cha̍p jī hè siⁿ Se-lo̍k."
    }, 
    "21": {
      "mp3": "1/1_011_21.mp3", 
      "text": " La̍h-ngô͘ siⁿ Se-lo̍k liáu-āu, iáu oa̍h nn̄g-pah liân chhit nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "22": {
      "mp3": "1/1_011_22.mp3", 
      "text": " Se-lo̍k saⁿ-cha̍p hè siⁿ Ná-ho̍k."
    }, 
    "23": {
      "mp3": "1/1_011_23.mp3", 
      "text": " Se-lo̍k siⁿ Ná-ho̍k liáu-āu, iáu oa̍h nn̄g-pah nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "24": {
      "mp3": "1/1_011_24.mp3", 
      "text": " Ná-ho̍k jī-cha̍p káu hè siⁿ Tha-la̍h."
    }, 
    "25": {
      "mp3": "1/1_011_25.mp3", 
      "text": " Ná-ho̍k siⁿ Tha-la̍h liáu-āu, iáu oa̍h chi̍t-pah cha̍p-káu nî, koh ū siⁿ kiáⁿ cha-bó͘-kiáⁿ."
    }, 
    "26": {
      "mp3": "1/1_011_26.mp3", 
      "text": " Tha-la̍h chhit-cha̍p hè siⁿ A-pek-lân, Ná-ho̍k, Hap-lân."
    }, 
    "27": {
      "mp3": "1/1_011_27.mp3", 
      "text": " Tha-la̍h ê sè-hē kì tī ē-tóe.  Tha-la̍h siⁿ A-pek-lân, Ná-ho̍k, Hap-lân;  Hap-lân siⁿ Lô-tek."
    }, 
    "28": {
      "mp3": "1/1_011_28.mp3", 
      "text": " Hap-lân sí tī i ê lāu-pē Tha-la̍h ê bīn-chêng, tī i ê pún-tōe Ka-le̍k-tí ê Jíⁿ siâⁿ."
    }, 
    "29": {
      "mp3": "1/1_011_29.mp3", 
      "text": " A-pek-lân, Ná-ho̍k, kok ū chhōa-bó͘.  A-pek-lân ê bó͘ miâ kiò Sat-lāi;  Ná-ho̍k ê bó͘ miâ-kiò Bi̍t-ka, sī Hap-lân ê cha-bó͘-kiáⁿ;  Hap-lân sī Bi̍t-ka ê lāu-pē, ia̍h sī Í-sū-ka ê lāu-pē."
    }, 
    "30": {
      "mp3": "1/1_011_30.mp3", 
      "text": " Sat-lāi bô hoâi-īn, bô kiáⁿ."
    }, 
    "31": {
      "mp3": "1/1_011_31.mp3", 
      "text": " Tha-la̍h chhōa i ê kiáⁿ A-pek-lân, kap i ê sun Lô-tek, chiū-sī Hap-lân ê kiáⁿ, í-ki̍p i ê sim-pū Sat-lāi, chiū-sī i ê kiáⁿ A-pek-lân ê bó͘, in saⁿ-kap chhut Ka-le̍k-tí ê Jíⁿ siâⁿ;  beh khì Ka-lâm tōe;  in kàu Hap-lân chiū tòa tī-hia."
    }, 
    "32": {
      "mp3": "1/1_011_32.mp3", 
      "text": " Tha-la̍h hióng-siū nn̄g-pah liân gō͘ hè;  Tha-la̍h sí tī Hap-lân."
    }
  }, 
  "12": {
    "1": {
      "mp3": "1/1_012_01.mp3", 
      "text": " Iâ-hô-hoa tùi A-pek-lân kóng, Lí tio̍h lī-khui pún-tōe, pún-cho̍k, lāu-pē ê ke, khì Góa só͘ beh chí-sī lí ê tōe."
    }, 
    "2": {
      "mp3": "1/1_012_02.mp3", 
      "text": " Góa beh hō͘ lí chiâⁿ-chòe tōa-kok, Góa beh sù-hok lí, hō͘ lí ê miâ chòe tōa, lí ia̍h beh hō͘ lâng tit-tio̍h hok-khì;"
    }, 
    "3": {
      "mp3": "1/1_012_03.mp3", 
      "text": " chiok-hok lí-ê, Góa beh sù-hok hō͘ in;  chiù-chó͘ lí-ê, Góa beh chek-hoa̍t i;  tōe-chiūⁿ bān-cho̍k beh in-ūi lí tit-tio̍h hok-khì."
    }, 
    "4": {
      "mp3": "1/1_012_04.mp3", 
      "text": " A-pek-lân chiàu Iâ-hô-hoa hoan-hù ê ōe, chiū khì;  Lô-tek ia̍h kap i khì.  A-pek-lân chhut Hap-lân ê sî chhit-cha̍p-gō͘ hè."
    }, 
    "5": {
      "mp3": "1/1_012_05.mp3", 
      "text": " A-pek-lân tòa i ê bó͘ Sat-lāi, kap i ê ti̍t-á Lô-tek;  í-ki̍p in tī Hap-lân só͘ chek-chū ê châi-bu̍t, só͘ tit-tio̍h ê lâng-gia̍h;  in chiū chhut-khì, beh khì Ka-lâm tōe;  in chiū kàu Ka-lâm tōe."
    }, 
    "6": {
      "mp3": "1/1_012_06.mp3", 
      "text": " A-pek-lân keng-kè hit ê tōe, kàu tī Sī-kiàm ê só͘-chāi, kàu Mô͘-lí ê siōng-chhiū;  hit-sî Ka-lâm cho̍k iáu teh tòa."
    }, 
    "7": {
      "mp3": "1/1_012_07.mp3", 
      "text": " Iâ-hô-hoa tùi A-pek-lân chhut-hiān kóng, Góa beh chiong chit ê tōe-hng siúⁿ-sù lí ê hō͘-è;  i chiū tī-hia ūi-tio̍h tùi i chhut-hiān ê Iâ-hô-hoa khí chi̍t chō tôaⁿ."
    }, 
    "8": {
      "mp3": "1/1_012_08.mp3", 
      "text": " Tùi hia i sóa kàu Pek-te̍k-lī tang-sì ê soaⁿ, tah pò͘-pîⁿ;  sai-sì sī Pek-te̍k-lī, tang-sì sī Ai;  tī-hia ūi-tio̍h Iâ-hô-hoa khí chi̍t chō tôaⁿ, kiû-kiò Iâ-hô-hoa ê miâ."
    }, 
    "9": {
      "mp3": "1/1_012_09.mp3", 
      "text": " A-pek-lân chiām-chiām sóa-khì lâm-sì ê tōe."
    }, 
    "10": {
      "mp3": "1/1_012_10.mp3", 
      "text": " Hit ê tōe tú-tio̍h ki-hng, A-pek-lân lo̍h-khì Ai-ki̍p, beh tī-hia chiām-sî khiā-khí;  in-ūi hit ê tōe ki-hng chin tōa."
    }, 
    "11": {
      "mp3": "1/1_012_11.mp3", 
      "text": " Chiong-kūn ji̍p Ai-ki̍p, chiū tùi i ê bó͘ Sat-lāi kóng, Góa chai lí sī bīn-māu hó-khòaⁿ ê hū-jîn-lâng;"
    }, 
    "12": {
      "mp3": "1/1_012_12.mp3", 
      "text": " Ai-ki̍p lâng khòaⁿ-kìⁿ lí ê sî beh kóng, Chit-ê sī i ê bó͘, in beh thâi-sí góa, lâi lâu lí oa̍h-teh."
    }, 
    "13": {
      "mp3": "1/1_012_13.mp3", 
      "text": " Kiû lí tio̍h kóng, lí sī góa ê sió-bē, hō͘ góa in-ūi lí tit-tio̍h pêng-an;  góa ê sìⁿ-miā ia̍h tùi lí lâi tit-tio̍h oa̍h."
    }, 
    "14": {
      "mp3": "1/1_012_14.mp3", 
      "text": " A-pek-lân kàu Ai-ki̍p ê sî, Ai-ki̍p lâng khòaⁿ-kìⁿ hit ê hū-jîn-lâng ke̍k-kî súi."
    }, 
    "15": {
      "mp3": "1/1_012_15.mp3", 
      "text": " Hoat-ló ê jîn-sîn khòaⁿ-kìⁿ i, chiū tùi Hoat-ló o-ló i;  hit ê hū-jîn-lâng chiū hō͘ lâng tòa i ji̍p Hoat-ló ê ông-kiong."
    }, 
    "16": {
      "mp3": "1/1_012_16.mp3", 
      "text": " Hoat-ló in-ūi chit ê hū-jîn-lâng chiū hó khoán-thāi A-pek-lân;  A-pek-lân chiū tit-tio̍h iûⁿ, gû, kang ê lû, lô͘-po̍k, lú-pī, bú ê lû, í-ki̍p lo̍k-tô."
    }, 
    "17": {
      "mp3": "1/1_012_17.mp3", 
      "text": " Iâ-hô-hoa in-ūi A-pek-lân ê bó͘ Sat-lāi ê iân-kò͘, kàng tōa chai-ē tī Hoat-ló kap i choân-ke."
    }, 
    "18": {
      "mp3": "1/1_012_18.mp3", 
      "text": " Hoat-ló chiū kiò A-pek-lân lâi kóng, Lí tùi góa só͘-chòe-ê sī sím-mi̍h sū?  siáⁿ-sū bô kā góa kóng i sī lí ê bó͘?"
    }, 
    "19": {
      "mp3": "1/1_012_19.mp3", 
      "text": " Siáⁿ-sū chheng i chòe sió-bē? tì-kàu góa chiong i chhōa lâi chòe góa ê bó͘; taⁿ lí ê bó͘ tī-chia, thang chhōa i, chòe lí khì."
    }, 
    "20": {
      "mp3": "1/1_012_20.mp3", 
      "text": " Tùi hit-tia̍p Hoat-ló ūi-tio̍h i lâi hoan-hù lâng;  in chiū chiong i kap i ê bó͘ kap i só͘-ū-ê, lóng sàng i khì."
    }
  }, 
  "13": {
    "1": {
      "mp3": "1/1_013_01.mp3", 
      "text": " A-pek-lân tùi Ai-ki̍p chiūⁿ-khì, i kap i ê bó͘ kap i só͘-ū-ê, liân Lô-tek, lóng khì Lâm-tōe."
    }, 
    "2": {
      "mp3": "1/1_013_02.mp3", 
      "text": " A-pek-lân ê gû, gûn, kim chin-chōe."
    }, 
    "3": {
      "mp3": "1/1_013_03.mp3", 
      "text": " I tùi Lâm-tōe chiām-chiām khì Pek-te̍k-lī, kàu Pek-te̍k-lī kap Ai ê tiong-kan, chá-chêng tah pò͘-pîⁿ ê só͘-chāi;"
    }, 
    "4": {
      "mp3": "1/1_013_04.mp3", 
      "text": " kàu i khí-thâu khí tôaⁿ ê só͘-chāi;  A-pek-lân tī-hia kiû-kiò Iâ-hô-hoa ê miâ."
    }, 
    "5": {
      "mp3": "1/1_013_05.mp3", 
      "text": " Kap A-pek-lân tâng kiâⁿ ê Lô-tek ia̍h ū iûⁿ-kûn, gû-kûn, pò͘-pîⁿ."
    }, 
    "6": {
      "mp3": "1/1_013_06.mp3", 
      "text": " Hit ê tōe chiū bōe iông-ún-tit in saⁿ-kap khiā;  in-ūi in ê châi-bu̍t chōe, in chiah bōe-ōe saⁿ-kap khiā."
    }, 
    "7": {
      "mp3": "1/1_013_07.mp3", 
      "text": " A-pek-lân ê bo̍k-chiá kap Lô-tek ê bo̍k-chiá saⁿ-chiⁿ;  tng-sî Ka-lâm lâng kap Pí-lī-sé lâng tī hit ê tōe khiā-khí."
    }, 
    "8": {
      "mp3": "1/1_013_08.mp3", 
      "text": " A-pek-lân kā Lô-tek kóng, Lí góa m̄-thang oan-ke, lí ê bo̍k-chiá kap góa ê bo̍k-chiá ia̍h m̄-thang oan-ke;  in-ūi lán sī kut-jio̍k ê chhin."
    }, 
    "9": {
      "mp3": "1/1_013_09.mp3", 
      "text": " Choân-tōe kiám bô tī lí ê ba̍k-chiu-chêng mah?  chhiáⁿ lí lī-khui góa;  lí tò-pêng, góa chiū chiàⁿ-pêng;  lí chiàⁿ-pêng, góa chiū tò-pêng."
    }, 
    "10": {
      "mp3": "1/1_013_10.mp3", 
      "text": " Lô-tek kia̍h-ba̍k khòaⁿ Iok-tàn hô it-phiàn ê Pîⁿ-iûⁿ, ti̍t-kàu Só-jíⁿ ê lō͘, lóng chin lūn-te̍k;  hit ê tōe tī Iâ-hô-hoa bē bia̍t Só͘-to-má Gô-mô͘-la̍h í-chêng, chhin-chhiūⁿ Iâ-hô-hoa ê hn̂g, ia̍h chhin-chhiūⁿ Ai-ki̍p ê tōe."
    }, 
    "11": {
      "mp3": "1/1_013_11.mp3", 
      "text": " Tùi án-ni Lô-tek kéng Iok-tàn hô it-phiàn ê Pîⁿ-iûⁿ, chhian-sóa khì tang-sì;  in chiū tāi-ke pun-khui."
    }, 
    "12": {
      "mp3": "1/1_013_12.mp3", 
      "text": " A-pek-lân khiā-khí Ka-lâm tōe, Lô-tek khiā-khí Pîⁿ-iûⁿ chiah ê siâⁿ;  sóa i ê pò͘-pîⁿ kàu Só͘-to-má."
    }, 
    "13": {
      "mp3": "1/1_013_13.mp3", 
      "text": " Só͘-to-má lâng ke̍k-pháiⁿ, tōa-tōa tek-chōe Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "1/1_013_14.mp3", 
      "text": " Lô-tek lī-pia̍t liáu-āu, Iâ-hô-hoa tùi A-pek-lân kóng, Lí kia̍h-ba̍k, tùi lí só͘ tiàm ê só͘-chāi, ǹg tang sai lâm pak lâi khòaⁿ;"
    }, 
    "15": {
      "mp3": "1/1_013_15.mp3", 
      "text": " in-ūi lí só͘ khòaⁿ-kìⁿ it-chhè ê tōe, Góa lóng beh hō͘ lí, kap lí ê hō͘-è, ti̍t-kàu éng-oán."
    }, 
    "16": {
      "mp3": "1/1_013_16.mp3", 
      "text": " Góa ia̍h beh hō͘ lí ê hō͘-è chhin-chhiūⁿ tōe-chiūⁿ ê thô͘-soa;  lâng nā ōe sǹg tōe-chiūⁿ ê thô͘-soa, chiah ōe sǹg lí ê hō͘-è."
    }, 
    "17": {
      "mp3": "1/1_013_17.mp3", 
      "text": " Lí khí-lâi piàn-kiâⁿ chit ê tōe ê hoâiⁿ-ti̍t, in-ūi Góa beh chiong chit ê tōe hō͘ lí."
    }, 
    "18": {
      "mp3": "1/1_013_18.mp3", 
      "text": " A-pek-lân chiū poaⁿ-sóa pò͘-pîⁿ kàu Hi-pek-lûn, óa Bān-lī hiah ê siōng-chhiū khiā-khí;  tī-hia ūi Iâ-hô-hoa khí chi̍t chō tôaⁿ."
    }
  }, 
  "14": {
    "1": {
      "mp3": "1/1_014_01.mp3", 
      "text": " Tng Àm-la̍h-hui chòe Sī-ná ông, A-lio̍k chòe Í-la̍h-sat ông, Ki-tāi-ló-má chòe Í-lân ông, Thê-ta̍t chòe Ko-ìn ông ê sî,"
    }, 
    "2": {
      "mp3": "1/1_014_02.mp3", 
      "text": " in lâi kong-kek Só͘-to-má ông Pí-la̍h, Gô-mô͘-la̍h ông Pí-sa, Ap-má ông Sī-la̍p, Sé-phian ông Sī-bí-pia̍t, í-ki̍p Pí-la̍h ông (Pí-la̍h chiū-sī Só-jíⁿ)"
    }, 
    "3": {
      "mp3": "1/1_014_03.mp3", 
      "text": " In lóng chū-hōe tī Se-têng ê soaⁿ-kok;  Se-têng soaⁿ-kok chiū-sī Iâm-hái."
    }, 
    "4": {
      "mp3": "1/1_014_04.mp3", 
      "text": " In ho̍k-sāi Ki-tāi-ló-má cha̍p-jī nî kú;  kàu cha̍p-saⁿ-nî pōe-poān."
    }, 
    "5": {
      "mp3": "1/1_014_05.mp3", 
      "text": " Cha̍p-sì-nî Ki-tāi-ló-má, kap tâng hōe-bêng chiah ê ông, lóng lâi, tī A-te̍k-lu̍t-ka-lêng thâi-iâⁿ Lí-hoa̍t-im lâng, tī Hâm So͘-se lâng, tī Sa-bî-ki-lia̍t-têng Í-bí lâng,"
    }, 
    "6": {
      "mp3": "1/1_014_06.mp3", 
      "text": " tī Hô-lī lâng ê Se-jíⁿ soaⁿ Hô-lī lâng, kàu kūn tī khòng-iá ê Í-le̍k-pa-lân."
    }, 
    "7": {
      "mp3": "1/1_014_07.mp3", 
      "text": " In tò-tńg kàu An-bi̍t-pa, chiū-sī Ka-te-su, kong-kek A-má-le̍k choân-tōe, kap khiā-khí tī Hap-sé-sūn-tha-má ê A-mô͘-lī lâng."
    }, 
    "8": {
      "mp3": "1/1_014_08.mp3", 
      "text": " Tùi hit-tia̍p Só͘-to-má ông, Gô-mô͘-la̍h ông, Ap-má ông, Sé-phian ông, Pí-la̍h ông, (Pí-la̍h chiū-sī Só-jíⁿ), lóng chhut-lâi tī Se-têng ê soaⁿ-kok pâi-tīn, kap in kau-chiàn;"
    }, 
    "9": {
      "mp3": "1/1_014_09.mp3", 
      "text": " chiū-sī kap Í-lân ông Ki-tāi-ló-má, Ko-ìn ông Thê-ta̍t, Sī-ná ông Àm-la̍h-hui, Í-la̍h-sat ông A-lio̍k kau-chiàn;  sì ê ông tùi-te̍k gō͘ ê ông."
    }, 
    "10": {
      "mp3": "1/1_014_10.mp3", 
      "text": " Se-têng soaⁿ-kok lóng sī chio̍h-iû khiⁿ;  Só͘-to-má Gô-mô͘-la̍h chiah ê ông tô-cháu, poa̍h tī-hia;  kî-û-ê cháu chiūⁿ-soaⁿ."
    }, 
    "11": {
      "mp3": "1/1_014_11.mp3", 
      "text": " In chiū chiong Só͘-to-má Gô-mô͘-la̍h ê châi-bu̍t, í-ki̍p in ê kan-niû lóng chhiúⁿ, chòe in khì."
    }, 
    "12": {
      "mp3": "1/1_014_12.mp3", 
      "text": " Koh chiong A-pek-lân ê ti̍t Lô-tek, kap i ê châi-bu̍t chhiúⁿ-khì;  hit-sî Lô-tek tòa tī Só͘-to-má."
    }, 
    "13": {
      "mp3": "1/1_014_13.mp3", 
      "text": " Ū chi̍t ê tô-cháu ê lâng lâi kā Hi-pek-lâi lâng A-pek-lân kóng;  hit-sî A-pek-lân khiā-khí tī A-mô͘-lī lâng Bān-lī ê siōng-chhiū hit só͘-chāi, Bān-lī kap Í-si̍t-kok kap A-nái lóng sī hiaⁿ-tī, ū kap A-pek-lân liân-bêng."
    }, 
    "14": {
      "mp3": "1/1_014_14.mp3", 
      "text": " A-pek-lân thiaⁿ-kìⁿ i ê ti̍t hō͘ lâng lia̍h-khì, chiū chhōa seng-ióng tī i ê ke-ni̍h cheng-liān ê chòng-teng, saⁿ-pah cha̍p-poeh lâng, tui-jip kàu Tàn."
    }, 
    "15": {
      "mp3": "1/1_014_15.mp3", 
      "text": " I kap i ê lô͘-po̍k thàu-mî pun-tūi, kong-kek-in;  tui kàu Tāi-má-sek tò-pêng ê Hô-pa."
    }, 
    "16": {
      "mp3": "1/1_014_16.mp3", 
      "text": " Chiong it-chhè ê châi-bu̍t chhiúⁿ tò-tńg, liân i ê ti̍t-á Lô-tek kap i ê châi-bu̍t, í-ki̍p hū-lú peh-sìⁿ, ia̍h lóng chhiúⁿ tò-tńg."
    }, 
    "17": {
      "mp3": "1/1_014_17.mp3", 
      "text": " A-pek-lân thâi-iâⁿ Ki-tāi-ló-má, í-ki̍p kap i chòe-tīn chiah ê ông, tò-lâi ê sî, Só͘-to-má ông chhut-lâi, kàu Sa-bí ê soaⁿ-kok, ngiâ-chih i;  Sa-bí ê soaⁿ-kok chiū-sī Ông ê soaⁿ-kok."
    }, 
    "18": {
      "mp3": "1/1_014_18.mp3", 
      "text": " Ia̍h ū Sat-léng ông Be̍k-ki-sé-tek tòa piáⁿ kap chiú chhut-lâi; i sī Chì-koâiⁿ[ê] Siōng-tè ê chè-si;"
    }, 
    "19": {
      "mp3": "1/1_014_19.mp3", 
      "text": " chiok-hok i kóng, Goān thiⁿ-tōe ê Chú, Chì-koâiⁿ ê Siōng-tè sù-hok A-pek-lân."
    }, 
    "20": {
      "mp3": "1/1_014_20.mp3", 
      "text": " Chì-koâiⁿ ê Siōng-tè chiong tùi-te̍k kau tī lí ê chhiú, eng-kai o-ló I.  A-pek-lân chiong lóng-chóng só͘ tit-tio̍h-ê, cha̍p-hūn the̍h chi̍t-hūn hō͘ i."
    }, 
    "21": {
      "mp3": "1/1_014_21.mp3", 
      "text": " Só͘-to-má ông kā A-pek-lân kóng, Chiong lâng kui góa;  mi̍h lóng hō͘ lí."
    }, 
    "22": {
      "mp3": "1/1_014_22.mp3", 
      "text": " A-pek-lân kā Só͘-to-má ông kóng, Góa ū kí thiⁿ-tōe ê Chú Chì-koâiⁿ ê Siōng-tè Iâ-hô-hoa lâi chiù-chōa,"
    }, 
    "23": {
      "mp3": "1/1_014_23.mp3", 
      "text": " hoān-nā lí ê mi̍h, chiū chi̍t tiâu sòaⁿ chi̍t tiâu ôe-tòa, góa lóng m̄-the̍h, bián-tit lí kóng, Góa hō͘ A-pek-lân hó-gia̍h;"
    }, 
    "24": {
      "mp3": "1/1_014_24.mp3", 
      "text": " chí-ū siàu-liân lâng só͘ chia̍h ê, í-ki̍p kap góa tâng-kiâⁿ ê lâng A-nái, Í-si̍t-kok, Bān-lī, só͘ èng-tit ê hūn-gia̍h, thang chhut-chāi in the̍h."
    }
  }, 
  "15": {
    "1": {
      "mp3": "1/1_015_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, Iâ-hô-hoa ê ōe tī īⁿ-siōng-tiong lîm-kàu A-pek-lân, kóng, A-pek-lân ah, lí m̄-bián kiaⁿ, Góa sī lí ê tîn-pâi, sī lí ke̍k-tōa ê pò-siúⁿ."
    }, 
    "2": {
      "mp3": "1/1_015_02.mp3", 
      "text": " A-pek-lân kóng, Chú Iâ-hô-hoa ah, Lí beh hō͘ góa sím-mi̍h, góa í-keng bô kiáⁿ;  sêng-chiap góa ê ke-gia̍p-ê, chiū-sī Tāi-má-sek lâng Í-lī-í-siā?"
    }, 
    "3": {
      "mp3": "1/1_015_03.mp3", 
      "text": " A-pek-lân koh kóng, Lí bô hō͘ góa ū hō͘-è, hit ê siⁿ tī góa ke-lāi-ê sī góa ê hō͘-sû."
    }, 
    "4": {
      "mp3": "1/1_015_04.mp3", 
      "text": " Iâ-hô-hoa koh lîm-kàu, kā i kóng, Chit-lâng m̄-sī beh chòe lí ê hō͘-sû;  tùi lí pún-sin chhut-ê, chiah sī chòe lí ê hō͘-sû."
    }, 
    "5": {
      "mp3": "1/1_015_05.mp3", 
      "text": " Chiū chhōa i chhut-khì gōa-bīn kóng, Lí khòaⁿ thiⁿ, sǹg hiah ê chhiⁿ, lí sǹg ōe liáu á-bōe;  koh tùi i kóng, Lí ê hō͘-è ia̍h beh chhin-chhiūⁿ án-ni."
    }, 
    "6": {
      "mp3": "1/1_015_06.mp3", 
      "text": " A-pek-lân sìn Iâ-hô-hoa;  I chiū kā i sǹg chòe gī."
    }, 
    "7": {
      "mp3": "1/1_015_07.mp3", 
      "text": " Koh tùi i kóng, Góa sī Iâ-hô-hoa, bat chhōa lí chhut Ka-le̍k-tí ê Jíⁿ siâⁿ, ūi-tio̍h beh chiong chit ê tōe hō͘ lí chòe-gia̍p."
    }, 
    "8": {
      "mp3": "1/1_015_08.mp3", 
      "text": " A-pek-lân kóng, Chú Iâ-hô-hoa ah, góa cháiⁿ-iūⁿ ōe chai beh tit-tio̍h chit ê tōe chòe-gia̍p ah?"
    }, 
    "9": {
      "mp3": "1/1_015_09.mp3", 
      "text": " I kā i kóng, Lí kā Góa chhú chi̍t-chiah saⁿ-nî bú ê gû, chi̍t-chiah saⁿ-nî bú ê soaⁿ-iûⁿ, chi̍t-chiah saⁿ-nî kang ê mî-iûⁿ, chi̍t-chiah ka-chui, chi̍t-chiah chíⁿ-á."
    }, 
    "10": {
      "mp3": "1/1_015_10.mp3", 
      "text": " I chiū chhú chiah ê mi̍h lâi, ta̍k-iūⁿ tùi-tiong phòa-khui chòe nn̄g-pêng, chit-pêng kap hit-pêng pâi saⁿ-tùi;  chí-ū chiáu bô phòa-khui."
    }, 
    "11": {
      "mp3": "1/1_015_11.mp3", 
      "text": " Ū eng-chiáu lo̍h-lâi tī sí ê cheng-siⁿ ê téng-bīn;  A-pek-lân chiū kóaⁿ i khì."
    }, 
    "12": {
      "mp3": "1/1_015_12.mp3", 
      "text": " Ji̍t beh lo̍h ê sî, A-pek-lân khùn tāng-bîn;  hut-jiân ū chin o͘-àm ê tōa kiaⁿ-hiâⁿ kàu tī i."
    }, 
    "13": {
      "mp3": "1/1_015_13.mp3", 
      "text": " Iâ-hô-hoa tùi A-pek-lân kóng, Lí tek-khak tio̍h chai, lí ê hō͘-è beh chhut-gōa tī pa̍t-lâng ê tōe, koh ho̍k-sāi hit-ūi ê lâng;  hit-ūi ê lâng beh khó͘-chhó͘ in sì-pah nî."
    }, 
    "14": {
      "mp3": "1/1_015_14.mp3", 
      "text": " In só͘ beh ho̍k-sāi ê kok, Góa beh pān in;  āu-lâi in beh tòa chōe-chōe châi-bu̍t tùi-hia chhut-lâi."
    }, 
    "15": {
      "mp3": "1/1_015_15.mp3", 
      "text": " Lí beh an-jiân tò-chó͘, chia̍h tn̂g-hè-siū, hō͘ lâng bâi-chòng."
    }, 
    "16": {
      "mp3": "1/1_015_16.mp3", 
      "text": " Kàu tē-sì tāi, in beh tò-lâi chia;  in-ūi A-mô͘-lī cho̍k ê chōe iáu-bē koàn-boán."
    }, 
    "17": {
      "mp3": "1/1_015_17.mp3", 
      "text": " Ji̍t-lo̍h thiⁿ-àm, ū chhut ian ê lô͘, kap teh-to̍h ê hé-pé, tùi hiah ê phòa-pêng ê bah keng-kè."
    }, 
    "18": {
      "mp3": "1/1_015_18.mp3", 
      "text": " Tng hit-ji̍t Iâ-hô-hoa kap A-pek-lân li̍p-iok, kóng, Góa ū chiong chit ê tōe, tùi Ai-ki̍p hô kàu hit ê tōa-hô, chiū-sī Pek-lat hô, hō͘ lí ê hō͘-è;"
    }, 
    "19": {
      "mp3": "1/1_015_19.mp3", 
      "text": " chiū-sī Ki-nî, Ki-nî-sé, Kah-mô͘-nî,"
    }, 
    "20": {
      "mp3": "1/1_015_20.mp3", 
      "text": " Hek, Pí-lī-sé, Lí-hoa̍t-im,"
    }, 
    "21": {
      "mp3": "1/1_015_21.mp3", 
      "text": " A-mô͘-lī, Ka-lâm, Kek-ka-sat, Iâ-pò͘-su, chiah ê cho̍k ê tōe."
    }
  }, 
  "16": {
    "1": {
      "mp3": "1/1_016_01.mp3", 
      "text": " A-pek-lân ê bó͘ Sat-lāi bô kā i siⁿ-kiáⁿ;  i ū chi̍t ê lú-pī miâ Hā-kah;  sī Ai-ki̍p lâng."
    }, 
    "2": {
      "mp3": "1/1_016_02.mp3", 
      "text": " Sat-lāi kā A-pek-lân kóng, Iâ-hô-hoa kìm góa siⁿ-kiáⁿ;  chhiáⁿ lí kap góa ê lú-pī tâng-pâng;  kiám-chhái góa thang tùi i tit-tio̍h gín-á.  A-pek-lân thiaⁿ-thàn Sat-lāi ê ōe."
    }, 
    "3": {
      "mp3": "1/1_016_03.mp3", 
      "text": " Tùi hit-tia̍p A-pek-lân ê bó͘ Sat-lāi chiong i ê lú-pī Ai-ki̍p lâng Hā-kah hō͘ i tiōng-hu A-pek-lân chòe-bó͘;  hit-sî A-pek-lân í-keng tòa Ka-lâm cha̍p nî."
    }, 
    "4": {
      "mp3": "1/1_016_04.mp3", 
      "text": " I kap Hā-kah tâng-pâng, Hā-kah chiū hoâi-īn;  i chai ka-kī ū-sin, chiū khòaⁿ-khin chú-bú."
    }, 
    "5": {
      "mp3": "1/1_016_05.mp3", 
      "text": " Sat-lāi kā A-pek-lân kóng, Góa ê oan-óng kui tī lí;  góa chiong góa ê lú-pī hē tī lí ê sim-hoâi-tiong;  i khòaⁿ ka-kī ū-sin, chiū khòaⁿ-khin góa;  goān Iâ-hô-hoa tī lí góa ê tiong-kan phòaⁿ-toàn."
    }, 
    "6": {
      "mp3": "1/1_016_06.mp3", 
      "text": " A-pek-lân tùi Sat-lāi kóng, Lí ê lú-pī tī lí ê chhiú, lí thang sûi-ì khoán-thāi i.  Sat-lāi khó͘-chhó͘ i, i chiū tùi Sat-lāi ê bīn-chêng tô-cháu."
    }, 
    "7": {
      "mp3": "1/1_016_07.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tú-tio̍h i tī khòng-iá ê chúi-chôaⁿ-piⁿ;  hit ê chúi-chôaⁿ tī Su-jíⁿ ê lō͘-chiūⁿ."
    }, 
    "8": {
      "mp3": "1/1_016_08.mp3", 
      "text": " Tùi i kóng, Sat-lāi ê lú-pī Hā-kah, lí tùi tah-lo̍h lâi?  beh tah-lo̍h khì?  I kóng, Góa tùi góa ê chú-bú Sat-lāi ê bīn-chêng cháu-chhut-lâi."
    }, 
    "9": {
      "mp3": "1/1_016_09.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi i kóng, Lí tò-khì lí ê chú-bú hia, hâng-ho̍k tī i ê chhiú-ē."
    }, 
    "10": {
      "mp3": "1/1_016_10.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá koh tùi i kóng, Góa beh hō͘ lí ê hō͘-è ke̍k-kî chōe, sīm-chì bōe-sǹg-tit."
    }, 
    "11": {
      "mp3": "1/1_016_11.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá koh tùi i kóng, Lí taⁿ hoâi-īn, beh siⁿ chi̍t ê kiáⁿ, tio̍h kā i hō miâ Í-si̍t-má-lī, in-ūi Iâ-hô-hoa thiaⁿ-kìⁿ lí ê khó͘-chêng."
    }, 
    "12": {
      "mp3": "1/1_016_12.mp3", 
      "text": " I chòe lâng beh chhin-chhiūⁿ iá-lû, i ê chhiú beh kong-kek chèng-lâng, chèng-lâng ê chhiú beh kong-kek i;  i beh khiā-khí tī chèng hiaⁿ-tī ê thâu-chêng."
    }, 
    "13": {
      "mp3": "1/1_016_13.mp3", 
      "text": " Hā-kah chiū chheng hit ê tùi i kóng ōe ê Iâ-hô-hoa ê miâ kóng, Lí sī khòaⁿ-kìⁿ ta̍k-hāng ê Siōng-tè;  in-ūi kóng, Liân tī-chia góa ia̍h khòaⁿ-kìⁿ hit ê khòaⁿ-kìⁿ góa ê mah?"
    }, 
    "14": {
      "mp3": "1/1_016_14.mp3", 
      "text": " Só͘-í chit ê chíⁿ miâ-kiò Pí-jíⁿ-la̍h-hái-lâi, chiū-sī Ka-te-su kap Pa-lia̍t ê tiong-kan."
    }, 
    "15": {
      "mp3": "1/1_016_15.mp3", 
      "text": " Āu-lâi Hā-kah kā A-pek-lân siⁿ chi̍t ê kiáⁿ;  A-pek-lân kā i ê kiáⁿ hō miâ kiò Í-si̍t-má-lī, chiū-sī Hā-kah só͘ siⁿ-ê."
    }, 
    "16": {
      "mp3": "1/1_016_16.mp3", 
      "text": " Hā-kah kā A-pek-lân siⁿ Í-si̍t-má-lī ê sî, A-pek-lân poeh-cha̍p-la̍k hè."
    }
  }, 
  "17": {
    "1": {
      "mp3": "1/1_017_01.mp3", 
      "text": " A-pek-lân káu-cha̍p-káu hè ê sî, Iâ-hô-hoa tùi A-pek-lân hián-hiān, kā i kóng, Góa sī choân-lêng ê Siōng-tè, lí tī Góa ê bīn-chêng kiâⁿ-chòe tio̍h oân-choân."
    }, 
    "2": {
      "mp3": "1/1_017_02.mp3", 
      "text": " Góa beh kap lí li̍p Góa ê iok, hō͘ lí ê hō͘-è ke̍k-kî chōe."
    }, 
    "3": {
      "mp3": "1/1_017_03.mp3", 
      "text": " A-pek-lân chiū phak-lo̍h tī tōe-ni̍h;  Siōng-tè koh kap i kóng-ōe, kóng,"
    }, 
    "4": {
      "mp3": "1/1_017_04.mp3", 
      "text": " Góa kap lí li̍p Góa ê iok, lí beh chòe chōe-chōe kok ê pē."
    }, 
    "5": {
      "mp3": "1/1_017_05.mp3", 
      "text": " Tùi taⁿ í-āu, lí ê miâ bô koh kiò-chòe A-pek-lân, sī beh kiò-chòe A-pek-la̍h-hán, in-ūi Góa í-keng li̍p lí chòe chōe-chōe kok ê pē."
    }, 
    "6": {
      "mp3": "1/1_017_06.mp3", 
      "text": " Góa beh hō͘ lí ê hō͘-è ke̍k-kî chōe, kok-tō͘ tùi lí lâi li̍p, kun-ông tùi lí lâi chhut."
    }, 
    "7": {
      "mp3": "1/1_017_07.mp3", 
      "text": " Góa beh kap lí, í-ki̍p lí le̍k-tāi ê hō͘-è, siat-li̍p Góa ê iok chòe éng-oán ê iok;  sī beh chòe lí kap lí ê hō͘-è ê Siōng-tè."
    }, 
    "8": {
      "mp3": "1/1_017_08.mp3", 
      "text": " Góa beh chiong lí hiān-chāi chhut-gōa ê tōe, chiū-sī Ka-lâm choân-tōe, siúⁿ-sù lí kap lí ê hō͘-è, chòe éng-oán ê gia̍p;  Góa ia̍h beh chòe in ê Siōng-tè."
    }, 
    "9": {
      "mp3": "1/1_017_09.mp3", 
      "text": " Siōng-tè koh tùi A-pek-la̍h-hán kóng, Lí kap lí ê hō͘-è tio̍h le̍k-tāi chun-siú Góa ê iok."
    }, 
    "10": {
      "mp3": "1/1_017_10.mp3", 
      "text": " Lín tiong-kan só͘ ū ê ta-po͘-ê, lóng tio̍h siū kat-lé;  che chiū-sī Góa kap lí í-ki̍p lí ê hō͘-è só͘ li̍p ê iok,  sī lín só͘ tio̍h chun-siú-ê."
    }, 
    "11": {
      "mp3": "1/1_017_11.mp3", 
      "text": " Lín tio̍h koah lín iông-bu̍t ê phê;  che sī beh chòe Góa kap lín só͘ li̍p ê iok ê kì-hō."
    }, 
    "12": {
      "mp3": "1/1_017_12.mp3", 
      "text": " Lín le̍k-tāi ê ta-po͘-ê, bô-lūn ke-lāi siⁿ-ê, á-sī lí ê hō͘-è í-gōa, ēng gûn tùi gōa-bīn lâng bóe-ê, í-keng chhut-sì poeh-ji̍t, lóng tio̍h siū kat-lé."
    }, 
    "13": {
      "mp3": "1/1_017_13.mp3", 
      "text": " Lí ke-lāi siⁿ-ê, kap lí ēng gûn bóe-ê, lóng tek-khak tio̍h siū kat-lé;  án-ni Góa ê iok beh hē tī lín ê sin-chiūⁿ, chòe éng-oán ê iok."
    }, 
    "14": {
      "mp3": "1/1_017_14.mp3", 
      "text": " Bô siū kat-lé ê ta-po͘-ê, i sin-khu kì-jiân bô siū kat-lé, sī pōe Góa ê iok;  tek-khak tùi peh-sìⁿ ê tiong-kan tû-khì."
    }, 
    "15": {
      "mp3": "1/1_017_15.mp3", 
      "text": " Siōng-tè koh tùi A-pek-la̍h-hán kóng, Lí ê bó͘ Sat-lāi, m̄-thang koh kiò i ê miâ Sat-lāi;  i ê miâ beh kiò-chòe Sat-la̍h."
    }, 
    "16": {
      "mp3": "1/1_017_16.mp3", 
      "text": " Góa beh sù-hok i, Góa ia̍h beh hō͘ lí tùi i tit-tio̍h chi̍t ê kiáⁿ;  Góa beh sù-hok i, i ia̍h beh chòe lia̍t-kok ê lāu-bú;  beh ū pang-kok ê ông tùi i chhut."
    }, 
    "17": {
      "mp3": "1/1_017_17.mp3", 
      "text": " A-pek-la̍h-hán chiū phak-teh chhiò, sim-lāi kóng, Chi̍t-pah hè ê lâng iáu ōe siⁿ-kiáⁿ mah?  Sat-la̍h í-keng káu-cha̍p hè, iáu ōe seng-ióng mah?"
    }, 
    "18": {
      "mp3": "1/1_017_18.mp3", 
      "text": " A-pek-la̍h-hán tùi Siōng-tè kóng, Tān goān Í-si̍t-má-lī oa̍h tī Lí ê bīn-chêng."
    }, 
    "19": {
      "mp3": "1/1_017_19.mp3", 
      "text": " Siōng-tè kóng, M̄-sī lah, lí ê bó͘ Sat-la̍h beh kā lí siⁿ chi̍t ê kiáⁿ, lí beh kā i hō-miâ kiò Í-sat;  Góa beh kap i siat-li̍p Góa ê iok, chòe i ê hō͘-è éng-oán ê iok."
    }, 
    "20": {
      "mp3": "1/1_017_20.mp3", 
      "text": " Lūn-kàu Í-si̍t-má-lī, Góa ia̍h thiaⁿ lí kiû; lí khòaⁿ, Góa í-keng sù-hok i, beh hō͘ i heng-ōng, ke-thiⁿ ke̍k-kî chōe.  I beh siⁿ cha̍p-jī ê cho̍k-tiúⁿ, Góa ia̍h beh hō͘ i chiâⁿ-chòe tōa-kok."
    }, 
    "21": {
      "mp3": "1/1_017_21.mp3", 
      "text": " Kàu mê-nî chit-sî, Sat-la̍h beh kā lí siⁿ Í-sat;  Góa beh kap i siat-li̍p Góa ê iok."
    }, 
    "22": {
      "mp3": "1/1_017_22.mp3", 
      "text": " Siōng-tè kap A-pek-la̍h-hán kóng soah, chiū lī-khui i chiūⁿ-khì."
    }, 
    "23": {
      "mp3": "1/1_017_23.mp3", 
      "text": " Tú-tú hit-ji̍t, A-pek-la̍h-hán chiàu Siōng-tè só͘ kā i kóng-ê, kā i ê kiáⁿ Í-si̍t-má-lī, kap A-pek-la̍h-hán ke-lāi it-chhè ê ta-po͘-lâng, bô-lūn tī ke-ni̍h siⁿ-ê, á-sī ēng i ê gûn bóe-ê, lóng kiâⁿ kat-lé."
    }, 
    "24": {
      "mp3": "1/1_017_24.mp3", 
      "text": " A-pek-la̍h-hán siū kat-lé ê sî káu-cha̍p-káu hè;"
    }, 
    "25": {
      "mp3": "1/1_017_25.mp3", 
      "text": " i ê kiáⁿ Í-si̍t-má-lī siū kat-lé ê sî cha̍p-saⁿ hè."
    }, 
    "26": {
      "mp3": "1/1_017_26.mp3", 
      "text": " Tú-tú hit ji̍t A-pek-la̍h-hán kap i ê kiáⁿ Í-si̍t-má-lī tâng siū kat-lé."
    }, 
    "27": {
      "mp3": "1/1_017_27.mp3", 
      "text": " Ke-lāi só͘-ū ê lâng, bô-lūn tī ke-ni̍h siⁿ-ê, á-sī ēng gûn tùi gōa-bīn lâng bóe-ê, lóng kap i tâng siū kat-lé."
    }
  }, 
  "18": {
    "1": {
      "mp3": "1/1_018_01.mp3", 
      "text": " Iâ-hô-hoa tī Bān-lī ê siōng-chhiū hia, tùi A-pek-la̍h-hán chhut-hiān;  hit-sî ji̍t tng joa̍h;  A-pek-la̍h-hán chē tī pò͘-pîⁿ mn̂g-kháu;"
    }, 
    "2": {
      "mp3": "1/1_018_02.mp3", 
      "text": " kia̍h-ba̍k khí-lâi khòaⁿ, khòaⁿ-kìⁿ saⁿ lâng tī tùi-bīn teh khiā;  i chi̍t-ē khòaⁿ-kìⁿ, chiū tùi pò͘-pîⁿ mn̂g-kháu, cháu khì ngiâ-chih in,"
    }, 
    "3": {
      "mp3": "1/1_018_03.mp3", 
      "text": " phak tī tōe-ni̍h, kóng, góa ê chú, góa nā tī lí ê bīn-chêng tit-tio̍h un-tián, kiû lí m̄-thang lī-khui lô͘-po̍k chòe lí khì;"
    }, 
    "4": {
      "mp3": "1/1_018_04.mp3", 
      "text": " iông-ún the̍h tām-po̍h chúi, hō͘ lín sóe-kha;  chhiáⁿ hioh-khùn tī chhiū-kha;"
    }, 
    "5": {
      "mp3": "1/1_018_05.mp3", 
      "text": " góa koh the̍h tām-po̍h piáⁿ, hō͘ lín tiám-sim;  jiân-āu chìn-chêng khì;  in-ūi lín sī ūi-tio̍h án-ni, chiah kàu lín ê lô͘-po̍k chia.  In kóng, Thang chiàu lí ê ōe khì kiâⁿ."
    }, 
    "6": {
      "mp3": "1/1_018_06.mp3", 
      "text": " A-pek-la̍h-hán kóaⁿ-kín ji̍p pò͘-pîⁿ, kìⁿ Sat-la̍h kóng, Lí kín-kín ēng saⁿ sè-a ê mī-hún, nóa chòe piáⁿ."
    }, 
    "7": {
      "mp3": "1/1_018_07.mp3", 
      "text": " A-pek-la̍h-hán koh cháu kàu gû-kûn ê só͘-chāi, khan chi̍t chiah chíⁿ koh hó ê gû-á lâi; kau hō͘ lô͘-po̍k, i chiū kóaⁿ-kín khì pī-pān."
    }, 
    "8": {
      "mp3": "1/1_018_08.mp3", 
      "text": " A-pek-la̍h-hán koh the̍h lin-iû kap lin, kap só͘ pī-pān ê gû-á lâi, pâi tī in ê bīn-chêng;  ka-kī tī chhiū-kha khiā tī in ê sin-piⁿ;  in chiū chia̍h."
    }, 
    "9": {
      "mp3": "1/1_018_09.mp3", 
      "text": " In kā i kóng, Lí ê bó͘ Sat-la̍h tī tah-lo̍h?  I kóng, Tī pò͘-pîⁿ-lāi."
    }, 
    "10": {
      "mp3": "1/1_018_10.mp3", 
      "text": " In tiong-kan chi̍t-ê kóng, Kàu-kî Góa tek-khak beh koh lâi lí chia;  lí ê bó͘ Sat-la̍h beh siⁿ chi̍t ê kiáⁿ.  Sat-la̍h tī āu-bīn, pò͘-pîⁿ mn̂g-kháu, teh thiaⁿ."
    }, 
    "11": {
      "mp3": "1/1_018_11.mp3", 
      "text": " A-pek-la̍h-hán kap Sat-la̍h nî-hè í-keng lāu;  Sat-la̍h ê ge̍h-keng í-keng choa̍t."
    }, 
    "12": {
      "mp3": "1/1_018_12.mp3", 
      "text": " Sat-la̍h sim-lāi chhiò kóng, Góa í-keng soe-lám, góa ê chú ia̍h lāu-lah;  kiám iáu ū chit-hō ê hoaⁿ-hí?"
    }, 
    "13": {
      "mp3": "1/1_018_13.mp3", 
      "text": " Iâ-hô-hoa tùi A-pek-la̍h-hán kóng, Sat-la̍h ūi siáⁿ-sū chhiò, kóng, Góa í-keng lāu, kó-chin ōe siⁿ-kiáⁿ mah?"
    }, 
    "14": {
      "mp3": "1/1_018_14.mp3", 
      "text": " Kiám Iâ-hô-hoa ū chòe-bōe-lâi ê sū mah?  Kàu-kî, mê-nî chit-sî, Góa beh koh lâi lí chia, Sat-la̍h beh siⁿ chi̍t ê kiáⁿ."
    }, 
    "15": {
      "mp3": "1/1_018_15.mp3", 
      "text": " Sat-la̍h kiaⁿ, m̄-jīn, kóng, Góa bô chhiò.  Hit-lâng kóng, Bô-iáⁿ;  lí si̍t-chāi ū chhiò."
    }, 
    "16": {
      "mp3": "1/1_018_16.mp3", 
      "text": " Hiah ê lâng chiū tùi hia khí-lâi, ǹg Só͘-to-má khì;  A-pek-la̍h-hán iā kap in saⁿ-kap kiâⁿ, beh sàng in chi̍t-chām."
    }, 
    "17": {
      "mp3": "1/1_018_17.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa só͘ beh chòe ê sū, kiám thang tùi A-pek-la̍h-hán ún-khǹg mah?"
    }, 
    "18": {
      "mp3": "1/1_018_18.mp3", 
      "text": " In-ūi A-pek-la̍h-hán tek-khak beh chiâⁿ-chòe kiông-tōa ê kok, tōe-chiūⁿ bān-kok beh in-ūi i lâi tit-tio̍h hok-khì."
    }, 
    "19": {
      "mp3": "1/1_018_19.mp3", 
      "text": " Góa bat i, sī beh hō͘ i bēng-lēng i ê kiáⁿ kap i ê ke-koàn;  hō͘ in tn̂g-tn̂g siú Iâ-hô-hoa ê tō-lí, péng-kong kiâⁿ-gī;  tì-kàu Iâ-hô-hoa chí A-pek-la̍h-hán só͘ kóng ê ōe, lóng kui hō͘ i."
    }, 
    "20": {
      "mp3": "1/1_018_20.mp3", 
      "text": " Iâ-hô-hoa kóng, Só͘-to-má, Gô-mô͘-la̍h hoah-hiàm ê siaⁿ chin-tōa, in ê chōe-ok si̍t-chāi tāng."
    }, 
    "21": {
      "mp3": "1/1_018_21.mp3", 
      "text": " Góa taⁿ beh lo̍h-khì, khòaⁿ in só͘ kiâⁿ-ê, kó-jiân it-chīn chiàu Góa só͘ thiaⁿ ê siaⁿ á bô;  nā bô án-ni, Góa ia̍h ōe chai."
    }, 
    "22": {
      "mp3": "1/1_018_22.mp3", 
      "text": " Hiah ê lâng tùi-hia oa̍t-tńg-sin, ǹg Só͘-to-má khì;  A-pek-la̍h-hán iáu khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "23": {
      "mp3": "1/1_018_23.mp3", 
      "text": " A-pek-la̍h-hán kūn-chêng lâi kóng, Hó-lâng kap pháiⁿ-lâng, Lí lóng beh châu-bia̍t mah?"
    }, 
    "24": {
      "mp3": "1/1_018_24.mp3", 
      "text": " Siat-sú siâⁿ-lāi ū gō͘-cha̍p ê hó-lâng, Lí iû-goân beh châu-bia̍t hit só͘-chāi mah?  bô-beh ūi-tio̍h siâⁿ-lāi chí gō͘-cha̍p ê hó-lâng, lâi sià-bián in mah?"
    }, 
    "25": {
      "mp3": "1/1_018_25.mp3", 
      "text": " Goān Lí koat-toàn bô án-ni kiâⁿ, chiong hó-lâng kap pháiⁿ-lâng chòe-chi̍t-ē hāi-sí;  tì-kàu hó-lâng kap pháiⁿ-lâng saⁿ-tâng;  goān Lí koat-toàn bô án-ni kiâⁿ;  sím-phòaⁿ choân-tōe ê Chú kiám bô kiâⁿ kong-gī mah?"
    }, 
    "26": {
      "mp3": "1/1_018_26.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa nā tī Só͘-to-má siâⁿ-lāi tú-tio̍h ū gō͘-cha̍p ê hó-lâng, Góa chiū ūi-tio̍h in ê iân-kò͘ khoan-iông hit só͘-chāi."
    }, 
    "27": {
      "mp3": "1/1_018_27.mp3", 
      "text": " A-pek-la̍h-hán ìn kóng, Góa sui-jiân sī hé-hu thô͘-hún, iáu-kú káⁿ tùi Chú kóng-ōe;"
    }, 
    "28": {
      "mp3": "1/1_018_28.mp3", 
      "text": " siat-sú chiah ê gō͘-cha̍p ê hó-lâng khiàm gō͘-ê;  Lí chiū in-ūi khiàm gō͘-ê, châu-bia̍t choân-siâⁿ mah?  I kóng, Góa tī-hia nā tú-tio̍h ū sì-cha̍p-gō͘ ê, ia̍h bô beh châu-bia̍t."
    }, 
    "29": {
      "mp3": "1/1_018_29.mp3", 
      "text": " A-pek-la̍h-hán koh tùi I kóng, Siat-sú tī-hia tú-tio̍h sì-cha̍p-ê nih?  I kóng, Ūi-tio̍h chiah ê sì-cha̍p-ê ê iân-kò͘, Góa ia̍h bô beh chòe chit ê sū."
    }, 
    "30": {
      "mp3": "1/1_018_30.mp3", 
      "text": " I koh kóng, Kiû Chú bo̍h-tit siū-khì, góa beh koh kóng;  siat-sú tī-hia nā tú-tio̍h saⁿ-cha̍p-ê nih?  I kóng, Góa tī-hia nā tú-tio̍h ū saⁿ-cha̍p-ê, Góa ia̍h bô beh chòe chit ê sū."
    }, 
    "31": {
      "mp3": "1/1_018_31.mp3", 
      "text": " I kóng, Góa iáu-kú káⁿ tùi Chú kóng;  siat-sú tī-hia tú-tio̍h ū jī-cha̍p-ê nih?  I kóng, Ūi-tio̍h chiah ê jī-cha̍p-ê ê iân-kò͘, Góa ia̍h bô beh châu-bia̍t."
    }, 
    "32": {
      "mp3": "1/1_018_32.mp3", 
      "text": " I kóng, Kiû Chú bo̍h-tit siū-khì, góa koh kóng chit chi̍t-pái;  siat-sú tī-hia tú-tio̍h ū cha̍p-ê nih?  I kóng, Ūi-tio̍h chiah ê cha̍p-ê ê iân-kò͘, Góa ia̍h bô beh châu-bia̍t."
    }, 
    "33": {
      "mp3": "1/1_018_33.mp3", 
      "text": " Iâ-hô-hoa kap A-pek-la̍h-hán kóng bêng-pe̍k, chiū chiūⁿ-khì.  A-pek-la̍h-hán ia̍h tò-khì i ê só͘-chāi."
    }
  }, 
  "19": {
    "1": {
      "mp3": "1/1_019_01.mp3", 
      "text": " Ji̍t-àm, hit nn̄g ê sù-chiá kàu Só͘-to-má;  Lô-tek chē tī Só͘-to-má siâⁿ-mn̂g-ni̍h;  Lô-tek khòaⁿ-kìⁿ in, chiū khí-lâi ngiâ-chih in;  kiok-kiong bīn ǹg tōe,"
    }, 
    "2": {
      "mp3": "1/1_019_02.mp3", 
      "text": " kóng, Góa ê chú ah, chhiáⁿ oa̍t lâi lô͘-po̍k ê chhù hioh-mî, sóe-kha; bîn-á-chá-khí khí-lâi, kiâⁿ lín ê lō͘. In kóng, M̄-bián; goán beh tī tōa koe-bīn kè-mî."
    }, 
    "3": {
      "mp3": "1/1_019_03.mp3", 
      "text": " Lô-tek chhiat-chhiat chhiáⁿ in;  in chiah oa̍t-tńg-kha, oat-ji̍p i ê chhù;  Lô-tek ūi in pī-pān iân-sia̍h, pek bû-kàⁿ-piáⁿ;  in chiū chia̍h."
    }, 
    "4": {
      "mp3": "1/1_019_04.mp3", 
      "text": " In iáu-bē khì khùn, siâⁿ-lāi ê lâng, chiū-sī Só͘-to-má lâng, tùi siàu-liân kàu lāu, sì-bīn lâi ûi i ê chhù;"
    }, 
    "5": {
      "mp3": "1/1_019_05.mp3", 
      "text": " kiò Lô-tek kóng, Kin-àm kàu lí chia ê lâng tī tah-lo̍h?  hō͘ in chhut-lâi, chiàu goán só͘ ài chòe."
    }, 
    "6": {
      "mp3": "1/1_019_06.mp3", 
      "text": " Lô-tek chhut-khì kàu mn̂g-gōa, chèng-lâng hia, chiū chiong mn̂g koaiⁿ-teh;"
    }, 
    "7": {
      "mp3": "1/1_019_07.mp3", 
      "text": " kóng, Hiaⁿ-tī ah, chhiáⁿ lín bo̍h-tit chòe chit-hō pháiⁿ;"
    }, 
    "8": {
      "mp3": "1/1_019_08.mp3", 
      "text": " lí khòaⁿ, góa ū nn̄g ê cha-bó͘-kiáⁿ, iáu sī chāi-sek-lú;  iông-ún góa chhōa-chhut-lâi, chhut-chāi lín só͘ ài lâi kiâⁿ;  to̍k-to̍k chit nn̄g-lâng, í-keng kàu góa ê chhù, m̄-thang tùi in chòe sím-mi̍h."
    }, 
    "9": {
      "mp3": "1/1_019_09.mp3", 
      "text": " Chèng-lâng kóng, Lí thè-khì.  Koh kóng, Chit-lâng kià-ku tī-chia, sòa beh koán-hat goán mah?  taⁿ goán beh hāi lí pí hāi in khah siong-tiōng.  Chiū oe-khoeh Lô-tek, chìn-chêng beh kong-phòa i ê mn̂g."
    }, 
    "10": {
      "mp3": "1/1_019_10.mp3", 
      "text": " Chóng-sī hit nn̄g-lâng chhun-chhiú, khan Lô-tek ji̍p chhù, chiong mn̂g koaiⁿ-khì."
    }, 
    "11": {
      "mp3": "1/1_019_11.mp3", 
      "text": " Koh hō͘ mn̂g-gōa ê lâng, tùi sòe kàu tōa, ba̍k-chiu ian-n̄g, lóng bōe khòaⁿ-kìⁿ;  chhē kàu siān chhē bô mn̂g."
    }, 
    "12": {
      "mp3": "1/1_019_12.mp3", 
      "text": " Hit nn̄g-lâng tùi Lô-tek kóng, Lí tī-chia iáu ū sím-mi̍h lâng?  he̍k-sī kiáⁿ-sài, he̍k-sī kiáⁿ, he̍k-sī cha-bó͘-kiáⁿ, í-ki̍p siâⁿ-lāi it-chhè sio̍k lí ê lâng;  lí tio̍h hō͘ in lóng chhut chit só͘-chāi."
    }, 
    "13": {
      "mp3": "1/1_019_13.mp3", 
      "text": " In-ūi goán beh châu-bia̍t chit ê só͘-chāi, sī ūi-tio̍h in hoah-hiàm ê siaⁿ tī Iâ-hô-hoa ê bīn-chêng chin-tōa;  Iâ-hô-hoa chhe goán lâi beh châu-bia̍t-i."
    }, 
    "14": {
      "mp3": "1/1_019_14.mp3", 
      "text": " Lô-tek chhut-khì, tùi chhōa i ê cha-bó͘-kiáⁿ ê kiáⁿ-sài kóng, Lín khí-lâi, lī-khui chia;  in-ūi Iâ-hô-hoa beh bia̍t-bô chit ê siâⁿ;  i ê kiáⁿ-sài lia̍h-chòe i sī kóng-chhiò."
    }, 
    "15": {
      "mp3": "1/1_019_15.mp3", 
      "text": " Thiⁿ-kng sù-chiá chhui-pek Lô-tek kóng, Khí-lâi, chhōa lí ê bó͘, í-ki̍p lí tī-chia nn̄g ê cha-bó͘-kiáⁿ khì;  kiaⁿ-liáu kap chit ê siâⁿ ê chōe-ok saⁿ-kap siū bia̍t-bô."
    }, 
    "16": {
      "mp3": "1/1_019_16.mp3", 
      "text": " Lô-tek iân-chhiân;  hit nn̄g-lâng, in-ūi Iâ-hô-hoa lîn-bín Lô-tek, chiū khan i ê chhiú, kap i ê bó͘ ê chhiú, kap i nn̄g ê cha-bó͘-kiáⁿ ê chhiú, chiong i chhōa-chhut, an-tì tī siâⁿ-gōa."
    }, 
    "17": {
      "mp3": "1/1_019_17.mp3", 
      "text": " Chhōa in chhut-khì liáu, kóng, Lí tio̍h tô-miā, m̄-thang oa̍t-thâu khòaⁿ, ia̍h m̄-thang tòa tī Pîⁿ-iûⁿ;  tio̍h cháu-khì soaⁿ-ni̍h, kiaⁿ-liáu siū bia̍t-bô."
    }, 
    "18": {
      "mp3": "1/1_019_18.mp3", 
      "text": " Lô-tek tùi in kóng, Góa ê Chú ah, m̄-thang án-ni."
    }, 
    "19": {
      "mp3": "1/1_019_19.mp3", 
      "text": " Lí khòaⁿ, lí ê lô͘-po̍k í-keng tit-tio̍h un-tián tī lí ê bīn-chêng, lí ia̍h tùi góa hián-chhut ke̍k-tōa ê jîn-chû, kiù góa ê sìⁿ-miā;  góa bōe-ōe cháu kàu soaⁿ-ni̍h, kiaⁿ-liáu chit ê chai-ē kàu tī góa, góa chiū sí."
    }, 
    "20": {
      "mp3": "1/1_019_20.mp3", 
      "text": " Lí khòaⁿ, chit ê siâⁿ kūn-kūn thang tô-cháu, ia̍h sī sòe;  chhiáⁿ iông-ún góa tô-siám tī-hia, lâi pó-choân góa ê oa̍h-miā;  chit ê siâⁿ kiám m̄-sī sòe-ê mah?"
    }, 
    "21": {
      "mp3": "1/1_019_21.mp3", 
      "text": " I tùi i kóng, Chit ê tāi-chì, góa ia̍h ún-chún lí;  lí só͘ kóng ê siâⁿ, góa bô beh chhia-tó."
    }, 
    "22": {
      "mp3": "1/1_019_22.mp3", 
      "text": " Lí tio̍h kín-kín cháu-khì hia;  in-ūi lí iáu-bē kàu hia, góa bōe-ōe chòe sím-mi̍h.  In-ūi án-ni hit ê siâⁿ miâ-kiò Só-jíⁿ."
    }, 
    "23": {
      "mp3": "1/1_019_23.mp3", 
      "text": " Lô-tek kàu Só-jíⁿ, ji̍t í-keng chhut."
    }, 
    "24": {
      "mp3": "1/1_019_24.mp3", 
      "text": " Hit sî Iâ-hô-hoa chiong jiû-n̂g kap hé, tùi thiⁿ-téng, tùi Iâ-hô-hoa hia, kàng-lo̍h tī Só͘-to-má kap Gô-mô͘-la̍h."
    }, 
    "25": {
      "mp3": "1/1_019_25.mp3", 
      "text": " Chiong hiah ê siâⁿ, í-ki̍p choân pîⁿ-iûⁿ, kap siâⁿ-lāi só͘-ū ê peh-sìⁿ, liân tōe-bīn-chiūⁿ seng-tióng-ê, lóng húi-hoāi."
    }, 
    "26": {
      "mp3": "1/1_019_26.mp3", 
      "text": " Lô-tek ê bó͘ tī āu-bīn, chi̍t-ē oa̍t-thâu khòaⁿ, chiū pìⁿ-chòe chi̍t ki iâm-thiāu."
    }, 
    "27": {
      "mp3": "1/1_019_27.mp3", 
      "text": " A-pek-la̍h-hán thàu-chá khí-lâi, kàu i chêng-ji̍t khiā tī Iâ-hô-hoa bīn-chêng hit-ūi;"
    }, 
    "28": {
      "mp3": "1/1_019_28.mp3", 
      "text": " ǹg Só͘-to-má Gô-mô͘-la̍h, kap Pîⁿ-iûⁿ ê choân-tōe lâi khòaⁿ;  khòaⁿ-kìⁿ hit só͘-chāi hé-ian chhèng-koâiⁿ, chhin-chhiūⁿ hé-lô͘ ê ian."
    }, 
    "29": {
      "mp3": "1/1_019_29.mp3", 
      "text": " Tng Siōng-tè châu-bia̍t Pîⁿ-iûⁿ chiah ê siâⁿ ê sî, Siōng-tè siàu-liām A-pek-la̍h-hán;  tú-tú tī chhia-tó Lô-tek só͘ khiā-khí ê siâⁿ ê sî, chiū kah Lô-tek tùi chhia-tó ê tiong-kan chhut-khì."
    }, 
    "30": {
      "mp3": "1/1_019_30.mp3", 
      "text": " Lô-tek tiàm tī Só-jíⁿ kiaⁿ-hiâⁿ;  chiū kap i nn̄g ê cha-bó͘-kiáⁿ tùi Só-jíⁿ chiūⁿ-khì tiàm tī soaⁿ-ni̍h;  i kap nn̄g ê cha-bó͘-kiáⁿ tiàm tī chi̍t ê tōng-lāi."
    }, 
    "31": {
      "mp3": "1/1_019_31.mp3", 
      "text": " Tōa cha-bó͘-kiáⁿ tùi sòe cha-bó͘-kiáⁿ kóng, Lán ê lāu-pē lāu-lah, tōe-chiūⁿ koh bô lâng kap lán chòe phit-phòe, lâi chiàu jîn-tō."
    }, 
    "32": {
      "mp3": "1/1_019_32.mp3", 
      "text": " Lâi-lah, thang hō͘ lāu-pē lim chiú, kap i saⁿ-kap khùn;  án-ni lán hó thang tùi i liû-chûn hō͘-è."
    }, 
    "33": {
      "mp3": "1/1_019_33.mp3", 
      "text": " Hit-mî in hō͘ lāu-pē lim chiú;  tōa cha-bó͘-kiáⁿ chiū ji̍p-khì kap lāu-pē saⁿ-kap khùn;  i sím-mi̍h sî khì khùn, sím-mi̍h sî khí-lâi, lāu-pē lóng m̄-chai."
    }, 
    "34": {
      "mp3": "1/1_019_34.mp3", 
      "text": " Kè-ji̍t tōa cha-bó͘-kiáⁿ kā sòe cha-bó͘-kiáⁿ kóng, Góa chā-mî kap lāu-pē saⁿ-kap khùn;  kin-àm lán koh hō͘ i lim chiú, lí thang ji̍p-khì kap i saⁿ-kap khùn.  Án-ni, lán hó thang tùi lāu-pē liû-chûn hō͘-è."
    }, 
    "35": {
      "mp3": "1/1_019_35.mp3", 
      "text": " Hit-mî in koh hō͘ lāu-pē lim chiú, sòe cha-bó͘-kiáⁿ khí-lâi khì kap i khùn;  i sím-mi̍h sî khì khùn, sím-mi̍h sî khí-lâi, lāu-pē ia̍h lóng m̄-chai."
    }, 
    "36": {
      "mp3": "1/1_019_36.mp3", 
      "text": " Án-ni Lô-tek nn̄g ê cha-bó͘-kiáⁿ lóng tùi in lāu-pē lâi hoâi-īn."
    }, 
    "37": {
      "mp3": "1/1_019_37.mp3", 
      "text": " Tōa-ê siⁿ kiáⁿ, kiò i ê miâ Mô͘-ap,  chiū-sī hiān-kim Mô͘-ap lâng ê chó͘."
    }, 
    "38": {
      "mp3": "1/1_019_38.mp3", 
      "text": " Sòe-ê ia̍h siⁿ-kiáⁿ, kiò i ê miâ Piān-á-bí, chiū-sī hiān-kim A-bûn lâng ê chó͘."
    }
  }, 
  "20": {
    "1": {
      "mp3": "1/1_020_01.mp3", 
      "text": " A-pek-la̍h-hán tùi-hia chām-chām ǹg lâm-hng sóa-khì;  tòa tī Ka-te-su kap Su-jíⁿ ê tiong-kan, kià-ku tī Ki-la̍h-jíⁿ."
    }, 
    "2": {
      "mp3": "1/1_020_02.mp3", 
      "text": " A-pek-la̍h-hán kóng kàu i ê bó͘ Sat-la̍h, chiū kóng, Sī góa ê sió-bē;  Ki-la̍h-jíⁿ ông A-pí-bí-le̍k chhe lâng chiong Sat-la̍h chhōa-khì."
    }, 
    "3": {
      "mp3": "1/1_020_03.mp3", 
      "text": " Mî-sî, bîn-bāng-tiong, Siōng-tè lâi kā A-pí-bí-le̍k kóng, Lí sī kai sí ê lâng, in-ūi lí só͘ chhōa hit ê hū-jîn-lâng sī lâng ê bó͘."
    }, 
    "4": {
      "mp3": "1/1_020_04.mp3", 
      "text": " A-pí-bí-le̍k iáu-bē chhin-kūn i, chiū kóng, Chú ah, kiâⁿ-gī ê peh-sìⁿ, Lí ia̍h beh bia̍t i mah?"
    }, 
    "5": {
      "mp3": "1/1_020_05.mp3", 
      "text": " Hit-lâng kiám m̄-sī pún-sin tùi góa kóng, I sī góa ê sió-bē mah?  Chiū hū-jîn-lâng ia̍h pún-sin kóng, I sī góa ê hiaⁿ;  góa chòe chit ê sū, sī sim toan-chèng, chhiú chheng-khì."
    }, 
    "6": {
      "mp3": "1/1_020_06.mp3", 
      "text": " Siōng-tè tī bāng-tiong tùi i kóng, Góa pún chai lí chòe chit ê sū, sī sim-tiong toan-chèng;  Góa chiah chó͘-tòng lí, bián-tit lí tek-chōe Góa;  só͘-í Góa bô iông-ún lí bong-tio̍h i."
    }, 
    "7": {
      "mp3": "1/1_020_07.mp3", 
      "text": " Taⁿ lí tio̍h chiong chit lâng ê bó͘ hêng-i, in-ūi i sī sian-ti;  i beh thòe lí kî-tó, lí chiah ōe oa̍h;  lí nā m̄ hêng-i, lí tio̍h chai, lí kap lí só͘ ū ê lâng lóng tit-beh sí."
    }, 
    "8": {
      "mp3": "1/1_020_08.mp3", 
      "text": " A-pí-bí-le̍k thàu-chá khí-lâi, kiò chèng lô͘-po̍k lâi, chiong chiah ê tāi-chì lóng kóng hō͘ in thiaⁿ;  hiah ê lâng lóng chin kiaⁿ."
    }, 
    "9": {
      "mp3": "1/1_020_09.mp3", 
      "text": " A-pí-bí-le̍k kiò A-pek-la̍h-hán lâi, tùi i kóng, Lí tùi goán só͘ kiâⁿ-ê sī sím-mi̍h sū?  góa ū sím-mi̍h tek-chōe lí, lí kéng-jiân hō͘ góa kap góa kok-lāi ê lâng hām-lo̍h tāng-chōe?  lí tùi góa kiâⁿ m̄ eng-kai kiâⁿ ê sū."
    }, 
    "10": {
      "mp3": "1/1_020_10.mp3", 
      "text": " A-pí-bí-le̍k koh tùi A-pek-la̍h-hán kóng, Lí khòaⁿ-kìⁿ sím-mi̍h, chiah chòe chit ê sū?"
    }, 
    "11": {
      "mp3": "1/1_020_11.mp3", 
      "text": " A-pek-la̍h-hán kóng, Góa phah-sǹg chit só͘-chāi ê lâng lóng bô kiaⁿ Siōng-tè;  in beh ūi-tio̍h góa ê bó͘ ê iân-kò͘ thâi-sí góa."
    }, 
    "12": {
      "mp3": "1/1_020_12.mp3", 
      "text": " Koh i ia̍h si̍t-chāi sī góa ê sió-bē, siâng-pē koh-bú, āu-lâi chòe góa ê bó͘."
    }, 
    "13": {
      "mp3": "1/1_020_13.mp3", 
      "text": " Tng Siōng-tè kah góa lī-khui lāu-pē ê ke, sì-kòe kiâⁿ ê sî, góa kā i kóng, chiong-lâi lán só͘ kàu ê só͘-chāi, chhiáⁿ lí chheng góa kóng, I sī góa ê hiaⁿ; che chiū-sī lí khoán-thāi góa ê un."
    }, 
    "14": {
      "mp3": "1/1_020_14.mp3", 
      "text": " A-pí-bí-le̍k chiong iûⁿ, gû, lô͘-po̍k, lú-pī, hō͘ A-pek-la̍h-hán;  koh chiong i ê bó͘ Sat-la̍h hêng-i."
    }, 
    "15": {
      "mp3": "1/1_020_15.mp3", 
      "text": " A-pí-bí-le̍k koh kóng, Lí khòaⁿ, góa ê tōe lóng tī lí ê bīn-chêng, lí thang sûi-ì khiā-khí."
    }, 
    "16": {
      "mp3": "1/1_020_16.mp3", 
      "text": " Koh kā Sat-la̍h kóng, Góa hō͘ lí ê hiaⁿ chi̍t chheng gûn, kā lí tùi choân-ke chòe jia ba̍k-chiu-ê;  taⁿ lí tī it-chhè lóng bô put-sī."
    }, 
    "17": {
      "mp3": "1/1_020_17.mp3", 
      "text": " A-pek-la̍h-hán kî-tó Siōng-tè;  Siōng-tè chiū i-hó A-pí-bí-le̍k kap i ê bó͘ kap lú-pī, in chiū ōe siⁿ kiáⁿ."
    }, 
    "18": {
      "mp3": "1/1_020_18.mp3", 
      "text": " In-ūi Iâ-hô-hoa ūi-tio̍h A-pek-la̍h-hán ê bó͘ Sat-la̍h ê iân-kò͘, í-keng hō͘ A-pí-bí-le̍k ke-lāi ê hū-jîn-lâng bōe-ōe siⁿ-kiáⁿ."
    }
  }, 
  "21": {
    "1": {
      "mp3": "1/1_021_01.mp3", 
      "text": " Iâ-hô-hoa chiàu I chêng ê ōe koàn-kò͘ Sat-la̍h;  tùi án-ni Iâ-hô-hoa chiàu I só͘ kóng-ê kā Sat-la̍h chòe-chiâⁿ."
    }, 
    "2": {
      "mp3": "1/1_021_02.mp3", 
      "text": " A-pek-la̍h-hán nî-lāu ê sî, Sat-la̍h hoâi-īn;  kàu Siōng-tè tùi i kóng ê ji̍t-kî, chiū kā i siⁿ chi̍t ê kiáⁿ."
    }, 
    "3": {
      "mp3": "1/1_021_03.mp3", 
      "text": " A-pek-la̍h-hán kā Sat-la̍h só͘ siⁿ ê kiáⁿ, hō miâ kiò Í-sat."
    }, 
    "4": {
      "mp3": "1/1_021_04.mp3", 
      "text": " Í-sat chhut-sì poeh-ji̍t, A-pek-la̍h-hán chiàu Siōng-tè só͘ hoan-hù-ê, kā i ê kiáⁿ kiâⁿ kat-lé."
    }, 
    "5": {
      "mp3": "1/1_021_05.mp3", 
      "text": " I ê kiáⁿ Í-sat chhut-sì ê sî, A-pek-la̍h-hán chi̍t-pah hè."
    }, 
    "6": {
      "mp3": "1/1_021_06.mp3", 
      "text": " Sat-la̍h kóng, Siōng-tè hō͘ góa hoaⁿ-hí chhiò;  kìⁿ-nā thiaⁿ-kìⁿ-ê, beh kap góa tâng hoaⁿ-hí chhiò."
    }, 
    "7": {
      "mp3": "1/1_021_07.mp3", 
      "text": " Koh kóng, Chī-chūi ōe tāi-seng kā A-pek-la̍h-hán kóng, Sat-la̍h beh hō͘ eⁿ-á suh-leng?  in-ūi tī i nî-lāu ê sî, góa kā i siⁿ chi̍t ê kiáⁿ."
    }, 
    "8": {
      "mp3": "1/1_021_08.mp3", 
      "text": " Gín-á chiām-chiām tōa, chiū tn̄g-leng;  Í-sat tn̄g-leng ê ji̍t, A-pek-la̍h-hán pâi-siat tōa iân-sia̍h."
    }, 
    "9": {
      "mp3": "1/1_021_09.mp3", 
      "text": " Tng-sî Ai-ki̍p lâng Hā-kah kā A-pek-la̍h-hán só͘ siⁿ ê kiáⁿ teh léng-chhiò, hō͘ Sat-la̍h khòaⁿ-kìⁿ;"
    }, 
    "10": {
      "mp3": "1/1_021_10.mp3", 
      "text": " chiū tùi A-pek-la̍h-hán kóng, Tio̍h kóaⁿ-chhut chit ê lú-pī kap i ê kiáⁿ;  in-ūi lú-pī ê kiáⁿ bōe-thang kap góa ê kiáⁿ Í-sat tâng chòe hō͘-sû."
    }, 
    "11": {
      "mp3": "1/1_021_11.mp3", 
      "text": " A-pek-la̍h-hán in-ūi i ê kiáⁿ ê iân-kò͘ put-chí iu-būn."
    }, 
    "12": {
      "mp3": "1/1_021_12.mp3", 
      "text": " Siōng-tè kā A-pek-la̍h-hán kóng,  Lí m̄-thang ūi-tio̍h chit ê gín-á í-ki̍p lí ê lú-pī iu-būn;  kìⁿ-nā Sat-la̍h tùi lí kóng ê, lí lóng tio̍h thiaⁿ;  in-ūi tùi Í-sat siⁿ-ê, chiah beh chheng-chòe lí ê hō͘-è."
    }, 
    "13": {
      "mp3": "1/1_021_13.mp3", 
      "text": " Lūn-kàu lú-pī ê kiáⁿ, Góa ia̍h beh hō͘ i chiâⁿ-chòe chi̍t-kok, in-ūi i ia̍h sī lí siⁿ-ê."
    }, 
    "14": {
      "mp3": "1/1_021_14.mp3", 
      "text": " A-pek-la̍h-hán chá-chá khí-lâi, the̍h piáⁿ kap chi̍t phê-tē ê chúi hō͘ Hā-kah;  hē tī i ê keng-thâu-téng;  liân gín-á sòa kah i khì;  i chiū khì, kàu Pia̍t-sī-pa ê khòng-iá chiū kiâⁿ bô lō͘."
    }, 
    "15": {
      "mp3": "1/1_021_15.mp3", 
      "text": " Phê-tē lāi ê chúi ēng-liáu, Hā-kah chiū chiong gín-á pàng tī sòe châng chhiū kha."
    }, 
    "16": {
      "mp3": "1/1_021_16.mp3", 
      "text": " Pún-sin kiâⁿ-khui,  iok-lio̍k cho̍h chi̍t ki chìⁿ ê hn̄g, saⁿ-tùi-bīn teh chē;  kóng, Góa put-jím khòaⁿ gín-á sí;  chiū saⁿ-tùi-bīn chē, chhut-siaⁿ tōa thî-khàu."
    }, 
    "17": {
      "mp3": "1/1_021_17.mp3", 
      "text": " Siōng-tè thiaⁿ-kìⁿ gín-á ê siaⁿ;  Siōng-tè ê sù-chiá tùi thiⁿ-ni̍h kiò Hā-kah kóng, Hā-kah, lí ū sím-mi̍h tāi-chì?  m̄-bián kiaⁿ;  Siōng-tè í-keng thiaⁿ-kìⁿ gín-á tī-hia ê siaⁿ."
    }, 
    "18": {
      "mp3": "1/1_021_18.mp3", 
      "text": " Khí-lâi, ia̍h hō͘ gín-á khí-lâi, khan tī lí ê chhiú;  Góa beh hō͘ i chiâⁿ-chòe tōa-kok."
    }, 
    "19": {
      "mp3": "1/1_021_19.mp3", 
      "text": " Siōng-tè khui i ê ba̍k-chiu, i chiū khòaⁿ-kìⁿ chúi-chíⁿ;  chiū chiong phê-tē khì ji̍p-chúi kàu móa-móa, sòa hō͘ gín-á lim."
    }, 
    "20": {
      "mp3": "1/1_021_20.mp3", 
      "text": " Siōng-tè kap gín-á tī-teh, i chiū chiām-chiām tōa;  tiàm tī khòng-iá, chiâⁿ-chòe siā-chìⁿ ê lâng."
    }, 
    "21": {
      "mp3": "1/1_021_21.mp3", 
      "text": " I khiā-khí tī Pa-lân ê khòng-iá;  i ê lāu-bú tùi Ai-ki̍p tōe kā i chhōa chi̍t ê bó͘."
    }, 
    "22": {
      "mp3": "1/1_021_22.mp3", 
      "text": " Tng hit-sî A-pí-bí-le̍k, kap i ê kun-tiúⁿ Hui-kok, tùi A-pek-la̍h-hán kóng, Kìⁿ-nā lí só͘ kiâⁿ ê sū, Siōng-tè kap lí tī-teh."
    }, 
    "23": {
      "mp3": "1/1_021_23.mp3", 
      "text": " Taⁿ lí tī-chia tio̍h kí Siōng-tè kap góa chiù-chōa, m̄-thang khi-hū góa, kap góa ê kiáⁿ, í-ki̍p góa ê sun;  góa àn-cháiⁿ-iūⁿ hó khoán-thāi lí, lí ia̍h tio̍h chiàu án-ni khoán-thāi góa, í-ki̍p lí só͘ kià-ku ê tōe-hng."
    }, 
    "24": {
      "mp3": "1/1_021_24.mp3", 
      "text": " A-pek-la̍h-hán kóng, Góa beh chiù-chōa."
    }, 
    "25": {
      "mp3": "1/1_021_25.mp3", 
      "text": " Chêng A-pí-bí-le̍k ê lô͘-po̍k pà-chiàm chi̍t kháu chúi-chíⁿ, A-pek-la̍h-hán ūi chit ê sū hiâm A-pí-bí-le̍k."
    }, 
    "26": {
      "mp3": "1/1_021_26.mp3", 
      "text": " A-pí-bí-le̍k kóng, Chī-chūi chòe chit ê tāi-chì, góa m̄-chai;  lí ia̍h bē ū kā góa kóng, kàu kin-á-ji̍t góa chiah thiaⁿ-kìⁿ."
    }, 
    "27": {
      "mp3": "1/1_021_27.mp3", 
      "text": " A-pek-la̍h-hán chiong iûⁿ kap gû hō͘ A-pí-bí-le̍k;  nn̄g-lâng chiū saⁿ-kap li̍p-iok."
    }, 
    "28": {
      "mp3": "1/1_021_28.mp3", 
      "text": " A-pek-la̍h-hán chiong chhit chiah bú ê iûⁿ-ko lēng-gōa pàng tī chi̍t só͘-chāi."
    }, 
    "29": {
      "mp3": "1/1_021_29.mp3", 
      "text": " A-pí-bí-le̍k mn̄g A-pek-la̍h-hán kóng, Lí chiong chhit chiah bú ê iûⁿ-ko lēng-gōa pàng tī chi̍t só͘-chāi, sī sím-mi̍h ì-sù?"
    }, 
    "30": {
      "mp3": "1/1_021_30.mp3", 
      "text": " Ìn kóng, Lí tio̍h tùi góa ê chhiú siu chí chhit chiah bú ê iûⁿ-ko, chòe góa khui chit kháu chíⁿ ê chèng-kù."
    }, 
    "31": {
      "mp3": "1/1_021_31.mp3", 
      "text": " Só͘-í miâ hit só͘-chāi kiò Pia̍t-sī-pa,  in-ūi in nn̄g-lâng tī-hia ū chiù-chōa."
    }, 
    "32": {
      "mp3": "1/1_021_32.mp3", 
      "text": " In tī Pia̍t-sī-pa li̍p-iok;  A-pí-bí-le̍k chiū kap i ê kun-tiúⁿ Hui-kok khí-sin tò-khì Hui-lī-sū tōe."
    }, 
    "33": {
      "mp3": "1/1_021_33.mp3", 
      "text": " A-pek-la̍h-hán tī Pia̍t-sī-pa chai chi̍t châng sûi-si-liú chhiū;  koh tī-hia kiû-kiò Iâ-hô-hoa éng-éng tī-teh Siōng-tè ê miâ."
    }, 
    "34": {
      "mp3": "1/1_021_34.mp3", 
      "text": " A-pek-la̍h-hán tī Hui-lī-sū lâng ê tōe kià-ku chōe-chōe ji̍t."
    }
  }, 
  "22": {
    "1": {
      "mp3": "1/1_022_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu, Siōng-tè chhì A-pek-la̍h-hán, kiò i kóng, A-pek-la̍h-hán;  i ìn kóng, Góa tī-chia."
    }, 
    "2": {
      "mp3": "1/1_022_02.mp3", 
      "text": " Siōng-tè kóng, Lí tòa lí ê kiáⁿ, chiū-sī lí to̍k-siⁿ ê kiáⁿ, lí só͘ thiàⁿ ê Í-sat, khì Mô͘-lī-a ê tōe, Góa só͘ beh chí-sī lí ê soaⁿ;  tī-hia chiong i hiàn-chòe sio-chè."
    }, 
    "3": {
      "mp3": "1/1_022_03.mp3", 
      "text": " A-pek-la̍h-hán thàu-chá khí-lâi, pī-pān lû, tòa i ê nn̄g ê siàu-liân lâng, kap i ê kiáⁿ Í-sat;  ia̍h phòa sio-chè ê chhâ;  chiū khí-sin khì Siōng-tè só͘ chí-sī i ê tōe."
    }, 
    "4": {
      "mp3": "1/1_022_04.mp3", 
      "text": " Kàu tē-saⁿ ji̍t, A-pek-la̍h-hán kia̍h-ba̍k hn̄g-hn̄g khòaⁿ hit ê só͘-chāi."
    }, 
    "5": {
      "mp3": "1/1_022_05.mp3", 
      "text": " A-pek-la̍h-hán tùi i ê siàu-liân lâng kóng, Lín kap lû tiàm chia thèng-hāu, góa kap gín-á khì hia kèng-pài, chiū tò-lâi lín chia."
    }, 
    "6": {
      "mp3": "1/1_022_06.mp3", 
      "text": " A-pek-la̍h-hán chiong sio-chè ê chhâ hē tī i ê kiáⁿ Í-sat ê sin-chiūⁿ, ka-kī ê chhiú kia̍h hé kap to;  tùi hit-tia̍p nn̄g-lâng saⁿ-kap kiâⁿ."
    }, 
    "7": {
      "mp3": "1/1_022_07.mp3", 
      "text": " Í-sat kā i ê lāu-pē A-pek-la̍h-hán kóng, Pē ah;  i kóng, Góa ê kiáⁿ, góa tī-chia.  I kóng, Lí khòaⁿ, hé kap chhâ lóng ū;  chóng-sī sio-chè ê iûⁿ-á tī tah-lo̍h?"
    }, 
    "8": {
      "mp3": "1/1_022_08.mp3", 
      "text": " A-pek-la̍h-hán kóng, Góa ê kiáⁿ, Siōng-tè beh ka-kī pī-pān sio-chè ê iûⁿ-á;  tùi hit-tia̍p nn̄g-lâng saⁿ-kap kiâⁿ."
    }, 
    "9": {
      "mp3": "1/1_022_09.mp3", 
      "text": " In kàu Siōng-tè chí-sī i ê só͘-chāi;  A-pek-la̍h-hán tī-hia khí tôaⁿ, chiong chhâ pâi-hó, pa̍k i ê kiáⁿ Í-sat, hē tī tôaⁿ-ni̍h ê chhâ-téng."
    }, 
    "10": {
      "mp3": "1/1_022_10.mp3", 
      "text": " A-pek-la̍h-hán chiū chhun-chhiú kia̍h-to, beh thâi i ê kiáⁿ."
    }, 
    "11": {
      "mp3": "1/1_022_11.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi thiⁿ kiò i kóng, A-pek-la̍h-hán, A-pek-la̍h-hán;  i ìn kóng, Góa tī-chia."
    }, 
    "12": {
      "mp3": "1/1_022_12.mp3", 
      "text": " Sù-chiá kóng, Lí m̄-thang tī chit ê gín-á ê sin-chiūⁿ hē-chhiú, ia̍h m̄-thang tùi i cháiⁿ-iūⁿ chòe;  in-ūi góa taⁿ chai lí sī kèng-ùi Siōng-tè, ia̍h bô chiong lí ê kiáⁿ, chiū-sī lí to̍k-siⁿ-ê, lâu-teh, m̄-hō͘ góa."
    }, 
    "13": {
      "mp3": "1/1_022_13.mp3", 
      "text": " A-pek-la̍h-hán kia̍h-ba̍k khòaⁿ, khòaⁿ-kìⁿ āu-bīn ū chi̍t chiah iûⁿ-káng, kak tîⁿ tī kui-phō ê chhiū-á;  A-pek-la̍h-hán chiū khì lia̍h hit chiah iûⁿ-káng lâi, hiàn chòe sio-chè, lâi thòe i ê kiáⁿ."
    }, 
    "14": {
      "mp3": "1/1_022_14.mp3", 
      "text": " A-pek-la̍h-hán miâ hit ê só͘-chāi kiò Iâ-hô-hoa-í-le̍k;  kàu kin-á-ji̍t lâng iáu teh kóng, Tī Iâ-hô-hoa ê soaⁿ beh pī-pān."
    }, 
    "15": {
      "mp3": "1/1_022_15.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tē-jī pái tùi thiⁿ kiò A-pek-la̍h-hán kóng,"
    }, 
    "16": {
      "mp3": "1/1_022_16.mp3", 
      "text": " Iâ-hô-hoa kóng, Lí í-keng kiâⁿ chit ê sū, bô lâu lí ê kiáⁿ, chiū-sī lí to̍k-siⁿ ê kiáⁿ, Góa chiū kí ka-kī chiù-chōa kóng,"
    }, 
    "17": {
      "mp3": "1/1_022_17.mp3", 
      "text": " Góa sù-hok beh sù-hok lí, ke-thiⁿ beh ke-thiⁿ lí ê hō͘-è, chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ, hái-piⁿ ê soa;  lí ê hō͘-è beh tit-tio̍h chiah ê tùi-te̍k ê koan-ài."
    }, 
    "18": {
      "mp3": "1/1_022_18.mp3", 
      "text": " Koh tōe-chiūⁿ bān-pang beh in-ūi lí ê hō͘-è tit-tio̍h hok-khì;  in-ūi lí thiaⁿ-thàn Góa ê ōe."
    }, 
    "19": {
      "mp3": "1/1_022_19.mp3", 
      "text": " Tùi hit-tia̍p A-pek-la̍h-hán tò-lâi i hiah ê siàu-liân lâng hia;  in chiū saⁿ-kap khí-sin khì Pia̍t-sī-pa.  A-pek-la̍h-hán chiū tiàm tī Pia̍t-sī-pa."
    }, 
    "20": {
      "mp3": "1/1_022_20.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, ū lâng kā A-pek-la̍h-hán kóng, Bi̍t-ka kā lí ê sió-tī Ná-ho̍k siⁿ-kiáⁿ;"
    }, 
    "21": {
      "mp3": "1/1_022_21.mp3", 
      "text": " tōa-ê O͘-su, sió-tī Pò͘-su, kap A-lân ê lāu-pē, Ki-bó͘-lī;"
    }, 
    "22": {
      "mp3": "1/1_022_22.mp3", 
      "text": " kap Ki-siat, Hap-só, Pit-ta̍t, Ek-la̍h, Pí-thó͘-lī, (Pí-thó͘-lī siⁿ Lī-pek-ka)"
    }, 
    "23": {
      "mp3": "1/1_022_23.mp3", 
      "text": " Chí poeh-lâng lóng sī Bi̍t-ka kā A-pek-la̍h-hán ê sió-tī Ná-ho̍k siⁿ-ê."
    }, 
    "24": {
      "mp3": "1/1_022_24.mp3", 
      "text": " Ná-ho̍k ê sòe-î, miâ Liû-má, siⁿ Thê-pat, Ka-hâm, Tha-hat, kap Má-ka."
    }
  }, 
  "23": {
    "1": {
      "mp3": "1/1_023_01.mp3", 
      "text": " Sat-la̍h hióng-siū chi̍t-pah jī-cha̍p-chhit hè;  che sī Sat-la̍h it-seng ê nî-hè."
    }, 
    "2": {
      "mp3": "1/1_023_02.mp3", 
      "text": " Sat-la̍h sí tī Ka-lâm tōe ê Ki-lia̍t-a-pa, chiū-sī Hi-pek-lûn;  A-pek-la̍h-hán lâi, ūi-tio̍h Sat-la̍h ai-siong thî-khàu."
    }, 
    "3": {
      "mp3": "1/1_023_03.mp3", 
      "text": " Āu-lâi A-pek-la̍h-hán tùi sí-lâng ê bīn-chêng khí-lâi, kā Hek-lâng kóng,"
    }, 
    "4": {
      "mp3": "1/1_023_04.mp3", 
      "text": " Góa tī lín tiong-kan sī kià-ku ê chhut-gōa lâng;  kiû lín tī-chia hō͘ góa chi̍t ê só͘-chāi chòe thióng-tōe, thang bâi-chòng góa ê sí-lâng, hō͘ góa bô koh khòaⁿ-kìⁿ i."
    }, 
    "5": {
      "mp3": "1/1_023_05.mp3", 
      "text": " Hek-lâng ìn A-pek-la̍h-hán, kā i kóng,"
    }, 
    "6": {
      "mp3": "1/1_023_06.mp3", 
      "text": " Góa ê chú, chhiáⁿ thiaⁿ;  lí tī goán tiong-kan chòe Siōng-tè ê bo̍k-pek;  chhut-chāi lí tī goán ê thióng-tōe-lāi kéng tē-it-hó-ê, lâi bâi-chòng lí ê sí-lâng;  goán bô chi̍t-lâng m̄ iông-ún lí tī i ê thióng-tōe-lāi bâi-chòng lí ê sí-lâng."
    }, 
    "7": {
      "mp3": "1/1_023_07.mp3", 
      "text": " A-pek-la̍h-hán khí-lâi, tùi hit só͘-chāi ê lâng, chiū-sī Hek-cho̍k, àⁿ-io."
    }, 
    "8": {
      "mp3": "1/1_023_08.mp3", 
      "text": " Tùi in kóng, Lín nā ū ì-sù beh hō͘ góa bâi-chòng góa ê sí-lâng, hō͘ góa bô koh khòaⁿ-kìⁿ i, chiū chhiáⁿ thiaⁿ góa, thòe góa kiû Só-hat ê kiáⁿ Í-hut-lûn,"
    }, 
    "9": {
      "mp3": "1/1_023_09.mp3", 
      "text": " chiong i ê chhân-thâu Be̍k-pí-la̍h ê hia̍t hō͘ góa;  i thang chiàu chiok-gia̍h ê kè-sò͘ bōe hō͘ góa;  hō͘ góa tī lín tiong-kan ū gia̍p thang chòe bōng-tōe."
    }, 
    "10": {
      "mp3": "1/1_023_10.mp3", 
      "text": " Tng-sî Í-hut-lûn chē tī Hek-lâng ê tiong-kan;  tùi hit-tia̍p Hek-lâng Í-hut-lûn tī it-chhè ji̍p i ê siâⁿ-mn̂g ê Hek-lâng ê bīn-chêng, ìn A-pek-la̍h-hán, kóng,"
    }, 
    "11": {
      "mp3": "1/1_023_11.mp3", 
      "text": " M̄-bián, góa ê Chú thiaⁿ góa; góa beh sàng lí hit khu chhân, liân hit lāi-bīn ê hia̍t ia̍h hō͘ lí; tī góa tâng-cho̍k ê lâng ê bīn-chêng, góa hō͘ lí, thang bâi-chòng lí ê sí-lâng."
    }, 
    "12": {
      "mp3": "1/1_023_12.mp3", 
      "text": " A-pek-la̍h-hán chiū tī hit só͘-chāi ê peh-sìⁿ ê bīn-chêng àⁿ-io;"
    }, 
    "13": {
      "mp3": "1/1_023_13.mp3", 
      "text": " tī hit só͘-chāi peh-sìⁿ ê bīn-chêng, tùi Í-hut-lûn kóng, Lí nā khéng, chhiáⁿ thiaⁿ góa;  góa beh chiong chhân ê kè-chîⁿ hō͘ lí, lí tio̍h siu;  hō͘ góa thang tī-hia bâi-chòng góa ê sí-lâng."
    }, 
    "14": {
      "mp3": "1/1_023_14.mp3", 
      "text": " Í-hut-lûn ìn A-pek-la̍h-hán kóng,"
    }, 
    "15": {
      "mp3": "1/1_023_15.mp3", 
      "text": " Góa ê chú, chhiáⁿ thiaⁿ góa;  chhân ta̍t-tit gûn sì-pah sià-khek-le̍k, tī lí góa ê tiong-kan, beh sǹg sím-mi̍h?  chòe lí bâi-chòng lí ê sí-lâng."
    }, 
    "16": {
      "mp3": "1/1_023_16.mp3", 
      "text": " A-pek-la̍h-hán thiaⁿ Í-hut-lûn ê ōe, chiàu i tī Hek-lâng ê bīn-chêng só͘ kóng-ê, chiong bóe-bōe thong-ēng ê gûn, phêng sì-pah sià-khek-le̍k hō͘ Í-hut-lûn."
    }, 
    "17": {
      "mp3": "1/1_023_17.mp3", 
      "text": " Tùi hit-tia̍p Í-hut-lûn ê chhân, tī Be̍k-pí-la̍h, Bān-lī ê thâu-chêng;  hit khu chhân kap hit lāi-bīn ê hia̍t, kap chhân-lāi í-ki̍p sì-ûi it-chhè ê chhiū-ba̍k,"
    }, 
    "18": {
      "mp3": "1/1_023_18.mp3", 
      "text": " tī Hek-cho̍k lâng kap it-chhè ji̍p i ê siâⁿ-mn̂g ê lâng ê bīn-chêng, lóng tiāⁿ-tio̍h kui hō͘ A-pek-la̍h-hán chòe gia̍p."
    }, 
    "19": {
      "mp3": "1/1_023_19.mp3", 
      "text": " Āu-lâi A-pek-la̍h-hán chiong i ê bó͘ Sat-la̍h bâi-chòng tī Ka-lâm tōe Bān-lī thâu-chêng ê Be̍k-pí-la̍h chhân-ni̍h ê hia̍t; Bān-lī chiū-sī Hi-pek-lûn."
    }, 
    "20": {
      "mp3": "1/1_023_20.mp3", 
      "text": " Tùi án-ni hit khu chhân kap chhân-ni̍h ê hia̍t, tùi Hek-lâng tiāⁿ-tio̍h kui hō͘ A-pek-la̍h-hán chòe gia̍p,  lâi chòe bōng-tōe."
    }
  }, 
  "24": {
    "1": {
      "mp3": "1/1_024_01.mp3", 
      "text": " A-pek-la̍h-hán hè-siū tn̂g, nî-lāu;  Iâ-hô-hoa tī it-chhè ê sū lóng sù-hok hō͘ A-pek-la̍h-hán."
    }, 
    "2": {
      "mp3": "1/1_024_02.mp3", 
      "text": " A-pek-la̍h-hán tùi i ke-lāi koán-lí choân-gia̍p ê lāu lô͘-po̍k kóng, Chhiáⁿ chiong lí ê chhiú hē tī góa ê tōa-thúi-ē,"
    }, 
    "3": {
      "mp3": "1/1_024_03.mp3", 
      "text": " góa beh kah lí kí Iâ-hô-hoa, chiū-sī thiⁿ ê Siōng-tè, tōe ê Siōng-tè, lâi chiù-chōa, góa khiā-khí Ka-lâm lâng ê tiong-kan, lí m̄-thang kā góa ê kiáⁿ chhōa in ê cha-bó͘-kiáⁿ chòe bó͘."
    }, 
    "4": {
      "mp3": "1/1_024_04.mp3", 
      "text": " Lí tio̍h khì góa ê pún-tōe pún-cho̍k, kā góa ê kiáⁿ Í-sat chhōa chi̍t ê bó͘."
    }, 
    "5": {
      "mp3": "1/1_024_05.mp3", 
      "text": " Lô͘-po̍k ìn i kóng, Siat-sú cha-bó͘-gín-á m̄-khéng tè góa lâi chit só͘-chāi, góa chiū tio̍h chiong lí ê kiáⁿ tòa tò-khì lí só͘ tùi hia chhut-lâi ê tōe mah?"
    }, 
    "6": {
      "mp3": "1/1_024_06.mp3", 
      "text": " A-pek-la̍h-hán kā i kóng, Lí tio̍h kín-sīn, m̄-thang chhōa góa ê kiáⁿ tò-khì hia;"
    }, 
    "7": {
      "mp3": "1/1_024_07.mp3", 
      "text": " thiⁿ ê Siōng-tè, Iâ-hô-hoa, bat chhōa góa lī-khui lāu-pē ê ke, kap pún-cho̍k ê tōe, tùi góa kóng-ōe, ia̍h tùi góa chiù-chōa kóng, Góa beh chiong chit ê tōe siúⁿ-sù lí ê hō͘-è;  I beh chhe I ê sù-chiá tī lí ê bīn-chêng;  lí chiū thang tùi hia kā góa ê kiáⁿ chhōa chi̍t ê bó͘."
    }, 
    "8": {
      "mp3": "1/1_024_08.mp3", 
      "text": " Siat-sú cha-bó͘-gín-á m̄-khéng tè lí lâi, góa kah lí chiù ê chōa chiū kap lí bô kan-sia̍p;  to̍k-to̍k m̄-thang tòa góa ê kiáⁿ tò-khì hia."
    }, 
    "9": {
      "mp3": "1/1_024_09.mp3", 
      "text": " Lô͘-po̍k chiū chiong i ê chhiú hē tī chú-lâng A-pek-la̍h-hán ê tōa-thúi-ē;  ūi-tio̍h chit ê sū tùi i chiù-chōa."
    }, 
    "10": {
      "mp3": "1/1_024_10.mp3", 
      "text": " Hit ê lô͘-po̍k tùi i chú-lâng ê lo̍k-tô-tiong, chhú cha̍p-chiah lo̍k-tô, sòa tòa i chú-lâng ta̍k-iūⁿ ê châi-pó;  khí-sin khì Bí-só͘-pho-tāi-bí, kàu Ná-ho̍k ê siâⁿ."
    }, 
    "11": {
      "mp3": "1/1_024_11.mp3", 
      "text": " Ji̍t beh àm, chèng cha-bó͘-gín-á chhut-lâi chhiūⁿ chúi;  i chiū hō͘ lo̍k-tô kūi tī siâⁿ-gōa ê chíⁿ-piⁿ."
    }, 
    "12": {
      "mp3": "1/1_024_12.mp3", 
      "text": " I kóng, Góa ê chú-lâng A-pek-la̍h-hán ê Siōng-tè Iâ-hô-hoa ah, kiû Lí si-un hō͘ góa ê chú-lâng A-pek-la̍h-hán, hō͘ góa kin-á-ji̍t ū hó cho-gū."
    }, 
    "13": {
      "mp3": "1/1_024_13.mp3", 
      "text": " Góa taⁿ khiā tī chíⁿ-piⁿ, siâⁿ-lāi lâng ê cha-bó͘-gín-á teh chhut-lâi chhiūⁿ chúi;"
    }, 
    "14": {
      "mp3": "1/1_024_14.mp3", 
      "text": " góa beh tùi chi̍t ê cha-bó͘-gín-á kóng, Chhiáⁿ pàng-lo̍h lí ê chúi-pân, hō͘ góa lim chúi; i nā kóng, Chhiáⁿ lim, góa ia̍h beh hō͘ lí ê lo̍k-tô lim;  goān hit ê cha-bó͘-gín-á sī Lí só͘ tiāⁿ-tio̍h hō͘ lí ê lô͘-po̍k Í-sat chòe-bó͘;  án-ni, góa chiū chai Lí si-un hō͘ góa ê chú-lâng."
    }, 
    "15": {
      "mp3": "1/1_024_15.mp3", 
      "text": " Ōe iáu kóng bē soah, Lī-pek-ka keng-thâu pē chúi-pân chhut-lâi, i sī Pí-thó͘-lī siⁿ-ê;  Pí-thó͘-lī sī A-pek-la̍h-hán ê sió-tī Ná-ho̍k ê bó͘ Bi̍t-ka ê kiáⁿ."
    }, 
    "16": {
      "mp3": "1/1_024_16.mp3", 
      "text": " Hit ê cha-bó͘-gín-á bīn-māu ke̍k-kî súi, iáu sī chāi-sek-lú, ia̍h bē-bat ū lâng chhin-kūn i;  i lo̍h-khì chíⁿ-piⁿ, chhiūⁿ-móa i ê pân chiū khí-lâi."
    }, 
    "17": {
      "mp3": "1/1_024_17.mp3", 
      "text": " Lô͘-po̍k cháu chìn-chêng ngiâ-chih i kóng, Kiû lí chiong pân-lāi ê chúi tām-po̍h-á góa lim."
    }, 
    "18": {
      "mp3": "1/1_024_18.mp3", 
      "text": " Cha-bó͘-gín-á kóng, Góa ê chú, chhiáⁿ lim;  chiū kóaⁿ-kín pàng chúi-pân lo̍h-lâi, khòa tī chhiú-ni̍h, hō͘ i lim."
    }, 
    "19": {
      "mp3": "1/1_024_19.mp3", 
      "text": " Hō͘ i lim bêng-pe̍k, koh kóng, Góa ia̍h beh kā lí ê lo̍k-tô chhiūⁿ chúi, hō͘ in lim kàu-gia̍h."
    }, 
    "20": {
      "mp3": "1/1_024_20.mp3", 
      "text": " I chiū kóaⁿ-kín chiong pân-lāi ê chúi piàⁿ tī chô-ni̍h;  koh cháu kàu chíⁿ-ni̍h chhiūⁿ chúi chiū kā i só͘ ū ê lo̍k-tô chhiūⁿ."
    }, 
    "21": {
      "mp3": "1/1_024_21.mp3", 
      "text": " Hit ê lâng chù-ba̍k khòaⁿ-i, tiām-tiām bô kóng-ōe, ài chai Iâ-hô-hoa siúⁿ-sù i sūn-sū ê lō͘ á-bô."
    }, 
    "22": {
      "mp3": "1/1_024_22.mp3", 
      "text": " Lo̍k-tô lim bêng-pe̍k, hit-lâng chiū the̍h chi̍t ê kim-khoân, tāng pòaⁿ sià-khek-le̍k, nn̄g ê kim chhiú-khoân, tāng cha̍p sià-khek-le̍k hō͘ hit ê cha-bó͘-gín-á;"
    }, 
    "23": {
      "mp3": "1/1_024_23.mp3", 
      "text": " kóng, Lí sī chī-chūi ê cha-bó͘-kiáⁿ?  chhiáⁿ kā góa kóng;  lín lāu-pē ê ke, ū só͘-chāi thang hō͘ goán hioh á-bô?"
    }, 
    "24": {
      "mp3": "1/1_024_24.mp3", 
      "text": " I chiū kā i kóng, Góa sī Bi̍t-ka tùi Ná-ho̍k só͘ siⁿ ê kiáⁿ, Pí-thó͘-lī ê cha-bó͘-kiáⁿ."
    }, 
    "25": {
      "mp3": "1/1_024_25.mp3", 
      "text": " I koh tùi i kóng, Goán ū chháu-liāu bí-niû chhiong-chiok;  ia̍h ū só͘-chāi thang hioh."
    }, 
    "26": {
      "mp3": "1/1_024_26.mp3", 
      "text": " Hit-lâng chiū àⁿ-thâu kèng-pài Iâ-hô-hoa, kóng,"
    }, 
    "27": {
      "mp3": "1/1_024_27.mp3", 
      "text": " Tio̍h o-ló góa ê chú A-pek-la̍h-hán ê Siōng-tè Iâ-hô-hoa;  I ēng chû-ài sêng-si̍t khoán-thāi góa ê chú-lâng, lóng bô thêng-chí;  lūn-kàu góa, Iâ-hô-hoa tī lō͘-chiūⁿ ín-chhōa góa kàu góa ê chú-lâng hiaⁿ-tī ê ke."
    }, 
    "28": {
      "mp3": "1/1_024_28.mp3", 
      "text": " Cha-bó͘-gín-á cháu tò-khì, chiàu chiah ê ōe kā in lāu-bú thong-ke ê lâng kóng."
    }, 
    "29": {
      "mp3": "1/1_024_29.mp3", 
      "text": " Lī-pek-ka ū chi̍t ê hiaⁿ, miâ kiò La̍h-pan, i chhut-khì chíⁿ-piⁿ, chiū-kūn hit-lâng."
    }, 
    "30": {
      "mp3": "1/1_024_30.mp3", 
      "text": " I khòaⁿ-kìⁿ hit ê khoân, koh khòaⁿ-kìⁿ chhiú-khoân tī in sió-bē ê chhiú;  ia̍h thiaⁿ-kìⁿ in sió-bē Lī-pek-ka ê ōe, kóng, Hit-lâng tùi góa kóng án-ni, án-ni;  i chiū khì hit-lâng hia, khòaⁿ-kìⁿ hit-lâng iáu khiā tī lo̍k-tô piⁿ, óa-kūn chúi-chíⁿ."
    }, 
    "31": {
      "mp3": "1/1_024_31.mp3", 
      "text": " Chiū kā i kóng, Lí chit ê tit-tio̍h Iâ-hô-hoa sù-hok-ê, chhiáⁿ ji̍p-lâi, siáⁿ-sū khiā tī gōa-bīn?  Góa í-keng pī-pān chhù, kap lo̍k-tô ê só͘-chāi."
    }, 
    "32": {
      "mp3": "1/1_024_32.mp3", 
      "text": " Hit-lâng chiū ji̍p i ê chhù, i chiū tháu lo̍k-tô só͘ chài-ê, koh ēng chháu-liāu bí-niû chhī lo̍k-tô;  phâng chúi hō͘ hit-lâng í-ki̍p kun-tè ê lâng sóe kha."
    }, 
    "33": {
      "mp3": "1/1_024_33.mp3", 
      "text": " Chiong chia̍h-mi̍h pâi tī i ê bīn-chêng, hō͘ i chia̍h;  chóng-sī i kóng, Góa bô beh chia̍h, thèng-hāu góa kóng-bêng góa ê sù-bēng.  La̍h-pan kóng, Chhiáⁿ lí kóng."
    }, 
    "34": {
      "mp3": "1/1_024_34.mp3", 
      "text": " I chiū kóng, Góa sī A-pek-la̍h-hán ê lô͘-po̍k."
    }, 
    "35": {
      "mp3": "1/1_024_35.mp3", 
      "text": " Iâ-hô-hoa tōa-tōa sù-hok tī góa ê chú-lâng, hō͘ i heng-ōng, koh hō͘ i iûⁿ, gû, gûn, kim, lô͘-po̍k, lú-pī, lo̍k-tô kap lû."
    }, 
    "36": {
      "mp3": "1/1_024_36.mp3", 
      "text": " Góa ê chú-lâng ê bó͘ Sat-la̍h, nî-lāu ê sî, kā góa ê chú-lâng siⁿ chi̍t ê kiáⁿ;  góa ê chú-lâng ia̍h chiong it-chhè só͘-ū-ê hō͘ chit ê kiáⁿ."
    }, 
    "37": {
      "mp3": "1/1_024_37.mp3", 
      "text": " Góa ê chú-lâng kah góa chiù-chōa kóng, Góa khiā-khí Ka-lâm lâng ê tōe, lí m̄-thang kā góa ê kiáⁿ chhōa in ê cha-bó͘-kiáⁿ chòe bó͘."
    }, 
    "38": {
      "mp3": "1/1_024_38.mp3", 
      "text": " Lí tio̍h khì góa ê lāu-pē ê ke, góa pún-cho̍k hia, kā góa ê kiáⁿ chhōa chi̍t ê bó͘."
    }, 
    "39": {
      "mp3": "1/1_024_39.mp3", 
      "text": " Góa tùi góa ê chú-lâng kóng, Kiaⁿ-liáu cha-bó͘-gín-á m̄-khéng tè góa lâi."
    }, 
    "40": {
      "mp3": "1/1_024_40.mp3", 
      "text": " I chiū kā góa kóng, Góa só͘ ho̍k-sāi ê Iâ-hô-hoa beh chhe I ê sù-chiá kap lí saⁿ-kap khì, hō͘ lí sūn-sū ê lō͘, lí chiū thang tùi góa ê chong-cho̍k, góa ê pē ê ke, kā góa ê kiáⁿ chhōa chi̍t ê bó͘;"
    }, 
    "41": {
      "mp3": "1/1_024_41.mp3", 
      "text": " to̍k-to̍k ài lí kàu góa pún-cho̍k hia, góa kah lí só͘ chiù ê chōa, chiū kap lí bô kan-sia̍p;  in nā m̄ hō͘ lí, góa kah lí chiù ê chōa, ia̍h kap lí bô kan-sia̍p."
    }, 
    "42": {
      "mp3": "1/1_024_42.mp3", 
      "text": " Kin-á-ji̍t góa kàu chíⁿ-piⁿ, kóng, Góa ê chú-lâng A-pek-la̍h-hán ê Siōng-tè Iâ-hô-hoa ah, Lí nā hō͘ góa só͘ kiâⁿ ê lō͘ sūn-sū;"
    }, 
    "43": {
      "mp3": "1/1_024_43.mp3", 
      "text": " góa taⁿ khiā tī chúi-chíⁿ-piⁿ, tùi chi̍t ê chhut-lâi chhiūⁿ chúi ê cha-bó͘-gín-á kóng, Chhiáⁿ lí chiong lí pân-ni̍h ê chúi tām-po̍h hō͘ góa lim;"
    }, 
    "44": {
      "mp3": "1/1_024_44.mp3", 
      "text": " i nā kóng, Chòe lí lim, góa ia̍h beh kā lí ê lo̍k-tô chhiūⁿ chúi;  goān hit ê cha-bó͘-gín-á chòe Iâ-hô-hoa só͘ tiāⁿ-tio̍h hō͘ góa ê chú-lâng ê kiáⁿ chòe bó͘-ê."
    }, 
    "45": {
      "mp3": "1/1_024_45.mp3", 
      "text": " Góa sim-lāi ê ōe iáu kóng bē liáu, Lī-pek-ka chiū chhut-lâi, keng-thâu-téng pē chúi-pân;  lo̍h-khì chíⁿ-piⁿ chhiūⁿ chúi;  góa chiū kā i kóng, Chhiáⁿ lí hō͘ góa lim."
    }, 
    "46": {
      "mp3": "1/1_024_46.mp3", 
      "text": " I chiū kóaⁿ-kín tùi keng-thâu-téng pàng-lo̍h chúi-pân, kóng, Chhiáⁿ lim, góa ia̍h hō͘ lí ê lo̍k-tô lim;  góa chiū lim, i ia̍h hō͘ góa ê lo̍k-tô lim."
    }, 
    "47": {
      "mp3": "1/1_024_47.mp3", 
      "text": " Góa koh mn̄g i kóng, Lí sī chī-chūi ê cha-bó͘-kiáⁿ?  I ìn kóng, Góa sī Bi̍t-ka tùi Ná-ho̍k só͘ siⁿ ê kiáⁿ, Pí-thó͘-lī, ê cha-bó͘-kiáⁿ;  góa chiū chiong khoân kòa tī i ê phīⁿ, chhiú-khoân kòa tī i ê chhiú."
    }, 
    "48": {
      "mp3": "1/1_024_48.mp3", 
      "text": " Góa chiū àⁿ-thâu pài Iâ-hô-hoa, o-ló góa ê chú A-pek-la̍h-hán ê Siōng-tè Iâ-hô-hoa; in-ūi I chhōa góa kiâⁿ tú-hó ê lō͘, hō͘ góa tit-tio̍h góa ê chú ê sió-tī ê cha-bó͘-sun lâi hō͘ i ê kiáⁿ."
    }, 
    "49": {
      "mp3": "1/1_024_49.mp3", 
      "text": " Taⁿ lín nā beh ēng chû-ài sêng-si̍t khoán-thāi góa ê chú-lâng, chiū kā góa kóng;  nā m̄, ia̍h kā góa kóng;  hō͘ góa hó thang ǹg-chó á-sī ǹg-iū."
    }, 
    "50": {
      "mp3": "1/1_024_50.mp3", 
      "text": " La̍h-pan kap Pí-thó͘-lī ìn kóng, Tāi-chì chhut tī Iâ-hô-hoa, goán bōe-ōe tùi lí kóng hó á pháiⁿ."
    }, 
    "51": {
      "mp3": "1/1_024_51.mp3", 
      "text": " Lí khòaⁿ, Lī-pek-ka tī lí ê bīn-chêng, thang chiong i chhōa-khì, hō͘ lí ê chú-lâng ê kiáⁿ chòe bó͘,  chiàu Iâ-hô-hoa só͘ kóng."
    }, 
    "52": {
      "mp3": "1/1_024_52.mp3", 
      "text": " A-pek-la̍h-hán ê lô͘-po̍k thiaⁿ-kìⁿ in chiah ê ōe, chiū ǹg Iâ-hô-hoa phak tī tōe-ni̍h."
    }, 
    "53": {
      "mp3": "1/1_024_53.mp3", 
      "text": " Hit-tia̍p lô͘-po̍k the̍h-chhut gûn-khì kim-khì kap i-ho̍k sàng Lī-pek-ka;  koh chiong pó-mi̍h sàng i ê hiaⁿ kap i ê lāu-bú."
    }, 
    "54": {
      "mp3": "1/1_024_54.mp3", 
      "text": " Lô͘-po̍k kap tè i ê lâng lim-chia̍h hioh-mî;  thàu-chá khí-lâi, chiū kóng, Chhiáⁿ chhe góa tò-khì góa ê chú-lâng hia."
    }, 
    "55": {
      "mp3": "1/1_024_55.mp3", 
      "text": " Lī-pek-ka ê hiaⁿ kap i ê lāu-bú kóng, Iông-ún cha-bó͘-gín-á kap goán tiàm kúi-ji̍t, siāng-chió cha̍p-ji̍t, jiân-āu i thang khì."
    }, 
    "56": {
      "mp3": "1/1_024_56.mp3", 
      "text": " I tùi in kóng, M̄-thang chó͘-tòng góa, Iâ-hô-hoa í-keng hō͘ góa sūn-sū ê lō͘;  chhiáⁿ chhe góa khì, hō͘ góa tò-khì góa ê chú-lâng hia."
    }, 
    "57": {
      "mp3": "1/1_024_57.mp3", 
      "text": " In kóng, Goán kiò cha-bó͘-gín-á lâi, thàm i ê ōe-ì."
    }, 
    "58": {
      "mp3": "1/1_024_58.mp3", 
      "text": " Chiū kiò Lī-pek-ka lâi, mn̄g i kóng, Lí beh kap chit-lâng khì mah?  i kóng, Góa beh khì."
    }, 
    "59": {
      "mp3": "1/1_024_59.mp3", 
      "text": " In chiū chhe sió-bē Lī-pek-ka, kap i ê leng-bú, kap A-pek-la̍h-hán ê lô͘-po̍k, í-ki̍p tè i ê lâng khì."
    }, 
    "60": {
      "mp3": "1/1_024_60.mp3", 
      "text": " In chiū kā Lī-pek-ka chiok-hok, tùi i kóng, Goán sió-bē ah, goān lí chòe chheng-bān lâng ê lāu-bú, goān lí ê hō͘-è tit-tio̍h tùi-te̍k ê koan-ài."
    }, 
    "61": {
      "mp3": "1/1_024_61.mp3", 
      "text": " Lī-pek-ka kap i ê lú-pī khí-lâi khiâ lo̍k-tô, tè hit ê lâng;  lô͘-po̍k chiū chhōa Lī-pek-ka khì."
    }, 
    "62": {
      "mp3": "1/1_024_62.mp3", 
      "text": " Í-sat khiā-khí tī Lâm-tōe, hit-sî tùi Pí-jíⁿ-la̍h-hái-lâi ê lō͘ lâi."
    }, 
    "63": {
      "mp3": "1/1_024_63.mp3", 
      "text": " Ji̍t beh àm, Í-sat chhut-lâi tī chhân-ni̍h, chēng-chēng teh siūⁿ, kia̍h-ba̍k chi̍t-ē khòaⁿ, khòaⁿ-kìⁿ lo̍k-tô lâi."
    }, 
    "64": {
      "mp3": "1/1_024_64.mp3", 
      "text": " Lī-pek-ka khòaⁿ-kìⁿ Í-sat, chiū tùi lo̍k-tô lo̍h-lâi."
    }, 
    "65": {
      "mp3": "1/1_024_65.mp3", 
      "text": " Mn̄g hit ê lô͘-po̍k kóng, Tī chhân-ni̍h kiâⁿ-lâi ngiâ-chih lán-ê sī chī-chūi?  Lô͘-po̍k kóng, Sī góa ê chú-lâng.  Lī-pek-ka chiū the̍h phè ka-kī tà."
    }, 
    "66": {
      "mp3": "1/1_024_66.mp3", 
      "text": " Lô͘-po̍k chiong só͘ chòe it-chhè ê sū, kā Í-sat kóng."
    }, 
    "67": {
      "mp3": "1/1_024_67.mp3", 
      "text": " Í-sat chiū khan Lī-pek-ka ji̍p i ê lāu-bú Sat-la̍h ê pò͘-pîⁿ, chhōa i chòe bó͘;  koh chin thiàⁿ i.  Í-sat tùi lāu-bú sí-āu, kàu chit-tia̍p chiah tit-tio̍h an-ùi."
    }
  }, 
  "25": {
    "1": {
      "mp3": "1/1_025_01.mp3", 
      "text": " A-pek-la̍h-hán koh chhōa chi̍t ê bó͘, miâ kiò Ki-thó͘-la̍h."
    }, 
    "2": {
      "mp3": "1/1_025_02.mp3", 
      "text": " Ki-thó͘-la̍h kā i siⁿ Sim-lân, Iok-san, Bí-tàn, Bí-tiân, I-si-pa, Su-a."
    }, 
    "3": {
      "mp3": "1/1_025_03.mp3", 
      "text": " Iok-san siⁿ Sī-pa kap Tí-tàn.  Tí-tàn ê kiáⁿ-sun sī A-su-lī cho̍k, Lī-to͘-sī cho̍k, kap Lī-o͘-bí cho̍k."
    }, 
    "4": {
      "mp3": "1/1_025_04.mp3", 
      "text": " Bí-tiân ê kiáⁿ sī Í-hoat, Í-hut, Hap-lo̍k, A-pí-tāi, Í-le̍k-tāi;  chiah-ê lóng sī Ki-thó͘-la̍h ê kiáⁿ."
    }, 
    "5": {
      "mp3": "1/1_025_05.mp3", 
      "text": " A-pek-la̍h-hán chiong it-chhè só͘-ū-ê hō͘ Í-sat."
    }, 
    "6": {
      "mp3": "1/1_025_06.mp3", 
      "text": " A-pek-la̍h-hán chiong châi-bu̍t pun hō͘ i chiah ê sòe-î ê kiáⁿ;  thàn i pún-sin iáu oa̍h ê sî, chhe in lī-khui i ê kiáⁿ Í-sat khì tang-sì, kàu tang-pêng ê tōe."
    }, 
    "7": {
      "mp3": "1/1_025_07.mp3", 
      "text": " A-pek-la̍h-hán it-seng ê nî-ji̍t sī chi̍t-pah chhit-cha̍p gō͘ hè."
    }, 
    "8": {
      "mp3": "1/1_025_08.mp3", 
      "text": " A-pek-la̍h-hán chia̍h tn̂g hè-siū, chiâⁿ-chòe lāu-lâng, nî-hè móa-chiok, tn̄g-khùi sí, tò-chó͘."
    }, 
    "9": {
      "mp3": "1/1_025_09.mp3", 
      "text": " I ê kiáⁿ Í-sat, Í-si̍t-má-lī, chiong i bâi-chòng tī Be̍k-pí-la̍h ê hia̍t;  chit ê hia̍t tī Bān-lī ê thâu-chêng, Hek-lâng Só-hat ê kiáⁿ Í-hut-lûn ê chhân-tiong,"
    }, 
    "10": {
      "mp3": "1/1_025_10.mp3", 
      "text": " chiū-sī A-pek-la̍h-hán tùi Hek-lâng só͘ bóe hit khu chhân.  A-pek-la̍h-hán kap i ê bó͘ Sat-la̍h lóng bâi-chòng tī-hia."
    }, 
    "11": {
      "mp3": "1/1_025_11.mp3", 
      "text": " A-pek-la̍h-hán sí liáu-āu, Siōng-tè sù-hok hō͘ i ê kiáⁿ Í-sat;  Í-sat óa-kūn Pí-jíⁿ-la̍h-hái-lâi khiā-khí."
    }, 
    "12": {
      "mp3": "1/1_025_12.mp3", 
      "text": " A-pek-la̍h-hán ê kiáⁿ Í-si̍t-má-lī ê sè-hē, kì tī ē-tóe:  Í-si̍t-má-lī chiū-sī Sat-la̍h ê lú-pī Ai-ki̍p lâng Hā-kah tùi A-pek-la̍h-hán só͘ siⁿ-ê."
    }, 
    "13": {
      "mp3": "1/1_025_13.mp3", 
      "text": " Í-si̍t-má-lī chiah ê kiáⁿ ê miâ, chiàu i ê miâ-jī sè-hē, chhin-chhiūⁿ ē-tóe:  Í-si̍t-má-lī ê tōa-kiáⁿ Nî-pâi-iok;  koh ū Ki-ta̍t, A-tek-pia̍t, Bí-pí-sam;"
    }, 
    "14": {
      "mp3": "1/1_025_14.mp3", 
      "text": " Bí-si-má, Tō͘-má, Má-sat;"
    }, 
    "15": {
      "mp3": "1/1_025_15.mp3", 
      "text": " Hap-tāi, Thê-má, I-tu̍t, Ná-hui-si, Ki-tí-má;"
    }, 
    "16": {
      "mp3": "1/1_025_16.mp3", 
      "text": " chiah-ê chiū-sī Í-si̍t-má-lī ê kiáⁿ ê miâ;  chiàu in ê hiuⁿ-chhng iâⁿ-chē, chòe cha̍p-jī cho̍k ê cho̍k-tiúⁿ."
    }, 
    "17": {
      "mp3": "1/1_025_17.mp3", 
      "text": " Í-si̍t-má-lī it-seng hè-siū, chi̍t-pah saⁿ-cha̍p chhit;  khùi-tn̄g sí chiū tò-chó͘."
    }, 
    "18": {
      "mp3": "1/1_025_18.mp3", 
      "text": " I ê kiáⁿ-sun tòa tī Hap-hui-la̍h kàu Ai-ki̍p thâu-chêng ê Su-jíⁿ, beh khì A-su̍t ê lō͘;  khiā-khí tī i chèng hiaⁿ-tī ê thâu-chêng."
    }, 
    "19": {
      "mp3": "1/1_025_19.mp3", 
      "text": " A-pek-la̍h-hán ê kiáⁿ Í-sat ê sè-hē, kì tī ē-tóe:  A-pek-la̍h-hán siⁿ Í-sat;"
    }, 
    "20": {
      "mp3": "1/1_025_20.mp3", 
      "text": " Í-sat chhōa Lī-pek-ka chòe bó͘ ê sî, tú-á sì-cha̍p hè.  I sī Pa-tàn-a-lân tōe ê A-lân lâng Pí-thó͘-lī ê cha-bó͘-kiáⁿ, A-lân lâng La̍h-pan ê sió-bē."
    }, 
    "21": {
      "mp3": "1/1_025_21.mp3", 
      "text": " Í-sat in-ūi i ê bó͘ bô siⁿ-kiáⁿ, thòe i kî-kiû Iâ-hô-hoa;  Iâ-hô-hoa ún-chún i só͘ kiû;  i ê bó͘ Lī-pek-ka chiū hoâi-īn."
    }, 
    "22": {
      "mp3": "1/1_025_22.mp3", 
      "text": " Gín-á tī i ê pak-lāi saⁿ-khoeh;  i chiū kóng, Nā sī chit-khoán, góa mih-sái án-ni?  Chiū khì mn̄g Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "1/1_025_23.mp3", 
      "text": " Iâ-hô-hoa kā i kóng, Nn̄g-kok tī lí pak-lāi, nn̄g-cho̍k beh tùi lí ê sin-khu chhut;  chit-cho̍k beh khah-kiông hit-cho̍k;  sī-tōa-ê beh ho̍k-sāi sī-sòe-ê."
    }, 
    "24": {
      "mp3": "1/1_025_24.mp3", 
      "text": " Seng-sán ê ji̍t-kî kàu, kó-jiân pak-lāi sī siang-siⁿ-ê."
    }, 
    "25": {
      "mp3": "1/1_025_25.mp3", 
      "text": " Thâu-chi̍t-ê chhut-lâi-ê, sin-thé âng-âng, thong sin-khu chhin-chhiūⁿ phê-á-saⁿ;  chiū kā i hō-miâ chòe Í-sò."
    }, 
    "26": {
      "mp3": "1/1_025_26.mp3", 
      "text": " Tè-āu i ê sió-tī koh chhut-lâi, i ê chhiú khîⁿ Í-sò ê kha-āu-tiⁿ;  chiū kā i hō-miâ kiò Ngá-kok.  Nn̄g ê kiáⁿ chhut-sì ê sî, Í-sat tú-á la̍k-cha̍p hè."
    }, 
    "27": {
      "mp3": "1/1_025_27.mp3", 
      "text": " Nn̄g ê gín-á chiām-chiām tōa;  Í-sò gâu phah-la̍h, siông-siông tī soaⁿ-iá;  Ngá-kok chòe-lâng thiâm-chēng, siông-siông tòa pò͘-pîⁿ-lāi."
    }, 
    "28": {
      "mp3": "1/1_025_28.mp3", 
      "text": " Í-sat thiàⁿ Í-sò, in-ūi siông-siông chia̍h i ê iá-bī. Lī-pek-ka thiàⁿ Ngá-kok."
    }, 
    "29": {
      "mp3": "1/1_025_29.mp3", 
      "text": " Ū chi̍t ji̍t Ngá-kok chú-thng, Í-sò tùi soaⁿ-iá tò-lâi, ià-siān kàu-ke̍k."
    }, 
    "30": {
      "mp3": "1/1_025_30.mp3", 
      "text": " Í-sò tùi Ngá-kok kóng, Góa chin ià-siān, kiû lí ēng chit ê âng ê thng hō͘ góa chia̍h;  in-ūi án-ni Í-sò ia̍h miâ kiò Í-tong."
    }, 
    "31": {
      "mp3": "1/1_025_31.mp3", 
      "text": " Ngá-kok kóng, Lí kin-á-ji̍t ēng tōa-kiáⁿ ê bêng-hūn bōe hō͘ góa."
    }, 
    "32": {
      "mp3": "1/1_025_32.mp3", 
      "text": " Í-sò kóng, Góa to beh sí lah;  chit ê tōa-kiáⁿ ê bêng-hūn, tùi tī góa ū siáⁿ lī-ek?"
    }, 
    "33": {
      "mp3": "1/1_025_33.mp3", 
      "text": " Ngá-kok kóng, Kin-á-ji̍t lí tio̍h tùi góa chiù-chōa.  I chiū tùi i chiù-chōa, chiong tōa-kiáⁿ ê bêng-hūn bōe hō͘ Ngá-kok."
    }, 
    "34": {
      "mp3": "1/1_025_34.mp3", 
      "text": " Ngá-kok chiū chiong piáⁿ kap âng-tāu-thng hō͘ Í-sò;  i chiū lim-chia̍h, khí-lâi chòe i khì;  che chiū-sī Í-sò khòaⁿ-khin tōa-kiáⁿ ê bêng-hūn."
    }
  }, 
  "26": {
    "1": {
      "mp3": "1/1_026_01.mp3", 
      "text": " A-pek-la̍h-hán ê sî, thâu-chi̍t-pái ki-hng í-āu, hit só͘-chāi koh ū ki-hng.  Í-sat chiū khì Ki-la̍h-jíⁿ, kàu Hui-lī-sū ê ông A-pí-bí-le̍k hia."
    }, 
    "2": {
      "mp3": "1/1_026_02.mp3", 
      "text": " Iâ-hô-hoa tùi i chhut-hiān kóng, Lí m̄-thang lo̍h-khì Ai-ki̍p, tio̍h tòa tī Góa só͘ chí-sī lí ê tōe."
    }, 
    "3": {
      "mp3": "1/1_026_03.mp3", 
      "text": " Lí kià-ku tī chit ê tōe, Góa beh kap lí tī-teh, sù-hok lí;  in-ūi Góa beh chiong chiah ê tōe lóng hō͘ lí, kap lí ê hō͘-è;  Góa beh kian-kò͘ Góa tùi lí ê pē A-pek-la̍h-hán só͘ chiù ê chōa."
    }, 
    "4": {
      "mp3": "1/1_026_04.mp3", 
      "text": " Góa beh ke-thiⁿ lí ê hō͘-è, chhin-chhiūⁿ thiⁿ-ni̍h ê chhiⁿ hiah-chōe;  koh beh chiong chiah ê tōe lóng hō͘ lí ê hō͘-è;  koh tōe-chiūⁿ bān-kok beh in-ūi lí ê hō͘-è tit-tio̍h hok-khì."
    }, 
    "5": {
      "mp3": "1/1_026_05.mp3", 
      "text": " Sī in-ūi A-pek-la̍h-hán thiaⁿ Góa ê ōe, siú Góa ê hoan-hù, Góa ê bēng-lēng, Góa ê lu̍t-lē, góa ê hoat-tō͘."
    }, 
    "6": {
      "mp3": "1/1_026_06.mp3", 
      "text": " Í-sat khiā-khí Ki-la̍h-jíⁿ ."
    }, 
    "7": {
      "mp3": "1/1_026_07.mp3", 
      "text": " Hit só͘-chāi ê lâng mn̄g kàu i ê bó͘;  i chiū kóng, I sī góa ê sió-bē;  m̄-káⁿ kóng, Sī góa ê bó͘;  sim-lāi siūⁿ, Kiaⁿ-liáu hit só͘-chāi ê lâng ūi-tio̍h Lī-pek-ka ê iân-kò͘ thâi góa;  in-ūi i bīn-māu chin súi."
    }, 
    "8": {
      "mp3": "1/1_026_08.mp3", 
      "text": " I tī-hia í-keng kú, Hui-lī-sū ông, A-pí-bí-le̍k, tùi thang-á khòaⁿ;  khòaⁿ-kìⁿ Í-sat kap i ê bó͘ Lī-pek-ka teh kún-chhiò."
    }, 
    "9": {
      "mp3": "1/1_026_09.mp3", 
      "text": " A-pí-bí-le̍k kiò Í-sat lâi, kā i kóng, I si̍t-chāi sī lí ê bó͘;  lí siáⁿ-sū kóng, I sī góa ê sió-bē?  Í-sat kóng, Góa sim-lāi siūⁿ, kiaⁿ-liáu góa ūi-tio̍h i lâi sí."
    }, 
    "10": {
      "mp3": "1/1_026_10.mp3", 
      "text": " A-pí-bí-le̍k kóng, Lí tùi goán só͘-chòe-ê sī sím-mi̍h sū?  peh-sìⁿ ê tiong-kan, hiám-hiám ū lâng kap lí ê bó͘ saⁿ-kap khùn;  lí chiū hō͘ goán hām-lo̍h chōe."
    }, 
    "11": {
      "mp3": "1/1_026_11.mp3", 
      "text": " Tùi hit-tia̍p A-pí-bí-le̍k chiū hoan-hù chèng peh-sìⁿ kóng, Hoān-nā kha̍p-tio̍h chit-lâng kap i ê bó͘-ê, tiāⁿ-tio̍h beh hō͘ i sí."
    }, 
    "12": {
      "mp3": "1/1_026_12.mp3", 
      "text": " Í-sat tī hit só͘-chāi chèng-choh, hit-nî tit-tio̍h pah-pē;  Iâ-hô-hoa sù i hok-khì."
    }, 
    "13": {
      "mp3": "1/1_026_13.mp3", 
      "text": " I chiū chiâⁿ-chòe tōa, ná-kú ná-tōa, kàu chiâⁿ-chòe tōa hù-hō͘."
    }, 
    "14": {
      "mp3": "1/1_026_14.mp3", 
      "text": " I ū iûⁿ-kûn gû-kûn, ia̍h ū chōe-chōe lô͘-po̍k;  Hui-lī-sū lâng chiū oàn-tò͘ i."
    }, 
    "15": {
      "mp3": "1/1_026_15.mp3", 
      "text": " Tng i ê lāu-pē A-pek-la̍h-hán tī-teh ê ji̍t, i ê lāu-pē ê lô͘-po̍k só͘ khui ê chíⁿ, Hui-lī-sū lâng lóng kā i that-khì, ēng thô͘ thūn-móa."
    }, 
    "16": {
      "mp3": "1/1_026_16.mp3", 
      "text": " A-pí-bí-le̍k kā Í-sat kóng, Lí tio̍h lī-khui goán khì, in-ūi lí pí goán chám-jiân khah kiông-sēng."
    }, 
    "17": {
      "mp3": "1/1_026_17.mp3", 
      "text": " Í-sat chiū lī-khui hia, tī Ki-la̍h-jíⁿ ê soaⁿ-kok tah pò͘-pîⁿ, tiàm hia khiā-khí."
    }, 
    "18": {
      "mp3": "1/1_026_18.mp3", 
      "text": " Tng i ê lāu-pē A-pek-la̍h-hán tī-teh ê ji̍t, só͘ khui hiah ê chúi-chíⁿ, kàu A-pek-la̍h-hán sí-āu, hō͘ Hui-lī-sū lâng thūn-khì;  Í-sat têng-chài kā i khui;  iû-goân chiàu in lāu-pē só͘ hō ê miâ lâi miâ hiah ê chíⁿ."
    }, 
    "19": {
      "mp3": "1/1_026_19.mp3", 
      "text": " Í-sat ê lô͘-po̍k tī soaⁿ-kok teh ku̍t, tú-tio̍h chi̍t ê oa̍h-chúi ê chíⁿ."
    }, 
    "20": {
      "mp3": "1/1_026_20.mp3", 
      "text": " Ki-la̍h-jíⁿ ê bo̍k-chiá kap Í-sat ê bo̍k-chiá saⁿ-chiⁿ, kóng, Chit ê chúi sī goán-ê.  Í-sat chiū hō hit ê chíⁿ ê miâ kiò Ai-sek;  in-ūi in kap i saⁿ-chiⁿ."
    }, 
    "21": {
      "mp3": "1/1_026_21.mp3", 
      "text": " In koh khui chi̍t ê chíⁿ, ūi chit ê chíⁿ koh saⁿ-chiⁿ;  chiū kiò i ê miâ Se-thê-ná."
    }, 
    "22": {
      "mp3": "1/1_026_22.mp3", 
      "text": " Lī-khui hia koh khui chi̍t ê chíⁿ;  in bô ūi chit ê chíⁿ koh saⁿ-chiⁿ;  chiū kā i hō miâ Lī-hô-pek;  sī kóng, Iâ-hô-hoa taⁿ hō͘ goán khui-khoah ê tōe;  goán beh tī chit ê tōe heng-ōng."
    }, 
    "23": {
      "mp3": "1/1_026_23.mp3", 
      "text": " Í-sat tùi hia chiūⁿ-khì Pia̍t-sī-pa."
    }, 
    "24": {
      "mp3": "1/1_026_24.mp3", 
      "text": " Hit-mî Iâ-hô-hoa tùi i chhut-hiān kóng, Góa sī lí ê lāu-pē A-pek-la̍h-hán ê Siōng-tè, m̄-bián kiaⁿ;  in-ūi Góa kap lí tī-teh, beh sù-hok lí, hō͘ lí ê hō͘-è heng-ōng, lóng sī ūi-tio̍h Góa ê lô͘-po̍k A-pek-la̍h-hán ê iân-kò͘."
    }, 
    "25": {
      "mp3": "1/1_026_25.mp3", 
      "text": " I chiū tī-hia khí chi̍t chō tôaⁿ, kiû-kiò Iâ-hô-hoa ê miâ, tī-hia tah i ê pò͘-pîⁿ.  Í-sat ê lô͘-po̍k chiū tī-hia khui chi̍t ê chíⁿ."
    }, 
    "26": {
      "mp3": "1/1_026_26.mp3", 
      "text": " A-pí-bí-le̍k kap i ê pêng-iú A-hō͘-sat í-ki̍p i ê kun-tiúⁿ Hui-kok, tùi Ki-la̍h-jíⁿ lâi kìⁿ-i."
    }, 
    "27": {
      "mp3": "1/1_026_27.mp3", 
      "text": " Í-sat tùi in kóng, Lín kì-jiân oàn-hūn góa, kah góa lī-khui lín;  taⁿ siáⁿ-sū lâi góa chia?"
    }, 
    "28": {
      "mp3": "1/1_026_28.mp3", 
      "text": " In kóng, Goán bêng-bêng khòaⁿ-kìⁿ Iâ-hô-hoa kap lí tī-teh, m̄-ta̍t-tio̍h lán tiong-kan lí goán chiù-chōa, hō͘ goán kap lí li̍p-iok;"
    }, 
    "29": {
      "mp3": "1/1_026_29.mp3", 
      "text": " lí bô hāi goán, chhin-chhiūⁿ goán bē-bat kha̍p-tio̍h lí, to̍k-to̍k hó khoán-thāi lí, sàng lí an-jiân tò-khì;  taⁿ lí sī Iâ-hô-hoa sù-hok-ê."
    }, 
    "30": {
      "mp3": "1/1_026_30.mp3", 
      "text": " Í-sat chiū ūi in siat iân-sia̍h, in chiū chia̍h chiū lim."
    }, 
    "31": {
      "mp3": "1/1_026_31.mp3", 
      "text": " Thàu-chá khí-lâi, tāi-ke chiù-chōa;  Í-sat sàng in khí-sin, in chiū an-jiân lī-khui i khì."
    }, 
    "32": {
      "mp3": "1/1_026_32.mp3", 
      "text": " Siâng hit-ji̍t, Í-sat ê lô͘-po̍k lâi, chiong in khui-chíⁿ ê sū thong-ti i;  kóng, Goán tit-tio̍h chúi lah."
    }, 
    "33": {
      "mp3": "1/1_026_33.mp3", 
      "text": " I chiū kiò hit ê chíⁿ ê miâ kiò Sī-pa;  só͘-í kàu kin-á-ji̍t hit ê siâⁿ ê miâ kiò-chòe Pia̍t-sī-pa."
    }, 
    "34": {
      "mp3": "1/1_026_34.mp3", 
      "text": " Í-sò sì-cha̍p hè ê sî, chhōa Hek-lâng Pí-lī ê cha-bó͘-kiáⁿ Iû-tek, kap Hek-lâng Í-lûn ê cha-bó͘-kiáⁿ Pa-si̍t-boat chòe bó͘."
    }, 
    "35": {
      "mp3": "1/1_026_35.mp3", 
      "text": " Chit nn̄g ê hū-jîn-lâng siông-siông hō͘ Í-sat kap Lī-pek-ka sim-lāi tōa iu-būn."
    }
  }, 
  "27": {
    "1": {
      "mp3": "1/1_027_01.mp3", 
      "text": " Í-sat nî-lāu, ba̍k-chiu hoe bōe khòaⁿ-kìⁿ, chiū kiò i ê tōa-kiáⁿ Í-sò lâi, kā i kóng, Góa ê kiáⁿ ah;  i ìn kóng, Góa tī-chia."
    }, 
    "2": {
      "mp3": "1/1_027_02.mp3", 
      "text": " Kóng, Góa taⁿ lāu lah, m̄-chai tah-lo̍h chi̍t-ji̍t beh sí."
    }, 
    "3": {
      "mp3": "1/1_027_03.mp3", 
      "text": " Taⁿ kia̍h lí ê ke-si, chiū-sī chìⁿ-tē kap keng, khì soaⁿ-ni̍h, kā góa phah-la̍h,"
    }, 
    "4": {
      "mp3": "1/1_027_04.mp3", 
      "text": " chiàu góa só͘ kah-ì ê, chú hō͘ i hó chu-bī, phâng-lâi hō͘ góa, góa thang chia̍h;  hō͘ góa tī bē sí ê tāi-seng kā lí chiok-hok."
    }, 
    "5": {
      "mp3": "1/1_027_05.mp3", 
      "text": " Í-sat kā i ê kiáⁿ Í-sò kóng-ōe ê sî, Lī-pek-ka thiaⁿ-kìⁿ.  Í-sò khì soaⁿ-ni̍h beh phah-la̍h, thang tòa tò-lâi."
    }, 
    "6": {
      "mp3": "1/1_027_06.mp3", 
      "text": " Lī-pek-ka chiū tùi i ê kiáⁿ Ngá-kok kóng, Lí khòaⁿ, góa thiaⁿ-kìⁿ lín lāu-pē kā lí ê hiaⁿ Í-sò kóng,"
    }, 
    "7": {
      "mp3": "1/1_027_07.mp3", 
      "text": " Lí chiong iá-siù kā góa tòa-lâi, kā góa chú hō͘ i hó chu-bī, hō͘ góa chia̍h;  góa beh tī bē sí ê tāi-seng, tī Iâ-hô-hoa ê bīn-chêng kā lí chiok-hok."
    }, 
    "8": {
      "mp3": "1/1_027_08.mp3", 
      "text": " Taⁿ góa ê kiáⁿ, lí tio̍h thiaⁿ góa ê ōe, chiàu góa só͘ hoan-hù lí-ê."
    }, 
    "9": {
      "mp3": "1/1_027_09.mp3", 
      "text": " Lí khì iûⁿ-kûn hia, kā góa lia̍h nn̄g chiah pûi ê soaⁿ-iûⁿ-á lâi;  góa beh kā lí ê lāu-pē chú hó ê bī-sò͘, chiàu i só͘ kah-ì-ê."
    }, 
    "10": {
      "mp3": "1/1_027_10.mp3", 
      "text": " Lí phâng-khì lín lāu-pē hia, hō͘ i chia̍h;  hō͘ i tī bē sí ê tāi-seng kā lí chiok-hok."
    }, 
    "11": {
      "mp3": "1/1_027_11.mp3", 
      "text": " Ngá-kok tùi i ê lāu-bú Lī-pek-ka kóng, M̄-kú góa ê hiaⁿ Í-sò sin-khu ū mn̂g, góa sī kng-ku̍t."
    }, 
    "12": {
      "mp3": "1/1_027_12.mp3", 
      "text": " Siat-sú góa ê lāu-pē bong-tio̍h góa, beh khòaⁿ góa chòe khi-phiàn lâng-ê, góa chiū chio chiù-chó͘;  bô tit-tio̍h chiok-hok."
    }, 
    "13": {
      "mp3": "1/1_027_13.mp3", 
      "text": " I ê lāu-bú kóng, Góa ê kiáⁿ ah, lí chio ê chiù-chó͘ kui tī góa;  chòe lí thiaⁿ góa ê ōe, khì lia̍h lâi hō͘ góa."
    }, 
    "14": {
      "mp3": "1/1_027_14.mp3", 
      "text": " I chiū khì lia̍h lâi hō͘ i ê lāu-bú;  lāu-bú chiū chú hó ê chu-bī, chiàu lāu-pē só͘ kah-ì-ê."
    }, 
    "15": {
      "mp3": "1/1_027_15.mp3", 
      "text": " Lī-pek-ka koh hiaⁿh tōa-kiáⁿ Í-sò siu tī i ke-lāi ê súi-saⁿ, kā i ê sòe-kiáⁿ Ngá-kok chhēng."
    }, 
    "16": {
      "mp3": "1/1_027_16.mp3", 
      "text": " Koh ēng soaⁿ-iûⁿ-á phê pau Ngá-kok ê chhiú, kap i ām-kún kng-ku̍t ê ūi."
    }, 
    "17": {
      "mp3": "1/1_027_17.mp3", 
      "text": " Chiū chiong só͘ chú ê hó chu-bī kap piáⁿ, hē tī i ê kiáⁿ Ngá-kok ê chhiú."
    }, 
    "18": {
      "mp3": "1/1_027_18.mp3", 
      "text": " Ngá-kok kàu in lāu-pē hia, kóng, Góa ê pē ah;  i kóng, Góa tī-chia;  góa ê kiáⁿ, lí sī chī-chūi?"
    }, 
    "19": {
      "mp3": "1/1_027_19.mp3", 
      "text": " Ngá-kok tùi i ê lāu-pē kóng, Góa sī lí ê tōa-kiáⁿ Í-sò;  góa í-keng chiàu lí só͘ hoan-hù góa-ê khì kiâⁿ;  chhiáⁿ lí khí-lâi chē, chia̍h góa só͘ phah-tio̍h-ê, hó thang kā góa chiok-hok."
    }, 
    "20": {
      "mp3": "1/1_027_20.mp3", 
      "text": " Í-sat tùi i ê kiáⁿ kóng, Góa ê kiáⁿ, lí cháiⁿ-iūⁿ chiah khoài tit-tio̍h?  I kóng, In-ūi lí ê Siōng-tè Iâ-hô-hoa hō͘ góa hó cho-gū lâi tit-tio̍h."
    }, 
    "21": {
      "mp3": "1/1_027_21.mp3", 
      "text": " Í-sat kā Ngá-kok kóng, Góa ê kiáⁿ ah, lí kūn-óa-lâi, góa beh bong lí, khòaⁿ lí chin-chiàⁿ sī góa ê kiáⁿ Í-sò, á m̄-sī."
    }, 
    "22": {
      "mp3": "1/1_027_22.mp3", 
      "text": " Ngá-kok chiū óa-kūn i ê lāu-pē Í-sat;  i chiū bong i kóng, Siaⁿ, sī Ngá-kok ê siaⁿ;  chhiú, sī Í-sò ê chhiú."
    }, 
    "23": {
      "mp3": "1/1_027_23.mp3", 
      "text": " Í-sat hun-piat bōe bêng, in-ūi i ê chhiú ū mn̂g, chhin-chhiūⁿ i ê hiaⁿ Í-sò ê chhiú;  chiū kā i chiok-hok."
    }, 
    "24": {
      "mp3": "1/1_027_24.mp3", 
      "text": " Koh kóng, Lí chin-chiàⁿ sī góa ê kiáⁿ Í-sò mah?  I kóng, Góa sī."
    }, 
    "25": {
      "mp3": "1/1_027_25.mp3", 
      "text": " Í-sat kóng, Phâng-lâi hō͘ góa, góa beh chia̍h góa ê kiáⁿ só͘ tit-tio̍h ê iá-bī, hó thang kā lí chiok-hok.  Chiū phâng hō͘ i, i chiū chia̍h;  ia̍h phâng chiú hō͘ i, i chiū lim."
    }, 
    "26": {
      "mp3": "1/1_027_26.mp3", 
      "text": " I ê lāu-pē Í-sat tùi i kóng, Góa ê kiáⁿ, chìn-chêng lâi chim góa."
    }, 
    "27": {
      "mp3": "1/1_027_27.mp3", 
      "text": " I chiū chìn-chêng, chim i ê lāu-pē;  i ê lāu-pē phīⁿ-tio̍h i ê saⁿ ê phang-bī, chiū kā i chiok-hok kóng:\tGóa ê kiáⁿ ê phang-bī,\tChhin-chhiūⁿ Iâ-hô-hoa sù-hok ê chhân ê phang-bī;"
    }, 
    "28": {
      "mp3": "1/1_027_28.mp3", 
      "text": " Goān Siōng-tè siúⁿ-sù lí thiⁿ-téng ê kam-lō͘;\tSè-chiūⁿ ê pûi-tōe,\tGō͘-kak kap sin ê chiú chin-chōe;"
    }, 
    "29": {
      "mp3": "1/1_027_29.mp3", 
      "text": " Chèng peh-sìⁿ ho̍k-sāi lí,\tLia̍t-kok kūi-pài lí,\tLí chòe lí hiaⁿ-tī ê chú,\tLí ê lāu-bú ê kiáⁿ kūi-pài lí;\tChiù-chó͘ lí-ê siū chiù-chó͘,\tChiok-hok lí-ê tit-tio̍h hok-khì."
    }, 
    "30": {
      "mp3": "1/1_027_30.mp3", 
      "text": " Í-sat kā Ngá-kok chiok-hok bêng-pe̍k, Ngá-kok tú-tú tùi i ê lāu-pē Í-sat hia chhut-lâi, i ê hiaⁿ Í-sò phah-la̍h tò-lâi."
    }, 
    "31": {
      "mp3": "1/1_027_31.mp3", 
      "text": " I ia̍h chú hó ê bī-sò͘, phâng-lâi hō͘ i ê lāu-pē, kóng, Góa ê pē ah, chhiáⁿ khí-lâi chia̍h kiáⁿ só͘ phah-tio̍h-ê, hó thang kā góa chiok-hok."
    }, 
    "32": {
      "mp3": "1/1_027_32.mp3", 
      "text": " I ê lāu-pē Í-sat kā i kóng, Lí sī chī-chūi?  I kóng, Góa sī lí ê kiáⁿ, chiū-sī lí ê tōa-kiáⁿ, Í-sò."
    }, 
    "33": {
      "mp3": "1/1_027_33.mp3", 
      "text": " Í-sat tōa-kiaⁿ, ngia̍uh-ngia̍uh-chhoah, kóng, He sī chī-chūi, lí bē lâi ê tāi-seng, phâng i só͘ phah-tio̍h-ê lâi hō͘ góa;  góa chia̍h i, kā i chiok-hok?  i tek-khak beh tit-tio̍h hok-khì."
    }, 
    "34": {
      "mp3": "1/1_027_34.mp3", 
      "text": " Í-sò thiaⁿ-kìⁿ lāu-pē ê ōe, khui-siaⁿ kiò-khó͘ tōa-khàu;  tùi i ê lāu-pē kóng, Góa ê pē ah, góa, lí ia̍h tio̍h kā góa chiok-hok."
    }, 
    "35": {
      "mp3": "1/1_027_35.mp3", 
      "text": " Í-sat kóng, Lí ê sió-tī ēng khúi-kè lâi, chhiúⁿ lí ê hok-hūn."
    }, 
    "36": {
      "mp3": "1/1_027_36.mp3", 
      "text": " Í-sò kóng, I miâ-chòe Ngá-kok, kiám bô chin ha̍p mah?  i khi-phiàn góa nn̄g-pái;  chêng chhiúⁿ góa tōa-kiáⁿ ê bêng-hūn;  lí khòaⁿ, taⁿ i koh chhiúⁿ góa ê hok-hūn.  Koh kóng, Kiám bô lâu chi̍t-ê thang kā góa chiok-hok mah?"
    }, 
    "37": {
      "mp3": "1/1_027_37.mp3", 
      "text": " Í-sat ìn Í-sò kóng, Góa í-keng li̍p i chòe lí ê chú, ia̍h chiong i ê chèng hiaⁿ-tī hō͘ i chòe lô͘-po̍k;  ia̍h ēng gō͘-kak sin-chiú iúⁿ-chhī i;  góa ê kiáⁿ ah, taⁿ góa iáu ōe kā lí chòe sím-mi̍h?"
    }, 
    "38": {
      "mp3": "1/1_027_38.mp3", 
      "text": " Í-sò kā i ê lāu-pē kóng, Pē ah, lí ê chiok-hok kiám chí-ū chi̍t-pái mah?  Góa ê pē ah, góa, lí ia̍h tio̍h kā góa chiok-hok."
    }, 
    "39": {
      "mp3": "1/1_027_39.mp3", 
      "text": " Í-sò khui-siaⁿ thî-khàu.  I ê lāu-pē Í-sat ìn i, kóng:\tLí só͘ khiā-khí-ê, beh ū sè-chiūⁿ ê pûi-tōe,\tIa̍h ū thiⁿ-téng ê kam-lō͘;"
    }, 
    "40": {
      "mp3": "1/1_027_40.mp3", 
      "text": " Lí beh óa-khò to-kiàm tō͘-oa̍h, koh beh ho̍k-sāi lí ê sió-tī;\tKàu lí hùn-heng ê sî,\tBeh tùi lí ê ām-kún kùn-khui i ê gû-taⁿ."
    }, 
    "41": {
      "mp3": "1/1_027_41.mp3", 
      "text": " Í-sò in-ūi i ê lāu-pē kā Ngá-kok chiok hok-khì, chiū oàn-hūn Ngá-kok;  sim-lāi kóng, Ūi lāu-pē teng-iu ê sî kūn-lah;  kàu hit-sî, góa beh thâi-sí góa ê sió-tī Ngá-kok."
    }, 
    "42": {
      "mp3": "1/1_027_42.mp3", 
      "text": " Ū lâng chiong i ê tōa-kiáⁿ Í-sò ê ōe kā Lī-pek-ka kóng;  i chiū chhe lâng khì kiò i ê sòe-kiáⁿ Ngá-kok lâi, kā i kóng, Lí ê hiaⁿ Í-sò beh thâi lí, lâi siau i ê hūn-khì."
    }, 
    "43": {
      "mp3": "1/1_027_43.mp3", 
      "text": " Taⁿ góa ê kiáⁿ, lí tio̍h thiaⁿ góa ê ōe;  khí-lâi, cháu khì Hap-lân, góa ê hiaⁿ La̍h-pan hia;"
    }, 
    "44": {
      "mp3": "1/1_027_44.mp3", 
      "text": " kap i tiàm kúi-ji̍t, thèng-hāu lí ê hiaⁿ siū-khì siau."
    }, 
    "45": {
      "mp3": "1/1_027_45.mp3", 
      "text": " Kàu lí ê hiaⁿ siū-khì soah, bōe kì-tit lí tùi i só͘ chòe ê sū, hit-sî góa chiū chhe lâng chhōa lí tùi hia tò-lâi.  Góa siáⁿ-sū chi̍t-ji̍t sit-lo̍h lín nn̄g-lâng?"
    }, 
    "46": {
      "mp3": "1/1_027_46.mp3", 
      "text": " Lī-pek-ka kā Í-sat kóng, Góa in-ūi chiah ê Hek-lâng ê cha-bó͘-kiáⁿ, liân sìⁿ-miā to m̄-ài.  Siat-sú Ngá-kok iā chhōa chit só͘-chāi ê cha-bó͘-kiáⁿ chòe bó͘, chhin-chhiūⁿ Hek-lâng ê cha-bó͘-kiáⁿ hit-khoán, góa oa̍h ū siáⁿ lō͘-ēng?"
    }
  }, 
  "28": {
    "1": {
      "mp3": "1/1_028_01.mp3", 
      "text": " Í-sat kiò Ngá-kok lâi, kā i chiok-hok, ia̍h hoan-hù i kóng, Lí m̄-thang chhōa Ka-lâm ê cha-bó͘-gín-á chòe bó͘."
    }, 
    "2": {
      "mp3": "1/1_028_02.mp3", 
      "text": " Lí khí-lâi, khì Pa-tàn-a-lân, kàu lí ê gōa-kong Pí-thó͘-lī ê ke;  tī lí ê bú-kū La̍h-pan cha-bó͘-kiáⁿ ê tiong-kan, chhōa chi̍t-ê chòe bó͘."
    }, 
    "3": {
      "mp3": "1/1_028_03.mp3", 
      "text": " Goān choân-lêng ê Siōng-tè sù-hok lí, hō͘ lí siⁿ-thòaⁿ chin-chōe, chiâⁿ-chòe chōe-chōe cho̍k."
    }, 
    "4": {
      "mp3": "1/1_028_04.mp3", 
      "text": " Koh chiong só͘ èng-ún A-pek-la̍h-hán ê hok-khì hō͘ lí, kap lí ê hō͘-è;  hō͘ lí sêng-chiap lí só͘-kià-ku ê tōe, chiū-sī Siōng-tè só͘ hō͘ A-pek-la̍h-hán-ê."
    }, 
    "5": {
      "mp3": "1/1_028_05.mp3", 
      "text": " Í-sat chhe Ngá-kok khì;  i chiū khì Pa-tàn-a-lân;  kàu A-lân lâng Pí-thó͘-lī ê kiáⁿ La̍h-pan hia;  i sī Ngá-kok Í-sò ê bú-kū."
    }, 
    "6": {
      "mp3": "1/1_028_06.mp3", 
      "text": " Í-sò khòaⁿ-kìⁿ Í-sat kā Ngá-kok chiok-hok, koh chhe i khì Pa-tàn-a-lân, beh tùi hia chhōa-bó͘;  ia̍h khòaⁿ-kìⁿ chiok-hok i ê sî, hoan-hù i kóng, M̄-thang chhōa Ka-lâm ê cha-bó͘-gín-á chòe bó͘;"
    }, 
    "7": {
      "mp3": "1/1_028_07.mp3", 
      "text": " koh khòaⁿ-kìⁿ Ngá-kok thiaⁿ pē-bú ê ōe, khì Pa-tàn-a-lân;"
    }, 
    "8": {
      "mp3": "1/1_028_08.mp3", 
      "text": " Í-sò chiū chai Ka-lâm ê cha-bó͘-gín-á, i ê lāu-pē Í-sat m̄-tèng-ì;"
    }, 
    "9": {
      "mp3": "1/1_028_09.mp3", 
      "text": " Í-sò chiū khì Í-si̍t-má-lī hia, tī i hiah ê bó͘ í-gōa, koh chhōa Má-hap-la̍h chòe-bó͘;  i sī A-pek-la̍h-hán ê kiáⁿ Í-si̍t-má-lī ê cha-bó͘-kiáⁿ, Nî-pâi-iok ê sió-bē."
    }, 
    "10": {
      "mp3": "1/1_028_10.mp3", 
      "text": " Ngá-kok lī-khui Pia̍t-sī-pa, ǹg Hap-lân khì."
    }, 
    "11": {
      "mp3": "1/1_028_11.mp3", 
      "text": " Kàu chi̍t só͘-chāi, in-ūi ji̍t lo̍h, chiū tī-hia hioh-mî;  tùi hiah ê chio̍h-thâu ê tiong-kan, the̍h chi̍t-tè chòe chím-thâu, tī-hia khùn."
    }, 
    "12": {
      "mp3": "1/1_028_12.mp3", 
      "text": " Bāng-kìⁿ ū thui khiā tī tōe-ni̍h, thui-téng tú-thiⁿ; ū Siōng-tè ê sù-chiá tī thui-ni̍h teh chiūⁿ-lo̍h."
    }, 
    "13": {
      "mp3": "1/1_028_13.mp3", 
      "text": " Iâ-hô-hoa khiā tī thui-téng, kóng, Góa sī Iâ-hô-hoa lí ê chó͘ A-pek-la̍h-hán ê Siōng-tè, ia̍h sī Í-sat ê Siōng-tè.  Góa beh chiong lí hiān-chāi só͘ khùn ê tōe siúⁿ-sù lí, kap lí ê hō͘-è."
    }, 
    "14": {
      "mp3": "1/1_028_14.mp3", 
      "text": " Lí ê hō͘-è beh chhin-chhiūⁿ tōe-chiūⁿ ê thô͘-soa;  lí beh tùi tang, sai, lâm, pak lâi hoat-tián;  tōe-chiūⁿ bān-cho̍k beh in-ūi lí kap lí ê hō͘-è tit-tio̍h hok-khì."
    }, 
    "15": {
      "mp3": "1/1_028_15.mp3", 
      "text": " Góa ia̍h kap lí tī-teh, lí bô-lūn khì tah-lo̍h, Góa beh pó-hō͘ lí;  ia̍h beh chhōa lí tò-lâi chit só͘-chāi, lóng bô pàng-sak lí, kàu Góa chiâⁿ tùi lí só͘ kóng-ê."
    }, 
    "16": {
      "mp3": "1/1_028_16.mp3", 
      "text": " Ngá-kok khùn-chhíⁿ kóng, Iâ-hô-hoa chin-chiàⁿ tī-chia, góa kéng-jiân m̄-chai."
    }, 
    "17": {
      "mp3": "1/1_028_17.mp3", 
      "text": " Chiū kiaⁿ kóng, Chit só͘-chāi kàu chiah thang kiaⁿ!  m̄-sī pa̍t-hāng, che sī Siōng-tè ê chhù, che sī thiⁿ ê mn̂g."
    }, 
    "18": {
      "mp3": "1/1_028_18.mp3", 
      "text": " Ngá-kok chá-chá khí-lâi, chiong i chòe chím-thâu ê chio̍h khiā chòe thiāu;  tò iû tī téng-bīn."
    }, 
    "19": {
      "mp3": "1/1_028_19.mp3", 
      "text": " Chiū miâ hit só͘-chāi kiò Pek-te̍k-lī, chit ê siâⁿ pún miâ Lō͘-su."
    }, 
    "20": {
      "mp3": "1/1_028_20.mp3", 
      "text": " Ngá-kok hē-goān kóng, Siōng-tè nā kap góa tī-teh, tī góa só͘ kiâⁿ ê lō͘ pó-hō͘ góa, koh hō͘ góa ū mi̍h thang chia̍h, ū saⁿ thang chhēng,"
    }, 
    "21": {
      "mp3": "1/1_028_21.mp3", 
      "text": " hō͘ góa an-jiân tò-lâi góa ê pē ê chhù,  chiū Iâ-hô-hoa tek-khak chòe góa ê Siōng-tè."
    }, 
    "22": {
      "mp3": "1/1_028_22.mp3", 
      "text": " Góa só͘ khiā chòe thiāu ê chio̍h beh chòe Siōng-tè ê chhù;  kìⁿ-nā Lí só͘ siúⁿ-sù góa ê, góa beh chiong cha̍p-hūn ê chi̍t-hūn hiàn hō͘ Lí."
    }
  }, 
  "29": {
    "1": {
      "mp3": "1/1_029_01.mp3", 
      "text": " Ngá-kok khí-sin, kàu tang-hng ê lâng ê tōe;"
    }, 
    "2": {
      "mp3": "1/1_029_02.mp3", 
      "text": " khòaⁿ-kìⁿ chhân-ni̍h ū chi̍t kháu chíⁿ, ū saⁿ tīn iûⁿ tó tī chíⁿ-piⁿ, in-ūi lâng hō͘ iûⁿ-kûn lim, lóng sī ēng hit ê chíⁿ ê chúi;  chíⁿ-chhùi ēng tōa chio̍h khàm."
    }, 
    "3": {
      "mp3": "1/1_029_03.mp3", 
      "text": " Pêng-sî iûⁿ-kûn chū-chi̍p tī-hia, lâng chiū chiong chio̍h-thâu sóa lī chíⁿ-chhùi, hō͘ iûⁿ lim chúi;  chiah koh chiong chio̍h-thâu sóa kàu goân-ūi."
    }, 
    "4": {
      "mp3": "1/1_029_04.mp3", 
      "text": " Ngá-kok tùi in kóng, Hiaⁿ-tī ah, tùi tah-lo̍h lâi?  in kóng, Goán tùi Hap-lân lâi."
    }, 
    "5": {
      "mp3": "1/1_029_05.mp3", 
      "text": " Mn̄g in kóng, Ná-hok ê sun La̍h-pan, lín bat i mah?"
    }, 
    "6": {
      "mp3": "1/1_029_06.mp3", 
      "text": " kóng, Bat-i.  Koh tùi in kóng, I pêng-an mah?  kóng, Pêng-an.  Lí khòaⁿ, i ê cha-bó͘-kiáⁿ La̍h-kiat chhōa i ê iûⁿ-kûn teh lâi."
    }, 
    "7": {
      "mp3": "1/1_029_07.mp3", 
      "text": " Kóng, Ji̍t iáu koâiⁿ, cheng-siⁿ chū-chi̍p ê sî bē kàu, m̄-ta̍t-tio̍h hō͘ iûⁿ lim chúi, koh khì chhī."
    }, 
    "8": {
      "mp3": "1/1_029_08.mp3", 
      "text": " In kóng, Goán bōe-ōe, tio̍h thèng-hāu chōe-chōe tīn lóng chū-chi̍p, lâng sóa chio̍h lī-khui chíⁿ-chhùi, chiah thang hō͘ iûⁿ lim."
    }, 
    "9": {
      "mp3": "1/1_029_09.mp3", 
      "text": " Ngá-kok teh kap in kóng-ōe ê sî, La̍h-kiat chhōa in lāu-pē ê iûⁿ lâi;  in-ūi sī i teh kò͘."
    }, 
    "10": {
      "mp3": "1/1_029_10.mp3", 
      "text": " Ngá-kok khòaⁿ-kìⁿ bú-kū La̍h-pan ê cha-bó͘-kiáⁿ La̍h-kiat, kap bú-kū La̍h-pan ê iûⁿ-kûn, chiū chìn-chêng chiong chio̍h sóa lī chíⁿ-chhùi, hō͘ in bú-kū La̍h-pan ê iûⁿ-kûn lim."
    }, 
    "11": {
      "mp3": "1/1_029_11.mp3", 
      "text": " Ngá-kok kā La̍h-kiat chim-chhùi, khui-siaⁿ khàu."
    }, 
    "12": {
      "mp3": "1/1_029_12.mp3", 
      "text": " Ngá-kok koh kā La̍h-kiat kóng i sī in lāu-pē ê gōe-seng, sī Lī-pek-ka ê kiáⁿ;  La̍h-kiat chiū cháu-khì kā in lāu-pē kóng."
    }, 
    "13": {
      "mp3": "1/1_029_13.mp3", 
      "text": " La̍h-pan thiaⁿ-kìⁿ gōe-seng Ngá-kok ê siau-sit, chiū cháu-khì ngiâ-chih-i, phō-i, kap i chim-chhùi;  chhōa i kàu in tau;  Ngá-kok chiong it-chhè ê sū-chêng kā La̍h-pan kóng."
    }, 
    "14": {
      "mp3": "1/1_029_14.mp3", 
      "text": " La̍h-pan kā Ngá-kok kóng, Lí si̍t-chāi sī góa ê kut-jio̍k.  I chiū kap i tòa chi̍t-ge̍h-ji̍t."
    }, 
    "15": {
      "mp3": "1/1_029_15.mp3", 
      "text": " La̍h-pan kā Ngá-kok kóng, Lí sui-jiân sī góa ê chhin-chhek, kiám thang pe̍h-pe̍h chòe góa ê kang;  chhiáⁿ kā góa kóng, lí beh sím-mi̍h kang-chîⁿ."
    }, 
    "16": {
      "mp3": "1/1_029_16.mp3", 
      "text": " La̍h-pan ū nn̄g ê cha-bó͘-kiáⁿ, tōa-ê miâ-kiò Lī-a, sòe-ê miâ-kiò La̍h-kiat."
    }, 
    "17": {
      "mp3": "1/1_029_17.mp3", 
      "text": " Lī-a ba̍k-chiu khah-su, La̍h-kiat siⁿ-chòe hó-khòaⁿ."
    }, 
    "18": {
      "mp3": "1/1_029_18.mp3", 
      "text": " Ngá-kok thiàⁿ La̍h-kiat, chiū kóng, Góa goān ūi-tio̍h lí sòe ê cha-bó͘-kiáⁿ La̍h-kiat, kā lí chòe-kang chhit-nî."
    }, 
    "19": {
      "mp3": "1/1_029_19.mp3", 
      "text": " La̍h-pan kóng, Chiong i kè hō͘ lí, khah-hó hō͘ pa̍t-lâng;  lí kap góa tòa."
    }, 
    "20": {
      "mp3": "1/1_029_20.mp3", 
      "text": " Ngá-kok chiū ūi-tio̍h La̍h-kiat kā i chòe kang chhit-nî;  in-ūi chhim-thiàⁿ i, khòaⁿ-chòe kúi-nā ji̍t."
    }, 
    "21": {
      "mp3": "1/1_029_21.mp3", 
      "text": " Ngá-kok tùi La̍h-pan kóng, Ji̍t-kî í-keng móa, kiû lí chiong góa ê bó͘ hō͘ góa, góa thang kap i tâng-pâng."
    }, 
    "22": {
      "mp3": "1/1_029_22.mp3", 
      "text": " La̍h-pan chū-chi̍p hit só͘-chāi ê chèng-lâng, pān iân-sia̍h chhiáⁿ in."
    }, 
    "23": {
      "mp3": "1/1_029_23.mp3", 
      "text": " Kàu ji̍t àm, La̍h-pan chiong i ê cha-bó͘-kiáⁿ Lī-a, sàng lâi hō͘ i;  Ngá-kok chiū kap i tâng-pâng."
    }, 
    "24": {
      "mp3": "1/1_029_24.mp3", 
      "text": " La̍h-pan chiong i ê lú-pī Sek-phàⁿ hō͘ i ê cha-bó͘-kiáⁿ Lī-a chòe lú-pī."
    }, 
    "25": {
      "mp3": "1/1_029_25.mp3", 
      "text": " Kàu thiⁿ-kng, chi̍t-ē khòaⁿ-kìⁿ sī Lī-a, chiū tùi La̍h-pan kóng, Lí kā góa chòe-ê, sī sím-mi̍h?  Góa kā lí chòe-kang, kiám-m̄-sī ūi-tio̍h La̍h-kiat mah?  lí siáⁿ-sū phiàn góa?"
    }, 
    "26": {
      "mp3": "1/1_029_26.mp3", 
      "text": " La̍h-pan kóng, Bē kè tōa-ê tāi-seng kè sòe-ê, tī goán chia bô lâng án-ni chòe."
    }, 
    "27": {
      "mp3": "1/1_029_27.mp3", 
      "text": " Lí kap chit-ê tio̍h móa chhit-ji̍t;  goán chiū chiong hit-ê ia̍h kè hō͘ lí;  lí ūi-tio̍h i koh kā góa chòe kang chhit-nî."
    }, 
    "28": {
      "mp3": "1/1_029_28.mp3", 
      "text": " Ngá-kok chiū chiàu án-ni kiâⁿ;  kap chit-ê móa chhit-ji̍t;  i chiū chiong i ê cha-bó͘-kiáⁿ, La̍h-kiat, hō͘ i chòe-bó͘."
    }, 
    "29": {
      "mp3": "1/1_029_29.mp3", 
      "text": " La̍h-pan chiong i ê lú-pī Phek-la̍h, hō͘ i ê cha-bó͘-kiáⁿ La̍h-kiat chòe lú-pī."
    }, 
    "30": {
      "mp3": "1/1_029_30.mp3", 
      "text": " Ngá-kok ia̍h kap La̍h-kiat tâng-pâng, koh thiàⁿ La̍h-kiat iâⁿ-kè Lī-a;  chiū koh kā La̍h-pan chòe-kang chhit-nî."
    }, 
    "31": {
      "mp3": "1/1_029_31.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ Lī-a bô tek-thióng, chiū hō͘ i hoâi-īn;  to̍k-to̍k La̍h-kiat bô."
    }, 
    "32": {
      "mp3": "1/1_029_32.mp3", 
      "text": " Lī-a hoâi-īn siⁿ-kiáⁿ, chiū kā i hō-miâ Liû-piān;  in-ūi kóng, Iâ-hô-hoa khòaⁿ-kìⁿ góa ê khó͘-chêng;  taⁿ góa ê tiōng-hu beh thiàⁿ góa."
    }, 
    "33": {
      "mp3": "1/1_029_33.mp3", 
      "text": " I koh hoâi-īn siⁿ kiáⁿ;  kóng, Iâ-hô-hoa thiaⁿ-kìⁿ góa bô tek-thióng, só͘-í koh hō͘ góa chit ê kiáⁿ;  chiū kā i hō-miâ Se-biān."
    }, 
    "34": {
      "mp3": "1/1_029_34.mp3", 
      "text": " Koh hoâi-īn siⁿ kiáⁿ, kóng, Góa kā tiōng-hu siⁿ saⁿ ê kiáⁿ, i beh kap góa kiat-liân;  miâ kiò Lī-bī."
    }, 
    "35": {
      "mp3": "1/1_029_35.mp3", 
      "text": " Koh hoâi-īn siⁿ kiáⁿ;  kóng, Chit-ē góa beh o-ló Iâ-hô-hoa;  só͘-í kiò i ê miâ Iû-tāi;  chiū thêng bô koh siⁿ."
    }
  }, 
  "30": {
    "1": {
      "mp3": "1/1_030_01.mp3", 
      "text": " La̍h-kiat khòaⁿ pún-sin bô kā Ngá-kok siⁿ kiáⁿ, chiū oàn-tò͘ i ê tōa-chí;  tùi Ngá-kok kóng, Lí tio̍h kiáⁿ hō͘ góa;  nā bô, góa beh sí."
    }, 
    "2": {
      "mp3": "1/1_030_02.mp3", 
      "text": " Ngá-kok siū-khì La̍h-kiat;  kóng, Hō͘ lí bô siⁿ-ê, sī Siōng-tè;  góa kiám sī thòe I mah?"
    }, 
    "3": {
      "mp3": "1/1_030_03.mp3", 
      "text": " La̍h-kiat kóng, Lí khòaⁿ góa ê lú-pī Phek-la̍h tī-chia;  lí khì kap i tâng-pâng, hō͘ i siⁿ kiáⁿ phō tī góa ê kha-thâu-u;  góa iā chiū thang tùi i tit-tio̍h kiáⁿ."
    }, 
    "4": {
      "mp3": "1/1_030_04.mp3", 
      "text": " La̍h-kiat chiū chiong i ê lú-pī Phek-la̍h hō͘ i chòe-bó͘;  Ngá-kok chiū kap i tâng-pâng."
    }, 
    "5": {
      "mp3": "1/1_030_05.mp3", 
      "text": " Phek-la̍h hoâi-īn, kā Ngá-kok siⁿ chi̍t ê kiáⁿ."
    }, 
    "6": {
      "mp3": "1/1_030_06.mp3", 
      "text": " La̍h-kiat kóng, Siōng-tè kā góa phòaⁿ-toàn, ia̍h thiaⁿ góa ê siaⁿ, hō͘ góa ū kiáⁿ;  só͘-í kiò i ê miâ chòe Tàn."
    }, 
    "7": {
      "mp3": "1/1_030_07.mp3", 
      "text": " La̍h-kiat ê lú-pī Phek-la̍h koh hoâi-īn, kā Ngá-kok siⁿ tē-jī ê kiáⁿ;"
    }, 
    "8": {
      "mp3": "1/1_030_08.mp3", 
      "text": " La̍h-kiat kóng, Góa kap góa ê tōa-chí hui-siông ê saⁿ-chiⁿ, ia̍h tit-tio̍h khah-iâⁿ;  chiū kiò i ê miâ chòe Ná-hut-tha-lī."
    }, 
    "9": {
      "mp3": "1/1_030_09.mp3", 
      "text": " Lī-a khòaⁿ pún-sin thêng-hioh bô siⁿ, chiū chiong i ê lú-pī, Sek-phàⁿ, hō͘ Ngá-kok chòe bó͘."
    }, 
    "10": {
      "mp3": "1/1_030_10.mp3", 
      "text": " Lī-a ê lú-pī Sek-phàⁿ kā Ngá-kok siⁿ kiáⁿ."
    }, 
    "11": {
      "mp3": "1/1_030_11.mp3", 
      "text": " Lī-a kóng, Kai-chài! chiū kiò i ê miâ chòe Ka-tek."
    }, 
    "12": {
      "mp3": "1/1_030_12.mp3", 
      "text": " Lī-a ê lú-pī, Sek-phàⁿ, koh kā Ngá-kok siⁿ tē-jī ê kiáⁿ."
    }, 
    "13": {
      "mp3": "1/1_030_13.mp3", 
      "text": " Lī-a kóng, Góa ū hok-khì!  chiah ê cha-bó͘-gín-á lóng beh chheng góa ū hok-khì;  chiū kiò i ê miâ chòe A-siat."
    }, 
    "14": {
      "mp3": "1/1_030_14.mp3", 
      "text": " Koah-be̍h ê sî, Liû-piān khì chhân-ni̍h, tit-tio̍h hong-ka, the̍h-lâi hō͘ i ê lāu-bú Lī-a.  La̍h-kiat tùi Lī-a kóng, Chhiáⁿ chiong lí ê kiáⁿ ê hong-ka hō͘ góa."
    }, 
    "15": {
      "mp3": "1/1_030_15.mp3", 
      "text": " Lī-a tùi i kóng, Lí chhiúⁿ-toa̍t góa ê tiōng-hu, kiám-sī sió-khóa sū;  lí koh chhiúⁿ-toa̍t góa ê kiáⁿ ê hong-ka mah?  La̍h-kiat kóng, Ūi-tio̍h lí ê kiáⁿ ê hong-ka, só͘-í kin-mî i thang kap lí saⁿ-kap khùn."
    }, 
    "16": {
      "mp3": "1/1_030_16.mp3", 
      "text": " Kàu àm, Ngá-kok tùi chhân-ni̍h tò-lâi;  Lī-a chhut-khì ngiâ-chih i, kóng, Lí tio̍h kap góa saⁿ-kap khùn;  in-ūi góa si̍t-chāi ēng góa ê kiáⁿ ê hong-ka chhiàⁿ lí.  Hit-mî i chiū kap i saⁿ-kap khùn."
    }, 
    "17": {
      "mp3": "1/1_030_17.mp3", 
      "text": " Siōng-tè ún-chún Lī-a, i chiū hoâi-īn, kā Ngá-kok siⁿ tē-gō͘ ê kiáⁿ."
    }, 
    "18": {
      "mp3": "1/1_030_18.mp3", 
      "text": " Lī-a kóng, Siōng-tè hō͘ góa kang-chîⁿ, in-ūi góa chiong lú-pī hō͘ góa ê tiōng-hu;  tùi án-ni kā i hō-miâ Í-sat-ka."
    }, 
    "19": {
      "mp3": "1/1_030_19.mp3", 
      "text": " Lī-a koh hoâi-īn, kā Ngá-kok siⁿ tē-la̍k ê kiáⁿ."
    }, 
    "20": {
      "mp3": "1/1_030_20.mp3", 
      "text": " Lī-a kóng, Siōng-tè siúⁿ-sù góa hó ê siúⁿ-sù;  góa ê tiōng-hu beh kap góa tòa, in-ūi góa kā i siⁿ la̍k ê kiáⁿ;  tùi án-ni kā i hō-miâ Se-pò͘-lûn."
    }, 
    "21": {
      "mp3": "1/1_030_21.mp3", 
      "text": " Āu-lâi siⁿ chi̍t ê cha-bó͘-kiáⁿ, kā i hō-miâ kiò Tí-ná."
    }, 
    "22": {
      "mp3": "1/1_030_22.mp3", 
      "text": " Siōng-tè siàu-liām La̍h-kiat, Siōng-tè ún-chún i, hō͘ i ōe siⁿ kiáⁿ."
    }, 
    "23": {
      "mp3": "1/1_030_23.mp3", 
      "text": " I chiū hoâi-īn siⁿ kiáⁿ;  kóng, Siōng-tè tû-khì góa ê kiàn-siàu;"
    }, 
    "24": {
      "mp3": "1/1_030_24.mp3", 
      "text": " chiū kā i hō-miâ Iok-sek, kóng, Goān Iâ-hô-hoa koh ke-thiⁿ góa chi̍t ê kiáⁿ."
    }, 
    "25": {
      "mp3": "1/1_030_25.mp3", 
      "text": " La̍h-kiat siⁿ Iok-sek liáu-āu, Ngá-kok tùi La̍h-pan kóng, Chhiáⁿ chhe góa khì, hō͘ góa tò-khì góa ê pún só͘-chāi, pún-tōe;"
    }, 
    "26": {
      "mp3": "1/1_030_26.mp3", 
      "text": " chhiáⁿ lí chiong góa ho̍k-sāi lí só͘ tit-tio̍h ê bó͘-kiáⁿ hō͘ góa, iông-ún góa khì;  góa cháiⁿ-iūⁿ ho̍k-sāi lí, lí lóng chai."
    }, 
    "27": {
      "mp3": "1/1_030_27.mp3", 
      "text": " La̍h-pan kā i kóng, Góa nā tī lí ê bīn-chêng tit-tio̍h un-tián, chhiáⁿ lí kap góa tòa;  in-ūi góa chhim-chai Iâ-hô-hoa sù góa hok-khì, sī ūi-tio̍h lí ê iân-kò͘."
    }, 
    "28": {
      "mp3": "1/1_030_28.mp3", 
      "text": " Koh kā i kóng, Chhiáⁿ lí tiāⁿ-tio̍h lí ê kang-chîⁿ, góa chiū hō͘ lí."
    }, 
    "29": {
      "mp3": "1/1_030_29.mp3", 
      "text": " Ngá-kok kā i kóng, Góa ho̍k-sāi lí cháiⁿ-iūⁿ, lí ê cheng-siⁿ tī góa ê chhiú-thâu cháiⁿ-iūⁿ, sī lí só͘ chai."
    }, 
    "30": {
      "mp3": "1/1_030_30.mp3", 
      "text": " Góa bē lâi ê tāi-seng, lí só͘-ū-ê chin-chió, taⁿ chiū tōa hoat-ta̍t;  Iâ-hô-hoa ēng hok-khì tè góa ê kha lâi hō͘ lí;  taⁿ góa beh sím-mi̍h sî ūi góa ê ke kiàn-tì sán-gia̍p?"
    }, 
    "31": {
      "mp3": "1/1_030_31.mp3", 
      "text": " La̍h-pan kóng, Góa tio̍h hō͘ lí sím-mi̍h?  Ngá-kok kóng, Lí ia̍h m̄-bián hō͘ góa sím-mi̍h;  ū chi̍t-hāng sū, lí nā èng-sêng, chiū góa iû-goân chhī lí ê iûⁿ-kûn lâi kò͘-siú."
    }, 
    "32": {
      "mp3": "1/1_030_32.mp3", 
      "text": " Kin-á-ji̍t góa beh piàn-sûn lí ê iûⁿ-kûn, chiong mî-iûⁿ-tiong kìⁿ-ū tiám-ê, ū pan-ê, kap o͘-sek-ê, í-ki̍p soaⁿ-iûⁿ-tiong kìⁿ-ū pan-ê, ū tiám-ê, lóng poah-chhut;  chiong-lâi chit-khoán-ê chòe góa ê kang-chîⁿ."
    }, 
    "33": {
      "mp3": "1/1_030_33.mp3", 
      "text": " Í-āu lí lâi khòaⁿ góa ê kang-chîⁿ, hit tiong-kan nā soaⁿ-iûⁿ bô tiám bô pan-ê, mî-iûⁿ bô o͘-sek-ê, chiū sǹg sī góa thau-ê;  ēng án-ni lâi chèng-bêng góa ê kong-tō."
    }, 
    "34": {
      "mp3": "1/1_030_34.mp3", 
      "text": " La̍h-pan kóng, Hó, góa goān chiàu lí ê ōe kiâⁿ."
    }, 
    "35": {
      "mp3": "1/1_030_35.mp3", 
      "text": " Tng hit-ji̍t, chiū chiong ū hûn ū pan ê soaⁿ-iûⁿ-káng, ū tiám ū pan, kàiⁿ pe̍h ê soaⁿ-iûⁿ-bú, í-ki̍p o͘-sek ê mî-iûⁿ, lóng poah-chhut lâi kau hō͘ i hiah ê kiáⁿ."
    }, 
    "36": {
      "mp3": "1/1_030_36.mp3", 
      "text": " I hō͘ ka-kī kap Ngá-kok saⁿ-lī ū saⁿ-ji̍t ê lō͘-chām;  Ngá-kok chiū kò͘ La̍h-pan kî-û ê iûⁿ."
    }, 
    "37": {
      "mp3": "1/1_030_37.mp3", 
      "text": " Ngá-kok the̍h chhiⁿ ê iông-chhiū, hēng-chhiū, png-chhiū, nńg ê ki, chiong phê pak chiâⁿ pe̍h-hûn, hō͘ ki-lāi pe̍h-ê lō͘-chhut."
    }, 
    "38": {
      "mp3": "1/1_030_38.mp3", 
      "text": " Chiong pak-phê ê ki, chhah tī iûⁿ lim-chúi ê chúi-kau kap chúi-chô, hō͘ i kap iûⁿ saⁿ-tùi;  iûⁿ lâi lim ê sî, kang-bú kau-ha̍p;"
    }, 
    "39": {
      "mp3": "1/1_030_39.mp3", 
      "text": " iûⁿ tī ki ê tùi-bīn kau-ha̍p, chiū siⁿ ū-hûn-ê, ū-tiám-ê, ū-pan-ê."
    }, 
    "40": {
      "mp3": "1/1_030_40.mp3", 
      "text": " Ngá-kok chiong iûⁿ-á poah-chhut, hō͘ La̍h-pan ê iûⁿ kap chiah ê ū-hûn kap o͘-sek ê iûⁿ saⁿ-tùi;  chiong ka-kī ê iûⁿ lēng-gōa pàng tī chi̍t só͘-chāi, bô hō͘ i kap La̍h-pan ê iûⁿ chham-chhap."
    }, 
    "41": {
      "mp3": "1/1_030_41.mp3", 
      "text": " Tú-tio̍h iûⁿ-kûn-tiong ióng-chòng-ê kau-ha̍p ê sî, Ngá-kok chiū ēng chhiū-ki chhah tī chúi-kau-lāi;  hō͘ iûⁿ tī chhiū-ki ê tùi-bīn kau-ha̍p."
    }, 
    "42": {
      "mp3": "1/1_030_42.mp3", 
      "text": " Tú-tio̍h iûⁿ-kûn ê sán-ê, chiū bô chhah chhiū-ki;  tùi án-ni sán-ê kui La̍h-pan, ióng-chòng-ê kui Ngá-kok."
    }, 
    "43": {
      "mp3": "1/1_030_43.mp3", 
      "text": " Tùi án-ni i tōa hoat-ta̍t, tit-tio̍h chōe-chōe iûⁿ-kûn, lú-pī, lô͘-po̍k, lo̍k-tô, kap lû."
    }
  }, 
  "31": {
    "1": {
      "mp3": "1/1_031_01.mp3", 
      "text": " Ngá-kok thiaⁿ-kìⁿ La̍h-pan chèng-kiáⁿ ū ōe kóng, Lán lāu-pē só͘-ū-ê, Ngá-kok lóng chhiúⁿ-khì, koh tùi lán ê lāu-pē tit-tio̍h chit-ê it-chhè ê êng-kng."
    }, 
    "2": {
      "mp3": "1/1_031_02.mp3", 
      "text": " Ngá-kok khòaⁿ-kìⁿ La̍h-pan kìⁿ-tio̍h i, bô chhin-chhiūⁿ chiông-chêng ê bīn-sek."
    }, 
    "3": {
      "mp3": "1/1_031_03.mp3", 
      "text": " Iâ-hô-hoa tùi Ngá-kok kóng, Lí tio̍h tò-khì lí ê pē-kong ê tōe, kàu lí ê chhin-cho̍k hia;  Góa beh kap lí tī-teh."
    }, 
    "4": {
      "mp3": "1/1_031_04.mp3", 
      "text": " Ngá-kok chhe lâng kiò La̍h-kiat kap Lī-a kàu soaⁿ-iá, kàu iûⁿ-kûn hia;"
    }, 
    "5": {
      "mp3": "1/1_031_05.mp3", 
      "text": " tùi in kóng, Góa khòaⁿ-kìⁿ lín lāu-pē kìⁿ-tio̍h góa, bô chhin-chhiūⁿ chiông-chêng ê bīn-sek;  chóng-sī góa ê pē ê Siōng-tè sî-siông kap góa tī-teh."
    }, 
    "6": {
      "mp3": "1/1_031_06.mp3", 
      "text": " Lín ia̍h chai góa chīn góa ê la̍t chòe lín lāu-pē ê kang."
    }, 
    "7": {
      "mp3": "1/1_031_07.mp3", 
      "text": " Lín lāu-pē phiàn góa, cha̍p-pái kóe-ōaⁿ góa ê kang-chîⁿ;  chóng-sī Siōng-tè bô iông-ún i hāi góa."
    }, 
    "8": {
      "mp3": "1/1_031_08.mp3", 
      "text": " I nā kóng, Ū-tiám-ê kui lí chòe kang-chîⁿ, chiū iûⁿ-kûn só͘ siⁿ-ê lóng ū-tiám;  i nā kóng, Ū-hûn-ê kui lí chòe kang-chîⁿ, chiū iûⁿ-kûn só͘ siⁿ-ê lóng ū-hûn."
    }, 
    "9": {
      "mp3": "1/1_031_09.mp3", 
      "text": " Án-ni Siōng-tè chiong lín lāu-pē ê cheng-siⁿ chhiúⁿ-lâi hō͘ góa."
    }, 
    "10": {
      "mp3": "1/1_031_10.mp3", 
      "text": " Iûⁿ kau-ha̍p ê sî, góa bāng-tiong kia̍h-ba̍k chi̍t-ē khòaⁿ, khòaⁿ-kìⁿ phah iûⁿ-bú ê iûⁿ-káng, lóng sī ū-hûn-ê, ū-tiám-ê, ū hoe-pan-ê;"
    }, 
    "11": {
      "mp3": "1/1_031_11.mp3", 
      "text": " Siōng-tè ê sù-chiá tī hit bāng-tiong kiò góa kóng, Ngá-kok;  góa kóng, Góa tī chia."
    }, 
    "12": {
      "mp3": "1/1_031_12.mp3", 
      "text": " I kóng, Lí kia̍h-ba̍k khòaⁿ, phah iûⁿ-bú ê iûⁿ-káng, lóng sī ū-hûn-ê, ū-tiám-ê, ū hoe-pan-ê;  hoān-nā La̍h-pan tùi lí só͘ chòe-ê, Góa lóng khòaⁿ-kìⁿ."
    }, 
    "13": {
      "mp3": "1/1_031_13.mp3", 
      "text": " Góa sī Pek-te̍k-lī ê Siōng-tè, lí tī-hia bat ēng iû boah thiāu, tùi Góa hē-goān.  Taⁿ lí tio̍h khí-lâi, lī-khui chit só͘-chāi, tò-khì pún-tōe."
    }, 
    "14": {
      "mp3": "1/1_031_14.mp3", 
      "text": " La̍h-kiat kap Lī-a ìn i kóng, Tī goán lāu-pē ê ke, kiám iáu ū goán thang tit ê ke-hé kap sán-gia̍p mah?"
    }, 
    "15": {
      "mp3": "1/1_031_15.mp3", 
      "text": " Goán kiám-m̄-sī hō͘ i khòaⁿ-chòe gōa-lâng mah?  in-ūi i bōe goán, thun-chia̍h goán ê kè-chîⁿ;"
    }, 
    "16": {
      "mp3": "1/1_031_16.mp3", 
      "text": " Siōng-tè tùi goán lāu-pē chhiúⁿ-chhut it-chhè ê châi-bu̍t, hiah-ê chiū-sī goán kap goán kiáⁿ ê.  Taⁿ kìⁿ-nā Siōng-tè só͘ tùi lí kóng-ê, chòe lí khì kiâⁿ."
    }, 
    "17": {
      "mp3": "1/1_031_17.mp3", 
      "text": " Ngá-kok chiū khí-lâi, hō͘ i ê kiáⁿ kap bó͘ lóng khiâ lo̍k-tô."
    }, 
    "18": {
      "mp3": "1/1_031_18.mp3", 
      "text": " Koh tòa it-chhè ê cheng-siⁿ, kap só͘ chek-chū ê châi-bu̍t, só͘ tit-tio̍h ê cheng-siⁿ, sī tī Pa-tàn-a-lân só͘ tit-tio̍h-ê;  beh khì Ka-lâm tōe, khì i ê lāu-pē Í-sat hia."
    }, 
    "19": {
      "mp3": "1/1_031_19.mp3", 
      "text": " Hit-sî La̍h-pan khì chián iûⁿ-mn̂g;  La̍h-kiat thau-the̍h in lāu-pē ke-lāi ê ngó͘-siōng."
    }, 
    "20": {
      "mp3": "1/1_031_20.mp3", 
      "text": " Ngá-kok pōe A-lân lâng La̍h-pan, thau-cháu khì, bô kā i kóng."
    }, 
    "21": {
      "mp3": "1/1_031_21.mp3", 
      "text": " Chiū tòa it-chhè só͘-ū-ê tô-cháu;  i khí-sin kè hit ê Hô, ǹg Ki-lia̍t soaⁿ khì."
    }, 
    "22": {
      "mp3": "1/1_031_22.mp3", 
      "text": " Kàu tē-saⁿ ji̍t, ū lâng kā La̍h-pan kóng, Ngá-kok cháu-khì lah."
    }, 
    "23": {
      "mp3": "1/1_031_23.mp3", 
      "text": " I chiū chhōa i ê hiaⁿ-tī saⁿ-kap khì tui-jip;  le̍k-kè chhit-ji̍t ê lō͘-chām, kàu Ki-lia̍t soaⁿ chiah jip-tio̍h."
    }, 
    "24": {
      "mp3": "1/1_031_24.mp3", 
      "text": " Mî-sî bîn-bāng-tiong, Siōng-tè kàu A-lân lâng La̍h-pan hia;  kā i kóng, Lí tio̍h sió-sim, m̄-thang kap Ngá-kok kóng-hó kóng-pháiⁿ."
    }, 
    "25": {
      "mp3": "1/1_031_25.mp3", 
      "text": " La̍h-pan tui-tio̍h Ngá-kok, Ngá-kok tī hit ê soaⁿ í-keng tah pò͘-pîⁿ;  La̍h-pan kap i ê chèng hiaⁿ-tī, ia̍h tī Ki-lia̍t soaⁿ tah pò͘-pîⁿ."
    }, 
    "26": {
      "mp3": "1/1_031_26.mp3", 
      "text": " La̍h-pan kā Ngá-kok kóng, Lí só͘ chòe sī sím-mi̍h sū, lí siáⁿ-sū pōe góa, chiong góa chiah ê cha-bó͘-kiáⁿ chhōa-khì, chhin-chhiūⁿ ēng to-kiàm chhiúⁿ-lia̍h chi̍t-iūⁿ?"
    }, 
    "27": {
      "mp3": "1/1_031_27.mp3", 
      "text": " Lí siáⁿ-sū àm-chīⁿ cháu, thau-cháu ia̍h bô kā góa kóng;  hō͘ góa thang ēng hoaⁿ-hí, chhiùⁿ-koa, phah-kó͘, tôaⁿ-khîm, sàng lí tò-khì?"
    }, 
    "28": {
      "mp3": "1/1_031_28.mp3", 
      "text": " Koh bô iông-ún góa kap gōa-sun, cha-bó͘-kiáⁿ chim-chhùi?  lí taⁿ só͘ kiâⁿ sī chin gōng."
    }, 
    "29": {
      "mp3": "1/1_031_29.mp3", 
      "text": " Góa ê chhiú pún ū la̍t thang hāi lín;  to̍k-to̍k lín lāu-pē ê Siōng-tè chā-mî kā góa kóng, Lí tio̍h sió-sim, m̄-thang kap Ngá-kok kóng-hó kóng-pháiⁿ."
    }, 
    "30": {
      "mp3": "1/1_031_30.mp3", 
      "text": " Taⁿ lí sui-jiân loân-bō͘ lí ê lāu-pē ê ke, put-tek-put tio̍h khì, siáⁿ-sū thau-the̍h góa ê sîn-bêng?"
    }, 
    "31": {
      "mp3": "1/1_031_31.mp3", 
      "text": " Ngá-kok ìn La̍h-pan kóng, In-ūi góa kiaⁿ, sim-lāi siūⁿ, kóng, Kiaⁿ-liáu lí chiong lí ê cha-bó͘-kiáⁿ tùi góa chhiúⁿ-khì."
    }, 
    "32": {
      "mp3": "1/1_031_32.mp3", 
      "text": " Lūn-kàu lí ê sîn-bêng, lí tùi sím-mi̍h lâng chhiau-tio̍h, i chiū tio̍h sí;  tng lán chèng hiaⁿ-tī ê bīn-chêng, lí jīn-khòaⁿ, tī góa chia ū sím-mi̍h mi̍h sī lí-ê, thang the̍h-khì.  In-ūi Ngá-kok m̄-chai La̍h-kiat ū thau-the̍h-in."
    }, 
    "33": {
      "mp3": "1/1_031_33.mp3", 
      "text": " La̍h-pan chiū ji̍p Ngá-kok ê pò͘-pîⁿ, Lī-a ê pò͘-pîⁿ, kap nn̄g ê lú-pī ê pò͘-pîⁿ, lóng chhiau-bô;  chiū tùi Lī-a ê pò͘-pîⁿ chhut-lâi, ji̍p La̍h-kiat ê pò͘-pîⁿ."
    }, 
    "34": {
      "mp3": "1/1_031_34.mp3", 
      "text": " La̍h-kiat í-keng chiong ngó͘-siōng khǹg tī lo̍k-tô ê oaⁿ-ē, lâi chē tī hit téng-bīn.  La̍h-pan tī i ê pò͘-pîⁿ-lāi sì-kòe bong, lóng chhiau-bô."
    }, 
    "35": {
      "mp3": "1/1_031_35.mp3", 
      "text": " La̍h-kiat tùi i ê lāu-pē kóng, Keng-kî tú-á kàu, bōe-ōe khí-lâi tī lí ê bīn-chêng;  kiû góa ê chú bo̍h-tit siū-khì.  La̍h-pan sì-kòe chhē ngó͘-siōng, chhiau lóng bô."
    }, 
    "36": {
      "mp3": "1/1_031_36.mp3", 
      "text": " Ngá-kok chiū siū-khì, kap La̍h-pan kè-kàu;  tùi La̍h-pan kóng, Góa ū hoān-tio̍h sím-mi̍h kè-sit, ū sím-mi̍h chōe-ok, lí kéng-jiân jip góa chiah-kín?"
    }, 
    "37": {
      "mp3": "1/1_031_37.mp3", 
      "text": " Lí piàn-bong góa it-chhè ê ke-si, ū chhiau-tio̍h lín tau sím-mi̍h ke-si chhut lâi?  thang hē tī lí góa ê hiaⁿ-tī ê bīn-chêng;  hō͘ in tī lán nn̄g-lâng ê tiong-kan phòaⁿ-toàn."
    }, 
    "38": {
      "mp3": "1/1_031_38.mp3", 
      "text": " Góa kap lí tòa chit jī-cha̍p nî, lí ê mî-iûⁿ-bú, soaⁿ-iûⁿ-bú m̄-bat ū làu-the;  lí iûⁿ-kûn-tiong ê iûⁿ-káng, góa bē-bat chia̍h-i."
    }, 
    "39": {
      "mp3": "1/1_031_39.mp3", 
      "text": " Hō͘ iá-siù siong-hāi-ê, góa bô tòa-lâi hō͘ lí;  góa pún-sin chē-gia̍h;  bô lūn ji̍t-sî siū-thau, mî-sî siū-thau, lí lóng tùi góa thó-pê."
    }, 
    "40": {
      "mp3": "1/1_031_40.mp3", 
      "text": " Góa ji̍t-sî hō͘ ji̍t pha̍k, mî-sî hō͘ sng tàng, lóng bōe-kò͘-tit khùn, góa siông-siông sī án-ni."
    }, 
    "41": {
      "mp3": "1/1_031_41.mp3", 
      "text": " Góa chit jī-cha̍p-nî tī lí ê ke, ūi-tio̍h lí nn̄g ê cha-bó͘-kiáⁿ, kā lí chòe-kang cha̍p-sì nî;  ūi-tio̍h lí ê iûⁿ-kûn la̍k nî;  lí cha̍p-pái kóe-ōaⁿ góa ê kang-chîⁿ."
    }, 
    "42": {
      "mp3": "1/1_031_42.mp3", 
      "text": " Nā m̄-sī ū góa ê pē ê Siōng-tè, chiū-sī A-pek-la̍h-hán ê Siōng-tè, koh sī Í-sat só͘ kiaⁿ-ùi-ê, kap góa tī-teh;  lí taⁿ ún-tàng hō͘ góa khang-chhiú khì.  Siōng-tè khòaⁿ-kìⁿ góa ê khó͘-chêng, kap góa ê lô-lo̍k, chiah tī chā-mî chek-pī lí."
    }, 
    "43": {
      "mp3": "1/1_031_43.mp3", 
      "text": " La̍h-pan ìn Ngá-kok kóng, Chiah ê cha-bó͘-kiáⁿ sī góa ê cha-bó͘-kiáⁿ;  chiah ê gín-á sī góa ê gín-á;  chiah ê iûⁿ-kûn ia̍h sī góa ê iûⁿ-kûn;  hoān-nā lí só͘ khòaⁿ-kìⁿ-ê, lóng sī góa ê;  góa ê cha-bó͘-kiáⁿ, kap in só͘ siⁿ ê gín-á;  kin-á-ji̍t góa ōe kā in chòe sím-mi̍h?"
    }, 
    "44": {
      "mp3": "1/1_031_44.mp3", 
      "text": " Taⁿ lâi, lán nn̄g-lâng thang lâi li̍p-iok, tī lí góa ê tiong-kan chòe chèng-kù."
    }, 
    "45": {
      "mp3": "1/1_031_45.mp3", 
      "text": " Ngá-kok chhú chio̍h, khiā chòe thiāu."
    }, 
    "46": {
      "mp3": "1/1_031_46.mp3", 
      "text": " Ngá-kok tùi chiah ê hiaⁿ-tī kóng, Lín tio̍h khioh chio̍h-thâu;  in chiū chiong chio̍h-thâu khioh lâi thia̍p kui-tui;  tāi-ke chiū tī hit tui ê piⁿ-á chia̍h."
    }, 
    "47": {
      "mp3": "1/1_031_47.mp3", 
      "text": " La̍h-pan miâ i kiò I-ka-ní-sat-khap-tō͘-tha;  Ngá-kok miâ i kiò Ka-lūi-tek."
    }, 
    "48": {
      "mp3": "1/1_031_48.mp3", 
      "text": " La̍h-pan kóng, Kin-á-ji̍t chit ê chio̍h-tui chòe lí góa tiong-kan ê chèng-kù.  In-ūi án-ni, miâ i kiò Ka-lūi-tek;"
    }, 
    "49": {
      "mp3": "1/1_031_49.mp3", 
      "text": " iā kiò-chòe Bí-su-pa;  chiū-sī kóng, Lán tāi-ke lī-pia̍t í-āu, goān Iâ-hô-hoa tī lí góa ê tiong-kan kàm-chhat."
    }, 
    "50": {
      "mp3": "1/1_031_50.mp3", 
      "text": " Lí nā khó͘-chhó͘ góa ê cha-bó͘-kiáⁿ, koh tī góa ê cha-bó͘-kiáⁿ í-gōa lēng-gōa chhōa-bó͘, sui-jiân bô lâng kap lán tī-teh, ū Siōng-tè tī lí góa ê tiong-kan chòe kan-chèng."
    }, 
    "51": {
      "mp3": "1/1_031_51.mp3", 
      "text": " La̍h-pan koh tùi Ngá-kok kóng, Lí khòaⁿ chit tui chio̍h, lí khòaⁿ chit ki thiāu;  chiū-sī góa só͘ hē tī lí góa ê tiong-kan-ê."
    }, 
    "52": {
      "mp3": "1/1_031_52.mp3", 
      "text": " Chit tui chio̍h chòe kan-chèng, chit ki thiāu chòe kan-chèng;  góa bô beh kè chit tui chio̍h khì hāi lí, lí iā m̄-thang kè chit tui chio̍h kap thiāu, lâi hāi góa."
    }, 
    "53": {
      "mp3": "1/1_031_53.mp3", 
      "text": " Goān A-pek-la̍h-hán ê Siōng-tè, Ná-ho̍k ê Siōng-tè, in lāu-pē ê Siōng-tè, tī lí góa ê tiong-kan phòaⁿ-toàn.  Ngá-kok chiū kí in lāu-pē Í-sat só͘ kiaⁿ-ùi ê Siōng-tè lâi chiù-chōa."
    }, 
    "54": {
      "mp3": "1/1_031_54.mp3", 
      "text": " Ngá-kok tī soaⁿ-ni̍h hiàn-chè, chhiáⁿ i hiah ê hiaⁿ-tī lâi chia̍h;  in chia̍h-liáu, chiū tī soaⁿ-ni̍h hioh-mî."
    }, 
    "55": {
      "mp3": "1/1_031_55.mp3", 
      "text": " La̍h-pan thàu-chá khí-lâi, kap i ê gōa-sun, kap i ê cha-bó͘-kiáⁿ chim-chhùi, kā in chiok-hok;  chiū khí-sin tò-khì ka-kī ê só͘-chāi."
    }
  }, 
  "32": {
    "1": {
      "mp3": "1/1_032_01.mp3", 
      "text": " Ngá-kok koh kiâⁿ i ê lō͘, Siōng-tè ê sù-chiá tú-tio̍h i."
    }, 
    "2": {
      "mp3": "1/1_032_02.mp3", 
      "text": " Ngá-kok khòaⁿ-kìⁿ in, chiū kóng, Che sī Siōng-tè ê kun-tūi;  só͘-í miâ hit só͘-chāi kiò Má-khap-liām."
    }, 
    "3": {
      "mp3": "1/1_032_03.mp3", 
      "text": " Ngá-kok chhe lâng tāi-seng khì Se-jíⁿ ê tōe, Í-tong ê chhân, kìⁿ i ê hiaⁿ Í-sò."
    }, 
    "4": {
      "mp3": "1/1_032_04.mp3", 
      "text": " Hoan-hù in kóng, Lín kā góa ê chú Í-sò kóng, Lí ê lô͘-po̍k Ngá-kok án-ni kóng, Góa tī La̍h-pan hia kià-ku, tòa kàu kin-á-ji̍t."
    }, 
    "5": {
      "mp3": "1/1_032_05.mp3", 
      "text": " góa ū gû, lû, iûⁿ-kûn, lô͘-po̍k, lú-pī;  taⁿ chhe lâng lâi pò góa ê chú, ài tit tī lí ê bīn-chêng tit-tio̍h un-tián."
    }, 
    "6": {
      "mp3": "1/1_032_06.mp3", 
      "text": " Só͘ chhe ê lâng tò-lâi Ngá-kok hia kóng, Goán kàu lí ê hiaⁿ Í-sò hia, i tú-tú teh lâi beh ngiâ-chih lí;  koh ū sì-pah lâng kap i lâi."
    }, 
    "7": {
      "mp3": "1/1_032_07.mp3", 
      "text": " Ngá-kok tōa kiaⁿ koh peh-pak;  chiong hiah-ê kap i saⁿ-kap tī-teh ê lâng, kap iûⁿ-kûn, gû-kûn, lo̍k-tô, pun chòe nn̄g tūi;"
    }, 
    "8": {
      "mp3": "1/1_032_08.mp3", 
      "text": " kóng, Í-sò nā lâi kong-kek chit-tūi, chhun-ê hit-tūi iáu thang tô-cháu."
    }, 
    "9": {
      "mp3": "1/1_032_09.mp3", 
      "text": " Ngá-kok koh kóng, Góa ê chó͘, A-pek-la̍h-hán ê Siōng-tè, góa ê pē Í-sat ê Siōng-tè, Iâ-hô-hoa ah, Lí bat tùi góa kóng, Tò-khì lí ê pún-tōe pún-cho̍k,  Góa beh hó khoán-thāi lí."
    }, 
    "10": {
      "mp3": "1/1_032_10.mp3", 
      "text": " Lí tùi lí ê lô͘-po̍k só͘ si it-chhè ê chû-ài kap it-chhè ê sêng-si̍t, chiū chì-bî-sòe ê góa iā bōe kham-tit tit-tio̍h; góa chêng kia̍h góa ê koáiⁿ-á, kè chit ê Iok-tàn hô; taⁿ góa í-keng chiâⁿ-chòe nn̄g-tūi."
    }, 
    "11": {
      "mp3": "1/1_032_11.mp3", 
      "text": " Kiû Lí kiù góa thoat-lī góa ê hiaⁿ Í-sò ê chhiú;  in-ūi góa kiaⁿ i, kiaⁿ-liáu i lâi thâi-sí góa kap in bú-kiáⁿ."
    }, 
    "12": {
      "mp3": "1/1_032_12.mp3", 
      "text": " Lí iā bat kóng, Góa tek-khak beh hó khoán-thāi lí;  hō͘ lí ê hō͘-è chhin-chhiūⁿ hái-piⁿ ê soa, chōe kàu bōe-sǹg-tit."
    }, 
    "13": {
      "mp3": "1/1_032_13.mp3", 
      "text": " Hit-mî Ngá-kok hioh tī-hia;  chiū tī i só͘ ū ê mi̍h ê lāi-bīn, kéng-chhut lé-mi̍h, beh sàng i ê hiaⁿ Í-sò;"
    }, 
    "14": {
      "mp3": "1/1_032_14.mp3", 
      "text": " soaⁿ-iûⁿ-bú nn̄g-pah chiah, soaⁿ-iûⁿ-kang jī-cha̍p chiah, mî-iûⁿ-bú nn̄g-pah chiah, mî-iûⁿ-kang jī-cha̍p chiah;"
    }, 
    "15": {
      "mp3": "1/1_032_15.mp3", 
      "text": " lo̍k-tô-bú kap chia̍h-ni ê kiáⁿ saⁿ-cha̍p chiah, gû-bú sì-cha̍p chiah, gû-káng cha̍p chiah, lû-bú jī-cha̍p chiah, lû-kiáⁿ cha̍p-chiah."
    }, 
    "16": {
      "mp3": "1/1_032_16.mp3", 
      "text": " Kok-iūⁿ lēng-gōa chi̍t-kûn, kau-tài lô͘-po̍k;  kā lô͘-po̍k kóng, Lín tāi-seng góa khì, hō͘ ta̍k-kûn ū saⁿ-lī."
    }, 
    "17": {
      "mp3": "1/1_032_17.mp3", 
      "text": " Koh hoan-hù chòe-thâu-ê, kóng, Góa ê hiaⁿ Í-sò tú-tio̍h lí ê sî, nā mn̄g lí kóng, Lí sī sím-mi̍h lâng ê?  beh khì tah-lo̍h?  lí thâu-chêng hiah-ê chī-chūi ê?"
    }, 
    "18": {
      "mp3": "1/1_032_18.mp3", 
      "text": " lí tio̍h kóng, Sī lí ê lô͘-po̍k Ngá-kok ê;  sī beh sàng góa ê chú Í-sò ê lé-mi̍h;  hiān-chāi i pún-sin ia̍h tī goán ê āu-bīn."
    }, 
    "19": {
      "mp3": "1/1_032_19.mp3", 
      "text": " Koh hoan-hù tē-jī tē-saⁿ, kap it-chhè kóaⁿ kui-kûn cheng-siⁿ ê lâng, kóng, Lín tú-tio̍h Í-sò ê sî, ia̍h tio̍h chiàu án-ni kā i kóng."
    }, 
    "20": {
      "mp3": "1/1_032_20.mp3", 
      "text": " Koh lín ia̍h tio̍h kóng, Lí ê lô͘-po̍k Ngá-kok tī goán ê āu-bīn.  In-ūi Ngá-kok ka-kī phah-sǹg kóng, Góa ēng tī góa thâu-chêng khì ê lé-mi̍h lâi kóe i ê hūn;  jiân-āu góa kìⁿ-tio̍h i ê bīn, kiám-chhái i chiap-la̍p góa."
    }, 
    "21": {
      "mp3": "1/1_032_21.mp3", 
      "text": " Tùi án-ni, lé-mi̍h seng kiâⁿ;  hit-mî Ngá-kok hioh tī tūi-tiong."
    }, 
    "22": {
      "mp3": "1/1_032_22.mp3", 
      "text": " I mî-sî khí-lâi, chhōa i nn̄g ê bó͘, nn̄g ê lú-pī, kap cha̍p-it ê kiáⁿ, lóng kè Ngá-po̍k ê tō͘-thâu."
    }, 
    "23": {
      "mp3": "1/1_032_23.mp3", 
      "text": " Tāi-seng hō͘ in kè-khoe;  hoān só͘-ū-ê ia̍h hō͘ in kè."
    }, 
    "24": {
      "mp3": "1/1_032_24.mp3", 
      "text": " Chí-ū chhun Ngá-kok ka-kī tī-teh;  ū chi̍t-lâng lâi kap i saⁿ-ián, kàu tī thiⁿ-phú-kng."
    }, 
    "25": {
      "mp3": "1/1_032_25.mp3", 
      "text": " Hit-lâng khòaⁿ bōe iâⁿ-i; chiū siàn Ngá-kok ê tōa-thúi-khū;  saⁿ-ián ê sî, Ngá-kok ê tōa-thúi-khū choa̍h-tio̍h."
    }, 
    "26": {
      "mp3": "1/1_032_26.mp3", 
      "text": " Hit-lâng kóng, Thiⁿ beh kng lah, tio̍h pàng góa khì.  Ngá-kok kóng, Lí nā bô kā góa chiok-hok, m̄ pàng lí khì."
    }, 
    "27": {
      "mp3": "1/1_032_27.mp3", 
      "text": " Hit-lâng kóng, Lí miâ chòe sím-mi̍h?  i kóng, Góa miâ chòe Ngá-kok."
    }, 
    "28": {
      "mp3": "1/1_032_28.mp3", 
      "text": " Hit-lâng kóng, Lí ê miâ bô beh koh kiò Ngá-kok, beh kiò-chòe Í-sek-lia̍t;  in-ūi lí kap Siōng-tè kap lâng tàu su-iâⁿ, lóng tit-tio̍h khah-iâⁿ."
    }, 
    "29": {
      "mp3": "1/1_032_29.mp3", 
      "text": " Ngá-kok mn̄g i kóng, Chhiáⁿ chiong lí ê miâ kā góa kóng.  Hit lâng ìn kóng, Mih-sái mn̄g góa ê miâ?  chiū tī-hia kā i chiok-hok."
    }, 
    "30": {
      "mp3": "1/1_032_30.mp3", 
      "text": " Ngá-kok miâ Hit só͘-chāi kiò Piān-í-lī, in-ūi kóng, Góa tng-thâu tùi-bīn kìⁿ-tio̍h Siōng-tè, góa ê sìⁿ-miā iáu tit-tio̍h pó-choân."
    }, 
    "31": {
      "mp3": "1/1_032_31.mp3", 
      "text": " Ji̍t tú-á chhut, Ngá-kok keng-kè Piān-í-lī;  i ê tōa-thúi í-keng pái."
    }, 
    "32": {
      "mp3": "1/1_032_32.mp3", 
      "text": " Só͘-í chiah ê Í-sek-lia̍t lâng bô chia̍h tōa-thúi-thâu ê kun, kàu tī kin-á-ji̍t;  in-ūi hit-lâng siàn Ngá-kok thúi-khū ê tōa-kun."
    }
  }, 
  "33": {
    "1": {
      "mp3": "1/1_033_01.mp3", 
      "text": " Ngá-kok kia̍h-ba̍k khòaⁿ,  khòaⁿ-kìⁿ Í-sò lâi;  koh ū sì-pah lâng kap i lâi.  I chiū chiong hiah ê gín-á pun-khui, kau hō͘ Lī-a, kau hō͘ La̍h-kiat, kau hō͘ nn̄g ê lú-pī."
    }, 
    "2": {
      "mp3": "1/1_033_02.mp3", 
      "text": " Chiong lú-pī kap in ê kiáⁿ pâi tī thâu-chêng, Lī-a kap i ê kiáⁿ pâi tī āu-bīn, La̍h-kiat kap Iok-sek pâi tī lō͘-bé."
    }, 
    "3": {
      "mp3": "1/1_033_03.mp3", 
      "text": " I pún-sin tī in ê thâu-chêng kè-khì, liân-liân chhit-pái phak tī tōe-ni̍h, chiah óa-kūn i ê hiaⁿ."
    }, 
    "4": {
      "mp3": "1/1_033_04.mp3", 
      "text": " Í-sò cháu-lâi ngiâ-chih i, chiong i phō-teh, koh lám i ê ām-kún, chim i;  nn̄g-lâng chiū thî-khàu."
    }, 
    "5": {
      "mp3": "1/1_033_05.mp3", 
      "text": " Í-sò kia̍h-ba̍k khòaⁿ-kìⁿ hū-jîn-lâng kap gín-á, chiū kóng, Chiah-ê kap lí tâng-kiâⁿ-ê sī chī-chūi?  Ngá-kok kóng, Chiah ê gín-á sī Siōng-tè si-un hō͘ lí ê lô͘-po̍k-ê."
    }, 
    "6": {
      "mp3": "1/1_033_06.mp3", 
      "text": " Tùi hit-tia̍p nn̄g ê lú-pī, kap in ê gín-á, chìn-chêng lâi pài."
    }, 
    "7": {
      "mp3": "1/1_033_07.mp3", 
      "text": " Lī-a kap i ê gín-á ia̍h chìn-chêng lâi pài;  lō͘-bé Iok-sek kap La̍h-kiat ia̍h chìn-chêng lâi pài."
    }, 
    "8": {
      "mp3": "1/1_033_08.mp3", 
      "text": " Í-sò kóng, Góa só͘ tú-tio̍h kui-kûn ê cheng-siⁿ, lí sī sím-mi̍h ì-sù?  Ngá-kok kóng, Sī beh tī góa ê chú ê bīn-chêng tit-tio̍h un-tián."
    }, 
    "9": {
      "mp3": "1/1_033_09.mp3", 
      "text": " Í-sò kóng, Sió-tī ah, góa-ê í-keng kàu-gia̍h, lí-ê iû-goân kui lí."
    }, 
    "10": {
      "mp3": "1/1_033_10.mp3", 
      "text": " Ngá-kok kóng, Bo̍h án-ni, góa nā tī lí ê bīn-chêng tit-tio̍h un-tián, kiû lí tùi góa ê chhiú siu góa ê lé-mi̍h;  in-ūi góa kìⁿ-tio̍h lí ê bīn, chhin-chhiūⁿ kìⁿ-tio̍h Siōng-tè ê bīn, lí ia̍h chiap-la̍p góa;"
    }, 
    "11": {
      "mp3": "1/1_033_11.mp3", 
      "text": " kiû lí siu góa tòa-lâi hō͘ lí ê lé-mi̍h;  in-ūi Siōng-tè un-tián góa, hō͘ góa chhiong-chiok;  pek-i, jiân-āu siu."
    }, 
    "12": {
      "mp3": "1/1_033_12.mp3", 
      "text": " Í-sò kóng, Lán khí-sin lâi khì, góa chòe-thâu kiâⁿ."
    }, 
    "13": {
      "mp3": "1/1_033_13.mp3", 
      "text": " Ngá-kok tùi i kóng, góa ê chú chai chiah ê gín-á nńg-chiáⁿ, gû-iûⁿ ia̍h tú-á siⁿ;  nā chòe chi̍t-ji̍t kóaⁿ, kui-kûn lóng beh sí."
    }, 
    "14": {
      "mp3": "1/1_033_14.mp3", 
      "text": " Kiû góa ê chú tī lô͘-po̍k ê thâu-chêng kiâⁿ, góa beh chiàu tī góa bīn-chêng kui-kûn cheng-siⁿ ê le̍k-liōng, ia̍h chiàu gín-á ê le̍k-liōng, bān-bān chìn-chêng, kiâⁿ kàu Se-jíⁿ, kàu góa ê chú hia."
    }, 
    "15": {
      "mp3": "1/1_033_15.mp3", 
      "text": " Í-sò kóng, Iông-ún góa chiong tè góa ê lâng lâu kúi-ê kap lí chòe-tīn.  Ngá-kok kóng, Mih-sái án-ni?  tī góa ê chú ê bīn-chêng tit-tio̍h un-tián chiū hó."
    }, 
    "16": {
      "mp3": "1/1_033_16.mp3", 
      "text": " Hit-ji̍t Í-sò khí-sin, chiàu goân-lō͘ tò-khì Se-jíⁿ."
    }, 
    "17": {
      "mp3": "1/1_033_17.mp3", 
      "text": " Ngá-kok kiâⁿ kàu Sò͘-kat, tī-hia ūi pún-sin khí-chhù, ūi cheng-siⁿ tah chháu-liâu;  só͘-í miâ hit só͘-chāi chòe Sò͘-kat."
    }, 
    "18": {
      "mp3": "1/1_033_18.mp3", 
      "text": " Ngá-kok tùi Pa-tàn-a-lân tò-lâi ê sî, pêng-an kàu Ka-lâm tōe ê Sī-kiàm siâⁿ;  tī siâⁿ ê bīn-chêng tah pò͘-pîⁿ."
    }, 
    "19": {
      "mp3": "1/1_033_19.mp3", 
      "text": " Ēng chi̍t-pah tè gûn, tùi Sī-kiàm ê lāu-pē Hap-boat ê kiáⁿ-sun, bóe i tah pò͘-pîⁿ hit tè tōe;"
    }, 
    "20": {
      "mp3": "1/1_033_20.mp3", 
      "text": " tī-hia khí chi̍t chō tôaⁿ, kā i hō miâ kiò I-lī I-lô-i Í-sek-lia̍t."
    }
  }, 
  "34": {
    "1": {
      "mp3": "1/1_034_01.mp3", 
      "text": " Lī-a kā Ngá-kok só͘ siⁿ ê cha-bó͘-kiáⁿ, Tí-ná, chhut-khì beh kìⁿ hit só͘-chāi ê cha-bó͘-gín-á."
    }, 
    "2": {
      "mp3": "1/1_034_02.mp3", 
      "text": " Hit só͘-chāi ê bo̍k-pek Hi-bī lâng Hap-boat ê kiáⁿ Sī-kiàm khòaⁿ-kìⁿ i;  chiū khiú-i, kap i saⁿ-kap khùn, lêng-jio̍k i."
    }, 
    "3": {
      "mp3": "1/1_034_03.mp3", 
      "text": " I ê sim loân-bō͘ Ngá-kok ê cha-bó͘-kiáⁿ Tí-ná;  thiàⁿ chit ê cha-bó͘-kiáⁿ, ēng hó-ōe an-ùi i."
    }, 
    "4": {
      "mp3": "1/1_034_04.mp3", 
      "text": " Sī-kiàm kā i ê lāu-pē Hap-boat, kóng, Kiû lí kā góa phèng chit ê cha-bó͘-gín-á chòe-bó͘."
    }, 
    "5": {
      "mp3": "1/1_034_05.mp3", 
      "text": " Ngá-kok thiaⁿ-kìⁿ i phah lâ-sâm i ê cha-bó͘-kiáⁿ Tí-ná;  hit-sî i hiah ê kiáⁿ kap i ê cheng-siⁿ tī soaⁿ-ni̍h;  Ngá-kok chēng-chēng bô chòe siaⁿ,  thèng-hāu in tò-lâi."
    }, 
    "6": {
      "mp3": "1/1_034_06.mp3", 
      "text": " Sī-kiàm ê lāu-pē, Hap-boat, chhut-lâi kìⁿ Ngá-kok, beh kap i kóng-ōe."
    }, 
    "7": {
      "mp3": "1/1_034_07.mp3", 
      "text": " Ngá-kok hiah ê kiáⁿ thiaⁿ-kìⁿ chit ê tāi-chì, chiū tùi soaⁿ-ni̍h tò-lâi, ta̍k-ê m̄ kam-goān, cha̍p-hun siū-khì;  in-ūi Sī-kiàm tī Í-sek-lia̍t chòe chhut kiàn-siàu ê tāi-chì, kap Ngá-kok ê cha-bó͘-kiáⁿ saⁿ-kap khùn;  che pún sī m̄ eng-kai chòe ê sū."
    }, 
    "8": {
      "mp3": "1/1_034_08.mp3", 
      "text": " Hap-boat kap in chham-siông kóng, Góa ê kiáⁿ Sī-kiàm ê sim him-bō͘ lín ê cha-bó͘-gín-á;  kiû lín chiong i hō͘ góa ê kiáⁿ chòe-bó͘."
    }, 
    "9": {
      "mp3": "1/1_034_09.mp3", 
      "text": " Lín kap goán tāi-ke kiat-chhin;  lín thang chiong lín ê cha-bó͘-kiáⁿ hō͘ goán, lín ia̍h thang chhōa goán ê cha-bó͘-kiáⁿ."
    }, 
    "10": {
      "mp3": "1/1_034_10.mp3", 
      "text": " Lín kap goán saⁿ-kap khiā-khí;  tōe tī lín ê bīn-chêng, lín tòa chia khiā, chòe seng-lí, kiàn-tì sán-gia̍p."
    }, 
    "11": {
      "mp3": "1/1_034_11.mp3", 
      "text": " Sī-kiàm tùi cha-bó͘-gín-á ê lāu-pē kap i ê hiaⁿ-tī kóng, Goān tī lí ê bīn-chêng tit-tio̍h un-tián;  lín só͘ tùi góa kóng-ê góa beh hō͘ lín."
    }, 
    "12": {
      "mp3": "1/1_034_12.mp3", 
      "text": " Chhut-chāi lín beh tùi góa thó jōa-chōe phèng-kim, kap lé-mi̍h, góa tek-khak chiàu lín só͘ kóng-ê hō͘ lín;  chí-ū ài lín ēng cha-bó͘-gín-á hō͘ góa chòe-bó͘."
    }, 
    "13": {
      "mp3": "1/1_034_13.mp3", 
      "text": " Ngá-kok hiah ê kiáⁿ, in-ūi Sī-kiàm phah lâ-sâm in ê sió-bē Tí-ná, chiū ēng kan-chà ê ōe lâi ìn Sī-kiàm, kap i ê lāu-pē, Hap-boat, tùi in kóng,"
    }, 
    "14": {
      "mp3": "1/1_034_14.mp3", 
      "text": " Chiong goán ê sió-bē hō͘ bô siū kat-lé ê lâng chòe-bó͘, che ê tāi-chì goán bōe-chòe-tit;  in-ūi he sī goán ê kiàn-siàu."
    }, 
    "15": {
      "mp3": "1/1_034_15.mp3", 
      "text": " Lín só͘ ū ê ta-po͘-lâng, nā lóng siū kat-lé chhin-chhiūⁿ goán chi̍t-iūⁿ, ū chí chi̍t-hāng chiah thang èng-ún lín;"
    }, 
    "16": {
      "mp3": "1/1_034_16.mp3", 
      "text": " goán chiū chiong goán ê cha-bó͘-kiáⁿ hō͘ lín, goán ia̍h chhōa lín ê cha-bó͘-kiáⁿ;  goán chiū kap lín saⁿ-kap tòa, chiâⁿ-chòe chi̍t ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "1/1_034_17.mp3", 
      "text": " Siat-sú lín m̄-thiaⁿ goán ê ōe lâi siū kat-lé, goán chiū tòa goán ê sió-bē lâi khì."
    }, 
    "18": {
      "mp3": "1/1_034_18.mp3", 
      "text": " Hap-boat kap i ê kiáⁿ Sī-kiàm, hoaⁿ-hí in ê ōe."
    }, 
    "19": {
      "mp3": "1/1_034_19.mp3", 
      "text": " Hit ê siàu-liân lâng chòe chit ê tāi-chì, lóng bô iân-chhiân;  in-ūi i thiàⁿ Ngá-kok ê cha-bó͘-kiáⁿ;  koh i tī in lāu-pē ê ke tē-it chun-kùi."
    }, 
    "20": {
      "mp3": "1/1_034_20.mp3", 
      "text": " Hap-boat, kap i ê kiáⁿ Sī-kiàm, lâi kàu pún-siâⁿ ê mn̂g-kháu, kā pún-siâⁿ ê lâng kóng,"
    }, 
    "21": {
      "mp3": "1/1_034_21.mp3", 
      "text": " Chiah ê lâng kap lán hô-hó;  m̄-ta̍t-tio̍h chún in tī chit ê tōe khiā-khí, chòe seng-lí;  koh chit ê tōe ia̍h khui-khoah, ōe iông-ún-tit in;  lán thang chhōa in ê cha-bó͘-kiáⁿ chòe-bó͘, ia̍h thang chiong lán ê cha-bó͘-kiáⁿ kè hō͘ in."
    }, 
    "22": {
      "mp3": "1/1_034_22.mp3", 
      "text": " To̍k-to̍k tio̍h ū chi̍t-hāng, hiah-ê chiah beh ún lán, kap lán khiā-khí, chiâⁿ-chòe chi̍t ê peh-sìⁿ;  chiū-sī lán tiong-kan só͘ ū ê ta-po͘-lâng lóng tio̍h siū kat-lé, chhin-chhiūⁿ in siū kat-lé chi̍t-iūⁿ."
    }, 
    "23": {
      "mp3": "1/1_034_23.mp3", 
      "text": " I ê gû, iûⁿ, châi-sán, kap it-chhè ê cheng-siⁿ, kiám bô lóng kui tī lán mah?  chí-ū tio̍h ún-in, in chiū beh kap lán tòa."
    }, 
    "24": {
      "mp3": "1/1_034_24.mp3", 
      "text": " Kìⁿ-nā tùi siâⁿ-mn̂g chhut-lâi ê lâng lóng thiaⁿ-thàn Hap-boat kap i ê kiáⁿ Sī-kiàm ê ōe;  tùi án-ni kìⁿ-nā tùi siâⁿ-mn̂g chhut-lâi ê ta-po͘-lâng lóng siū kat-lé."
    }, 
    "25": {
      "mp3": "1/1_034_25.mp3", 
      "text": " Kàu tē-saⁿ ji̍t, chèng-lâng tng teh thàng-thiàⁿ ê sî, Ngá-kok nn̄g ê kiáⁿ, chiū-sī Tí-ná ê hiaⁿ Se-biān kap Lī-bī, lóng kia̍h-to, thàn lâng bô tiuⁿ-tî, lâi kàu siâⁿ-lāi, thâi-sí lóng-chóng ê ta-po͘-lâng."
    }, 
    "26": {
      "mp3": "1/1_034_26.mp3", 
      "text": " Iā ēng to thâi-sí Hap-boat kap i ê kiáⁿ Sī-kiàm;  chhōa Tí-ná tùi Sī-kiàm ê chhù chhut-lâi, chiū khì."
    }, 
    "27": {
      "mp3": "1/1_034_27.mp3", 
      "text": " Ngá-kok hiah ê kiáⁿ, ūi-tio̍h in sió-bē siū phah lâ-sâm, chiū lâi kàu siū-thâi ê lâng hia, chhiúⁿ-kiap in ê siâⁿ."
    }, 
    "28": {
      "mp3": "1/1_034_28.mp3", 
      "text": " Chhiúⁿ in ê iûⁿ-kûn, gû-kûn, kap lû;  í-ki̍p siâⁿ-lāi kap chhân-ni̍h só͘ ū ê."
    }, 
    "29": {
      "mp3": "1/1_034_29.mp3", 
      "text": " Koh chiong in it-chhè ê hè-mi̍h chîⁿ-châi, it-chhè ê gín-á kap hū-jîn-lâng, í-ki̍p ta̍k tè chhù só͘-ū-ê, lóng chhiúⁿ, lia̍h chiū khì."
    }, 
    "30": {
      "mp3": "1/1_034_30.mp3", 
      "text": " Ngá-kok kā Se-biān kap Lī-bī kóng, Lín liân-lūi góa, hō͘ góa tī chit só͘-chāi khiā-khí ê peh-sìⁿ ê tiong-kan, chiū-sī tī Ka-lâm lâng kap Pí-lī-sé lâng ê tiong-kan ū chhàu-miâ.  Koh góa ê lâng-gia̍h chió;  in tek-khak chū-chi̍p lâi kong-kek góa, phah góa;  góa kap choân-ke ê lâng lóng ōe bia̍t-bô."
    }, 
    "31": {
      "mp3": "1/1_034_31.mp3", 
      "text": " In kóng, I kiám thang khoán-thāi goán sió-bē chhin-chhiūⁿ chhiong-ki mah?"
    }
  }, 
  "35": {
    "1": {
      "mp3": "1/1_035_01.mp3", 
      "text": " Siōng-tè kā Ngá-kok kóng, Khí-ah, chiūⁿ-khì Pek-te̍k-lī, tòa tī-hia.  Koh tio̍h tī-hia kā Siōng-tè khí chi̍t chō tôaⁿ, chiū-sī lí siám-pī lí ê hiaⁿ Í-sò ê bīn ê sî, tùi lí chhut-hiān-ê, hit-ê."
    }, 
    "2": {
      "mp3": "1/1_035_02.mp3", 
      "text": " Ngá-kok chiū kā choân-ke í-ki̍p it-chhè kap i tī-teh ê lâng kóng, Lín tio̍h tû-khì lín tiong-kan gōa-pang ê siōng-tè;  ia̍h tio̍h ka-kī chheng-khì, ōaⁿ lín ê i-chiûⁿ."
    }, 
    "3": {
      "mp3": "1/1_035_03.mp3", 
      "text": " Lán tio̍h khí-lâi, chiūⁿ-khì Pek-te̍k-lī;  tī-hia góa beh kā Siōng-tè khí chi̍t chō tôaⁿ, chiū-sī tī góa tú-tio̍h hoān-lān ê ji̍t, ún-chún góa ê kî-tó, tī góa só͘ kiâⁿ ê lō͘ kap góa tī-teh, hit-ê."
    }, 
    "4": {
      "mp3": "1/1_035_04.mp3", 
      "text": " In chiū chiong in chhiú-lāi só͘ ū īⁿ-pang ê sîn-bêng, kap in ê hī-kau, lóng hō͘ Ngá-kok;  Ngá-kok chiong hiah-ê tâi tī Sī-kiàm hit-ūi ê siōng-chhiū-kha."
    }, 
    "5": {
      "mp3": "1/1_035_05.mp3", 
      "text": " In chiū khí-sin, Siōng-tè hō͘ sì-chiu-ûi ê siâⁿ ê lâng lóng chin kiaⁿ;  in chiū bô tui-jip Ngá-kok ê chèng-kiáⁿ."
    }, 
    "6": {
      "mp3": "1/1_035_06.mp3", 
      "text": " Ngá-kok, í-ki̍p it-chhè kap i chòe-tīn ê lâng, kàu Ka-lâm tōe ê Lō͘-su, chiū-sī Pek-te̍k-lī."
    }, 
    "7": {
      "mp3": "1/1_035_07.mp3", 
      "text": " I tī-hia khí chi̍t chō tôaⁿ, chiū kā hit só͘-chāi hō-miâ, kiò I-le̍k-pek-te̍k-lī;  in-ūi i siám-pī i ê hiaⁿ ê sî, Siōng-tè tī-hia tùi i chhut-hiān."
    }, 
    "8": {
      "mp3": "1/1_035_08.mp3", 
      "text": " Lī-pek-ka ê ni-bú Tí-phò-lat sí;  chiū bâi-chòng tī Pek-te̍k-lī ê ē-bīn, siōng-chhiū-kha;  só͘-í kiò i ê miâ A-lûn-pa-kó͘."
    }, 
    "9": {
      "mp3": "1/1_035_09.mp3", 
      "text": " Ngá-kok tùi Pa-tàn-a-lân tò-lâi, Siōng-tè koh tùi i chhut-hiān, sù-hok hō͘ i."
    }, 
    "10": {
      "mp3": "1/1_035_10.mp3", 
      "text": " Siōng-tè koh kā i kóng, Lí miâ sī Ngá-kok;  taⁿ í-āu lí ê miâ bô koh kiò Ngá-kok, beh miâ kiò Í-sek-lia̍t;  chiū kiò i ê miâ Í-sek-lia̍t."
    }, 
    "11": {
      "mp3": "1/1_035_11.mp3", 
      "text": " Siōng-tè koh kā i kóng, Góa sī choân-lêng ê Siōng-tè;  lí tio̍h siⁿ-thòaⁿ chōe-chōe;  chiong-lâi ū chi̍t-kok, koh ū chōe-chōe kok, tùi lí lâi siⁿ, koh ū kun-ông tùi lí siⁿ-chhut."
    }, 
    "12": {
      "mp3": "1/1_035_12.mp3", 
      "text": " Góa só͘ hō͘ A-pek-la̍h-hán kap Í-sat ê tōe, Góa beh hō͘ lí, ia̍h beh chiong chit ê tōe hō͘ lí ê hō͘-è."
    }, 
    "13": {
      "mp3": "1/1_035_13.mp3", 
      "text": " Siōng-tè chiū tùi kap i kóng-ōe ê só͘-chāi chiūⁿ-khì."
    }, 
    "14": {
      "mp3": "1/1_035_14.mp3", 
      "text": " Ngá-kok chiū tī Siōng-tè kap i kóng-ōe ê só͘-chāi, khiā chi̍t ki thiāu, chiū-sī chio̍h-thiāu;  tī hit téng-bīn koàn-tiān tò-iû."
    }, 
    "15": {
      "mp3": "1/1_035_15.mp3", 
      "text": " Ngá-kok chiū chheng Siōng-tè kap i kóng-ōe ê só͘-chāi, miâ chòe Pek-te̍k-lī."
    }, 
    "16": {
      "mp3": "1/1_035_16.mp3", 
      "text": " In tùi Pek-te̍k-lī khí-sin;  lī-khui Í-hoat-tha iáu ū chi̍t chām ê lō͘;  La̍h-kiat tit-beh siⁿ lîm-sán kan-lân."
    }, 
    "17": {
      "mp3": "1/1_035_17.mp3", 
      "text": " Tng i kan-khó͘ siⁿ ê sî, khioh-chiá tùi i kóng, M̄-bián kiaⁿ, lí taⁿ beh koh tit-tio̍h chi̍t ê kiáⁿ."
    }, 
    "18": {
      "mp3": "1/1_035_18.mp3", 
      "text": " I khùi beh tn̄g, lîm-chiong ê sî, chiū kiò i ê kiáⁿ ê miâ Piān-gô-nî;  i ê lāu-pē kā i hō-miâ Piān-ngá-bín."
    }, 
    "19": {
      "mp3": "1/1_035_19.mp3", 
      "text": " La̍h-kiat sí, bâi-chòng tī khì Í-hoat-tha ê lō͘;  Í-hoat-tha chiū-sī Pek-lī-hêng."
    }, 
    "20": {
      "mp3": "1/1_035_20.mp3", 
      "text": " Ngá-kok khiā thiāu tī i ê bōng-téng;  chit ê thiāu chiū-sī La̍h-kiat ê bōng-pâi;  kàu kin-á-ji̍t iáu tī-teh."
    }, 
    "21": {
      "mp3": "1/1_035_21.mp3", 
      "text": " Í-sek-lia̍t koh khí-sin khì, tī Í-tek-tâi tah pò͘-pîⁿ."
    }, 
    "22": {
      "mp3": "1/1_035_22.mp3", 
      "text": " Í-sek-lia̍t tòa tī hit só͘-chāi ê sî, Liû-piān khì kap i ê lāu-pē ê sòe-î, Phek-la̍h, saⁿ-kap khùn;  Í-sek-lia̍t ia̍h thiaⁿ."
    }, 
    "23": {
      "mp3": "1/1_035_23.mp3", 
      "text": " Ngá-kok kiōng ū cha̍p-jī ê kiáⁿ.  Lī-a ê kiáⁿ, chiū-sī Ngá-kok ê tōa-kiáⁿ Liû-piān, í-ki̍p Se-biān, Lī-bī, Iû-tāi, Í-sat-ka, Se-pò͘-lûn;"
    }, 
    "24": {
      "mp3": "1/1_035_24.mp3", 
      "text": " La̍h-kiat ê kiáⁿ, chiū-sī Iok-sek, Piān-ngá-bín;"
    }, 
    "25": {
      "mp3": "1/1_035_25.mp3", 
      "text": " La̍h-kiat ê lú-pī Phek-la̍h só͘ siⁿ ê kiáⁿ, chiū-sī Tàn kap Ná-hut-tha-lī;"
    }, 
    "26": {
      "mp3": "1/1_035_26.mp3", 
      "text": " Lī-a ê lú-pī Sek-phàⁿ só͘ siⁿ ê kiáⁿ Ka-tek, A-siat;  che sī Ngá-kok tī Pa-tàn-a-lân só͘ siⁿ ê kiáⁿ."
    }, 
    "27": {
      "mp3": "1/1_035_27.mp3", 
      "text": " Ngá-kok lâi kìⁿ i ê lāu-pē Í-sat tī Bān-lī, kàu Ki-lia̍t-a-pa, chiū-sī Hi-pek-lûn, A-pek-la̍h-hán kap Í-sat bat kià-ku ê só͘-chāi."
    }, 
    "28": {
      "mp3": "1/1_035_28.mp3", 
      "text": " Í-sat hióng-siū chi̍t-pah poeh-cha̍p hè;"
    }, 
    "29": {
      "mp3": "1/1_035_29.mp3", 
      "text": " Í-sat nî-hè lāu, ji̍t-chí móa-chiok, khùi tn̄g lâi sí, tò-khì i ê lia̍t-chó͘ hia;  i nn̄g ê kiáⁿ Í-sò, Ngá-kok, kā i bâi-chòng."
    }
  }, 
  "36": {
    "1": {
      "mp3": "1/1_036_01.mp3", 
      "text": " Í-sò chiū-sī Í-tong, i ê sè-hē kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "1/1_036_02.mp3", 
      "text": " Í-sò chhōa Ka-lâm tōe ê cha-bó͘-gín-á chòe-bó͘; chiū-sī Hek-lâng Í-lûn ê cha-bó͘-kiáⁿ A-tāi, kap Hi-bī lâng Chè-piān ê cha-bó͘-sun, A-ná ê cha-bó͘-kiáⁿ, A-hô-lī-pa-má."
    }, 
    "3": {
      "mp3": "1/1_036_03.mp3", 
      "text": " Koh chhōa Í-si̍t-má-lī ê cha-bó͘-kiáⁿ, Nî-pâi-iok ê chí-bē, Pa-si̍t-boat."
    }, 
    "4": {
      "mp3": "1/1_036_04.mp3", 
      "text": " A-tāi kā Í-sò siⁿ Í-lī-hoat;  Pa-si̍t-boat siⁿ Liû-jíⁿ;"
    }, 
    "5": {
      "mp3": "1/1_036_05.mp3", 
      "text": " A-hô-lī-pa-má siⁿ Iâ-o͘-si, Ngá-lân, Khó-la̍h;  che lóng sī Í-sò ê kiáⁿ, tī Ka-lâm tōe siⁿ-ê."
    }, 
    "6": {
      "mp3": "1/1_036_06.mp3", 
      "text": " Í-sò tòa i ê bó͘, kiáⁿ, cha-bó͘-kiáⁿ, kap ke-lāi lóng-chóng ê lâng, í-ki̍p gû, iûⁿ, kap it-chhè ê cheng-siⁿ, it-chhè ê châi-bu̍t, chiū-sī i tī Ka-lâm tōe só͘ tit-tio̍h-ê, khì pa̍t só͘-chāi, lī-khui i ê sió-tī Ngá-kok."
    }, 
    "7": {
      "mp3": "1/1_036_07.mp3", 
      "text": " In-ūi nn̄g-lâng só͘-ū-ê chin-chōe, bōe thang saⁿ-kap khiā;  koh in-ūi in ê gû, iûⁿ chōe, só͘ kià-kha ê só͘-chāi bōe iông-ún-tit."
    }, 
    "8": {
      "mp3": "1/1_036_08.mp3", 
      "text": " Tùi án-ni Í-sò tòa tī Se-jíⁿ soaⁿ.  Í-sò chiū-sī Í-tong."
    }, 
    "9": {
      "mp3": "1/1_036_09.mp3", 
      "text": " Í-sò ê sè-hē kì tī ē-tóe:  Í-sò chiū-sī Se-jíⁿ soaⁿ Í-tong lâng ê chó͘;"
    }, 
    "10": {
      "mp3": "1/1_036_10.mp3", 
      "text": " Í-sò chiah ê kiáⁿ ê miâ kì tī ē-tóe,  Í-sò ê bó͘ A-tāi ê kiáⁿ Í-lī-hoat, Í-sò ê bó͘ Pa-si̍t-boat ê kiáⁿ Liû-jíⁿ."
    }, 
    "11": {
      "mp3": "1/1_036_11.mp3", 
      "text": " Í-lī-hoat ê kiáⁿ;  Thê-bān, O-boat, Sé-pho, Ka-thán, Ki-la̍p-su;"
    }, 
    "12": {
      "mp3": "1/1_036_12.mp3", 
      "text": " Têng-la̍p sī Í-sò ê kiáⁿ Í-lī-hoat ê sòe-î, i kā Í-lī-hoat siⁿ A-má-le̍k;  che sī Í-sò ê bó͘ A-tāi ê kiáⁿ-sun."
    }, 
    "13": {
      "mp3": "1/1_036_13.mp3", 
      "text": " Liû-jíⁿ ê kiáⁿ sī Ná-hap, Siā-la̍h, Sa-má, Bí-sat;  chiah-ê sī Í-sò ê bó͘ Pa-si̍t-boat ê kiáⁿ-sun."
    }, 
    "14": {
      "mp3": "1/1_036_14.mp3", 
      "text": " Í-sò ê bó͘ A-hô-lī-pa-má sī Chè-piān ê cha-bó͘-sun, A-ná ê cha-bó͘-kiáⁿ;  i kā Í-sò siⁿ Iâ-o͘-si, Ngá-lân, Khó-la̍h."
    }, 
    "15": {
      "mp3": "1/1_036_15.mp3", 
      "text": " Í-sò ê kiáⁿ só͘ siⁿ chòe cho̍k-tiúⁿ-ê, kì tī ē-tóe;  Í-sò ê tōa-kiáⁿ Í-lī-hoat ê kiáⁿ, ū Thê-bān cho̍k-tiúⁿ, O-boat cho̍k-tiúⁿ, Sé-pho cho̍k-tiúⁿ, Ki-la̍p-su cho̍k-tiúⁿ,"
    }, 
    "16": {
      "mp3": "1/1_036_16.mp3", 
      "text": " Khó-la̍h cho̍k-tiúⁿ, Ka-thán cho̍k-tiúⁿ, A-má-le̍k cho̍k-tiúⁿ;  chiah-ê sī tī Í-tong tōe, Í-lī-hoat só͘ siⁿ ê cho̍k-tiúⁿ, sī A-tāi ê kiáⁿ-sun."
    }, 
    "17": {
      "mp3": "1/1_036_17.mp3", 
      "text": " Í-sò ê kiáⁿ-sun Liû-jíⁿ ê kiáⁿ, ū Ná-hap cho̍k-tiúⁿ, Siā-la̍h cho̍k-tiúⁿ, Sa-má cho̍k-tiúⁿ, Bí-sat cho̍k-tiúⁿ;  che sī tī Í-tong tōe, tùi Liû-jíⁿ só͘ chhut ê cho̍k-tiúⁿ, lóng sī Í-sò ê bó͘ Pa-si̍t-boat ê kiáⁿ-sun."
    }, 
    "18": {
      "mp3": "1/1_036_18.mp3", 
      "text": " Í-sò ê bó͘ A-hô-lī-pa-má ê kiáⁿ, ū Iâ-o͘-si cho̍k-tiúⁿ, Ngá-lân cho̍k-tiúⁿ, Khó-la̍h cho̍k-tiúⁿ;  che sī tùi Í-sò ê bó͘, A-ná ê cha-bó͘-kiáⁿ A-hô-lī-pa-má, só͘ chhut ê cho̍k-tiúⁿ."
    }, 
    "19": {
      "mp3": "1/1_036_19.mp3", 
      "text": " Chiah-ê sī Í-sò ê kiáⁿ-sun, koh chiah-ê sī in ê cho̍k-tiúⁿ;  Í-sò chiū-sī Í-tong."
    }, 
    "20": {
      "mp3": "1/1_036_20.mp3", 
      "text": " Hit só͘-chāi ê pún-tōe lâng, chiū-sī Hô-lī lâng Se-jíⁿ ê kiáⁿ-sun, kì ē-tóe;  chiū-sī Lô-tan, Sok-pa, Chè-piān, A-ná, Tí-sūn, Í-chhat, Tí-san;"
    }, 
    "21": {
      "mp3": "1/1_036_21.mp3", 
      "text": " chiah-ê sī tùi Í-tong tōe ê Hô-lī lâng, Se-jíⁿ kiáⁿ-sun-tiong só͘ chhut ê cho̍k-tiúⁿ."
    }, 
    "22": {
      "mp3": "1/1_036_22.mp3", 
      "text": " Lô-tan ê kiáⁿ sī Hô-lī, Hi-bān;  Lô-tan ê chí-bē sī Têng-la̍p."
    }, 
    "23": {
      "mp3": "1/1_036_23.mp3", 
      "text": " Sok-pa ê kiáⁿ sī A-le̍k-bûn, Má-ná-hat, Í-pa-lio̍k, Sī-pho, O-lâm."
    }, 
    "24": {
      "mp3": "1/1_036_24.mp3", 
      "text": " Chè-piān ê kiáⁿ;  A-ngá, A-ná;  tng-sî teh chhī in lāu-pē Chè-piān ê lû, tī khòng-iá chhē-tio̍h un-chôaⁿ-ê, chiū-sī chit ê A-ná."
    }, 
    "25": {
      "mp3": "1/1_036_25.mp3", 
      "text": " A-ná ê kiáⁿ sī Tí-sūn;  A-ná ê cha-bó͘-kiáⁿ sī A-hô-lī-pa-má."
    }, 
    "26": {
      "mp3": "1/1_036_26.mp3", 
      "text": " Tí-sūn ê kiáⁿ sī Him-tàn,  I-sī-pan, Ek-lân, Ki-lân."
    }, 
    "27": {
      "mp3": "1/1_036_27.mp3", 
      "text": " Í-chhat ê kiáⁿ sī Phek-hán, Sat-hoan, A-kan."
    }, 
    "28": {
      "mp3": "1/1_036_28.mp3", 
      "text": " Tí-san ê kiáⁿ sī O͘-su, A-lân."
    }, 
    "29": {
      "mp3": "1/1_036_29.mp3", 
      "text": " Tùi Hô-lī lâng só͘ chhut ê cho̍k-tiúⁿ, kì tī ē-tóe;  chiū-sī Lô-tan cho̍k-tiúⁿ, Sok-pa cho̍k-tiúⁿ,  Chè-piān cho̍k-tiúⁿ, A-ná cho̍k-tiúⁿ,"
    }, 
    "30": {
      "mp3": "1/1_036_30.mp3", 
      "text": " Tí-sūn cho̍k-tiúⁿ, Í-chhat cho̍k-tiúⁿ, Tí-san cho̍k-tiúⁿ.  Chiah-ê sī tùi Hô-lī lâng só͘ chhut ê cho̍k-tiúⁿ, lóng tī Se-jíⁿ tōe chòe cho̍k-tiúⁿ."
    }, 
    "31": {
      "mp3": "1/1_036_31.mp3", 
      "text": " Tng Í-sek-lia̍t lâng bē ū kun-ông tī-lí ê tāi-seng, tī Í-tong tōe chòe ông lâi tī-lí-ê kì tī ē-tóe."
    }, 
    "32": {
      "mp3": "1/1_036_32.mp3", 
      "text": " Pí-jíⁿ ê kiáⁿ, Pí-la̍h, tī Í-tong chòe ông;  i ê kiaⁿ-siâⁿ miâ kiò Têng-hap-pa."
    }, 
    "33": {
      "mp3": "1/1_036_33.mp3", 
      "text": " Pí-la̍h sí-liáu, Pho-su-la̍h lâng Siā-la̍h ê kiáⁿ, Iok-pa, sòa-chiap i chòe ông."
    }, 
    "34": {
      "mp3": "1/1_036_34.mp3", 
      "text": " Iok-pa sí, Thê-bān tōe ê lâng Hō͘-san sòa-chiap i chòe ông."
    }, 
    "35": {
      "mp3": "1/1_036_35.mp3", 
      "text": " Hō͘-san sí, Pí-ta̍t ê kiáⁿ, Hap-ta̍t, sòa-chiap i chòe ông;  i chiū-sī tī Mô͘-ap tōe thâi-iâⁿ Bí-tiân lâng-ê.  I ê kiaⁿ-siâⁿ miâ kiò A-bī-tek."
    }, 
    "36": {
      "mp3": "1/1_036_36.mp3", 
      "text": " Hap-ta̍t sí, Má-sū-lī-ka lâng Song-la̍h sòa-chiap i chòe ông."
    }, 
    "37": {
      "mp3": "1/1_036_37.mp3", 
      "text": " Song-la̍h sí-liáu, Hô-piⁿ ê Lī-hô-pek lâng Sò-lô sòa-chiap i chòe ông."
    }, 
    "38": {
      "mp3": "1/1_036_38.mp3", 
      "text": " Sò-lô sí, A-kek-pho ê kiáⁿ, Pa-le̍k-hap-lâm, sòa-chiap i chòe ông."
    }, 
    "39": {
      "mp3": "1/1_036_39.mp3", 
      "text": " A-kek-pho ê kiáⁿ Pa-le̍k-hap-lâm sí,  Hap-ta̍t sòa-chiap i chòe ông;  i ê kiaⁿ-siâⁿ miâ-kiò Pa-o͘;  i ê bó͘ miâ-kiò Bí-hi-tha-piat, sī Bí-sat-ha̍p ê cha-bó͘-sun, Má-tek-lia̍t ê cha-bó͘-kiáⁿ."
    }, 
    "40": {
      "mp3": "1/1_036_40.mp3", 
      "text": " Tùi Í-sò só͘ chhut ê cho̍k-tiúⁿ, chiàu in ê chong-cho̍k, só͘-chāi, miâ-jī, kì tī ē-tóe;  chiū-sī Têng-la̍p cho̍k-tiúⁿ, A-le̍k-óa cho̍k-tiúⁿ, Iâ-thiap cho̍k-tiúⁿ;"
    }, 
    "41": {
      "mp3": "1/1_036_41.mp3", 
      "text": " A-hô-lī-pa-má cho̍k-tiúⁿ, Í-la̍h cho̍k-tiúⁿ, Pí-lùn cho̍k-tiúⁿ;"
    }, 
    "42": {
      "mp3": "1/1_036_42.mp3", 
      "text": " Ki-la̍p-su cho̍k-tiúⁿ, Thê-bān cho̍k-tiúⁿ, Bí-pí-sat cho̍k-tiúⁿ;"
    }, 
    "43": {
      "mp3": "1/1_036_43.mp3", 
      "text": " Má-ki-tia̍p cho̍k-tiúⁿ, Í-lân cho̍k-tiúⁿ;  chiah-ê sī Í-tong ê cho̍k-tiúⁿ, chiàu in khiā-khí ê só͘-chāi, tī só͘ tit-tio̍h chòe-gia̍p ê tōe.  Chit-ê sī Í-tong lâng ê chó͘, chiū-sī Í-sò."
    }
  }, 
  "37": {
    "1": {
      "mp3": "1/1_037_01.mp3", 
      "text": " Ngá-kok khiā-khí Ka-lâm tōe, chiū-sī i ê lāu-pē kià-kha ê só͘-chāi."
    }, 
    "2": {
      "mp3": "1/1_037_02.mp3", 
      "text": " Ngá-kok ê sè-hē kì tī ē-tóe.  Iok-sek cha̍p-chhit hè kap i hiah ê hiaⁿ saⁿ-kap kò͘ iûⁿ;  i sī chi̍t ê gín-á kap i ê lāu-pē ê sòe-î Phek-la̍h ê kiáⁿ, Sek-phàⁿ ê kiáⁿ, siông-siông chòe-tīn;  Iok-sek chiong i hiah ê hiaⁿ ê pháiⁿ phín-hēng kā in lāu-pē kóng."
    }, 
    "3": {
      "mp3": "1/1_037_03.mp3", 
      "text": " Taⁿ Í-sek-lia̍t thiàⁿ Iok-sek khah iâⁿ-kè tī thiàⁿ i ê chèng-kiáⁿ, in-ūi Iok-sek sī i nî-lāu siⁿ-ê;  i kā i chòe chi̍t niá chhái-sek ê saⁿ."
    }, 
    "4": {
      "mp3": "1/1_037_04.mp3", 
      "text": " Iok-sek hiah ê hiaⁿ khòaⁿ-kìⁿ lāu-pē thiàⁿ Iok-sek, kè-thâu tī thiàⁿ in;  chiū oàn-hūn Iok-sek, bōe-ōe kap i kóng hô-bo̍k ê ōe."
    }, 
    "5": {
      "mp3": "1/1_037_05.mp3", 
      "text": " Iok-sek bāng-kìⁿ chi̍t ê bāng, kā i hiah ê hiaⁿ kóng;  in chiū koh-khah oàn-hūn i."
    }, 
    "6": {
      "mp3": "1/1_037_06.mp3", 
      "text": " Iok-sek tùi in kóng, Chhiáⁿ lín thiaⁿ góa só͘ bāng-kìⁿ ê bāng."
    }, 
    "7": {
      "mp3": "1/1_037_07.mp3", 
      "text": " Lán tī hn̂g-ni̍h hâ gō͘-kak;  góa só͘-hâ-ê khí-lâi khiā, lín só͘-hâ-ê ûi-lûi lâi pài góa só͘ hâ-ê."
    }, 
    "8": {
      "mp3": "1/1_037_08.mp3", 
      "text": " I ê hiaⁿ ìn kóng, Chóng-bô lí chin-chiàⁿ beh chòe goán ê ông mah?  chin-chiàⁿ beh koán-hat goán mah?  In chiū ūi-tio̍h i ê bāng, kap i ê ōe, koh-khah oàn-hūn i."
    }, 
    "9": {
      "mp3": "1/1_037_09.mp3", 
      "text": " Āu-lâi i koh bāng-kìⁿ chi̍t ê bāng, ia̍h kā i ê hiaⁿ kóng, Lí khòaⁿ, góa iū-koh bāng-kìⁿ chi̍t ê bāng;  ū ji̍t, ge̍h, kap cha̍p-it lia̍p chhiⁿ teh pài góa."
    }, 
    "10": {
      "mp3": "1/1_037_10.mp3", 
      "text": " Iok-sek kā i ê lāu-pē kap i ê hiaⁿ kóng;  in lāu-pē chiū chek-pī i, kóng, Lí só͘ bāng-kìⁿ chit ê bāng sī cháiⁿ-iūⁿ?  chóng-bô góa kap lín lāu-bú lín hiaⁿ-tī, lóng beh phak-teh pài lí mah?"
    }, 
    "11": {
      "mp3": "1/1_037_11.mp3", 
      "text": " I ê hiaⁿ lóng oàn-tò͘ i;  i ê lāu-pē ēng chiah ê ōe kì tī sim-lāi."
    }, 
    "12": {
      "mp3": "1/1_037_12.mp3", 
      "text": " Iok-sek ê hiaⁿ khì Sī-kiàm, chhī lāu-pē ê iûⁿ."
    }, 
    "13": {
      "mp3": "1/1_037_13.mp3", 
      "text": " Í-sek-lia̍t tùi Iok-sek kóng, Lín hiaⁿ kiám m̄-sī tī Sī-kiàm chhī iûⁿ mah?  Lí lâi, góa beh chhe lí khì in hia."
    }, 
    "14": {
      "mp3": "1/1_037_14.mp3", 
      "text": " I ìn kóng, Góa tī-chia.  I kā i kóng, Lí khì khòaⁿ lín hiaⁿ ū pêng-an á-bô, iûⁿ-kûn ū pêng-an á-bô;  tò-lâi kā góa kóng.  Chiū chhe i chhut Hi-pek-lûn ê soaⁿ-kok;  i chiū khì kàu Sī-kiàm."
    }, 
    "15": {
      "mp3": "1/1_037_15.mp3", 
      "text": " Ū lâng tn̄g-tio̍h i tī soaⁿ-ni̍h bê-lō͘;  chiū mn̄g i kóng, Lí teh chhē sím-mi̍h?"
    }, 
    "16": {
      "mp3": "1/1_037_16.mp3", 
      "text": " I kóng, Góa teh chhē góa ê hiaⁿ;  chhiáⁿ kā góa kóng, in tī tah-lo̍h teh chhī iûⁿ."
    }, 
    "17": {
      "mp3": "1/1_037_17.mp3", 
      "text": " Hit-lâng kóng, In í-keng lī-khui chia;  in-ūi góa thiaⁿ-kìⁿ in teh kóng, Lán lâi-khì To-tan.  Iok-sek chiū khì jip i ê hiaⁿ, tú-tio̍h in tī To-tan."
    }, 
    "18": {
      "mp3": "1/1_037_18.mp3", 
      "text": " In hn̄g-hn̄g khòaⁿ-kìⁿ i, i iáu-bē kiâⁿ kàu in hia, in chiū saⁿ-kap kè-bô͘ beh hāi-sí i."
    }, 
    "19": {
      "mp3": "1/1_037_19.mp3", 
      "text": " Tāi-ke saⁿ-kap kóng, Lí khòaⁿ, chòe-bāng-ê lâi-lah."
    }, 
    "20": {
      "mp3": "1/1_037_20.mp3", 
      "text": " Hò͘-lâi, taⁿ lán kā i thâi-sí, hiat tī chi̍t ê ta-chíⁿ;  chiah lâi kóng ū pháiⁿ-siù chia̍h-i;  lán chiah khòaⁿ i ê bāng chiong-lâi cháiⁿ-iūⁿ."
    }, 
    "21": {
      "mp3": "1/1_037_21.mp3", 
      "text": " Liû-piān thiaⁿ-kìⁿ, chiū kiù i thoat-lī in ê chhiú;  kóng, Lán m̄-thang hāi i ê sìⁿ-miā."
    }, 
    "22": {
      "mp3": "1/1_037_22.mp3", 
      "text": " Liû-piān koh tùi in kóng, M̄-thang hō͘ i lâu-huih;  thang kā i hiat tī chit ê khòng-iá ê ta-chíⁿ, m̄-thang hē chhiú hāi i;  ì-sù sī beh kiù i thoat-lī in ê chhiú, hō͘ i tò-khì i ê lāu-pē hia."
    }, 
    "23": {
      "mp3": "1/1_037_23.mp3", 
      "text": " Iok-sek kàu i ê hiaⁿ hia, hit-tia̍p in chiū thǹg Iok-sek ê gōa-saⁿ, chiū-sī i seng-khu hit-niá chhái-sek ê saⁿ;"
    }, 
    "24": {
      "mp3": "1/1_037_24.mp3", 
      "text": " chiū lia̍h i, hiat-lo̍h chíⁿ, hit ê chíⁿ sī ta-ê, lāi-bīn bô chúi."
    }, 
    "25": {
      "mp3": "1/1_037_25.mp3", 
      "text": " In chē-teh chia̍h-piáⁿ;  kia̍h-ba̍k khòaⁿ, khòaⁿ-kìⁿ chi̍t-tīn Í-si̍t-má-lī lâng tùi Ki-lia̍t lâi;  ēng lo̍k-tô pē hiuⁿ-liāu, jú-hiuⁿ, bu̍t-io̍h, beh tòa lo̍h-khì Ai-ki̍p."
    }, 
    "26": {
      "mp3": "1/1_037_26.mp3", 
      "text": " Iû-tāi tùi chiah ê hiaⁿ-tī kóng, Lán thâi-sí lán ê sió-tī, khǹg-ba̍t i ê huih, ū sím-mi̍h lī-ek?"
    }, 
    "27": {
      "mp3": "1/1_037_27.mp3", 
      "text": " Lán lâi kā i bōe hō͘ Í-si̍t-má-lī lâng;  m̄-thang hē-chhiú hāi i;  in-ūi i sī lán ê sió-tī, lán ê kut-jio̍k.  Hiaⁿ-tī thiaⁿ-i."
    }, 
    "28": {
      "mp3": "1/1_037_28.mp3", 
      "text": " Ū hiah ê Bí-tiân ê seng-lí lâng tùi hia kè, i ê hiaⁿ chiū kā Iok-sek tùi chíⁿ-lāi pu̍ih-khí-lâi, chiong i bōe hō͘ Í-si̍t-má-lī lâng, tit-tio̍h jī-cha̍p ê gûn.  Hiah ê lâng chiū tòa Iok-sek khì Ai-ki̍p."
    }, 
    "29": {
      "mp3": "1/1_037_29.mp3", 
      "text": " Liû-piān tò-tńg-lâi chíⁿ-piⁿ, khòaⁿ-kìⁿ Iok-sek bô tī chíⁿ-lāi, chiū thiah-li̍h ka-kī ê saⁿ."
    }, 
    "30": {
      "mp3": "1/1_037_30.mp3", 
      "text": " Tò-khì sió-tī hia, kóng, Gín-á bô-khì lah;  iā góa nih, góa beh tah-lo̍h khì?"
    }, 
    "31": {
      "mp3": "1/1_037_31.mp3", 
      "text": " In chiū thâi chi̍t chiah soaⁿ-iûⁿ-káng, chiong Iok-sek hit niá saⁿ ùn-huih;"
    }, 
    "32": {
      "mp3": "1/1_037_32.mp3", 
      "text": " chiū chhe lâng the̍h hit niá chhái-sek ê saⁿ khì in lāu-pē hia, kóng, Goán chhē-tio̍h chit-niá, chhiáⁿ lí jīn-khòaⁿ sī lí ê kiáⁿ ê gōa-saⁿ á m̄-sī."
    }, 
    "33": {
      "mp3": "1/1_037_33.mp3", 
      "text": " I jīn-tit, chiū kóng, Che sī góa ê kiáⁿ ê gōa-saⁿ, ū pháiⁿ-siù kā-chia̍h-i;  Iok-sek tek-khak hō͘ i thiah-chhùi."
    }, 
    "34": {
      "mp3": "1/1_037_34.mp3", 
      "text": " Ngá-kok chiū thiah-li̍h saⁿ, io hâ môa-pò͘, ūi i ê kiáⁿ ai-siong chōe-chōe ji̍t."
    }, 
    "35": {
      "mp3": "1/1_037_35.mp3", 
      "text": " I ê kiáⁿ kap i ê cha-bó͘-kiáⁿ lóng khí-lâi an-ùi i;  i m̄-khéng siū an-ùi;  kóng, Góa tek-khak ai-siong lo̍h im-hú, kàu góa ê kiáⁿ hia.  I ê lāu-pē ūi-tio̍h i thî-khàu."
    }, 
    "36": {
      "mp3": "1/1_037_36.mp3", 
      "text": " Bí-tiân lâng tòa Iok-sek kàu Ai-ki̍p, chiong i bōe hō͘ Hoat-ló ê jîn-sîn, sī-ōe-tiúⁿ, Pho-thê-hoat."
    }
  }, 
  "38": {
    "1": {
      "mp3": "1/1_038_01.mp3", 
      "text": " Hit-sî Iû-tāi lī-khui i ê hiaⁿ-tī, lo̍h-khì kàu chi̍t ê A-tō͘-lân lâng, miâ chòe Hi-la̍h ê ke;"
    }, 
    "2": {
      "mp3": "1/1_038_02.mp3", 
      "text": " Iû-tāi tī-hia khòaⁿ-kìⁿ chi̍t ê Ka-lâm lâng, miâ-kiò Su-a ê cha-bó͘-kiáⁿ;  chiū chhōa i, kap i tâng-pâng."
    }, 
    "3": {
      "mp3": "1/1_038_03.mp3", 
      "text": " I chiū hoâi-īn siⁿ-kiáⁿ;  Iû-tāi chiū kā i hō miâ chòe Jíⁿ."
    }, 
    "4": {
      "mp3": "1/1_038_04.mp3", 
      "text": " I koh hoâi-īn siⁿ-kiáⁿ;  lāu-bú kā i hō miâ Gô-lâm."
    }, 
    "5": {
      "mp3": "1/1_038_05.mp3", 
      "text": " I iū-koh siⁿ-kiáⁿ, kā i hō-miâ Sī-la̍h;  i siⁿ Sī-la̍h ê sî, Iû-tāi tú-á tī Ki-sek."
    }, 
    "6": {
      "mp3": "1/1_038_06.mp3", 
      "text": " Iû-tāi kā i ê tōa-kiáⁿ Jíⁿ chhōa-bó͘, miâ-kiò Tha-má."
    }, 
    "7": {
      "mp3": "1/1_038_07.mp3", 
      "text": " Iû-tāi ê tōa-kiáⁿ Jíⁿ kiâⁿ-pháiⁿ tī Iâ-hô-hoa ê bīn-chêng;  Iâ-hô-hoa chiū hō͘ i sí."
    }, 
    "8": {
      "mp3": "1/1_038_08.mp3", 
      "text": " Iû-tāi kā Gô-lâm kóng, Lí tio̍h kap lí ê hiaⁿ-só tâng-pâng, tùi i lâi chīn lí chòe sió-tī ê pún-hūn, kā lí ê hiaⁿ li̍p hō͘-sû."
    }, 
    "9": {
      "mp3": "1/1_038_09.mp3", 
      "text": " Gô-lâm chai só͘ siⁿ ê kiáⁿ bô kui tī i ka-kī;  só͘-í tâng-pâng ê sî, ûi-siat tī tōe-ni̍h, bián-tit hō͘ i ê hiaⁿ ū hō͘-sû."
    }, 
    "10": {
      "mp3": "1/1_038_10.mp3", 
      "text": " I ê só͘-chòe, Iâ-hô-hoa khòaⁿ chòe pháiⁿ;  hō͘ i iā sí."
    }, 
    "11": {
      "mp3": "1/1_038_11.mp3", 
      "text": " Iû-tāi sim-lāi kóng, Kiaⁿ-liáu Sī-la̍h ia̍h sí, chhin-chhiūⁿ i nn̄g ê hiaⁿ chi̍t-iūⁿ;  chiū tùi i ê sim-pū Tha-má kóng, Lí khì tòa lín lāu-pē ê ke chiú-kóaⁿ, thèng-hāu góa ê kiáⁿ Sī-la̍h tióng-sêng.  Tha-má chiū tò-khì, tòa tī in lāu-pē ê ke."
    }, 
    "12": {
      "mp3": "1/1_038_12.mp3", 
      "text": " Kè kú-kú, Iû-tāi ê bó͘ Su-a ê cha-bó͘-kiáⁿ sí;  Iû-tāi siū an-ùi;  chiū kap i ê pêng-iú A-tō͘-lân lâng Hi-la̍h chiūⁿ-khì Têng-ná, kàu i chián iûⁿ-mn̂g ê lâng hia."
    }, 
    "13": {
      "mp3": "1/1_038_13.mp3", 
      "text": " Ū lâng kā Tha-má kóng, Lín ta-koaⁿ chiūⁿ-khì Têng-ná, chián i ê iûⁿ ê mn̂g."
    }, 
    "14": {
      "mp3": "1/1_038_14.mp3", 
      "text": " Tha-má khòaⁿ-kìⁿ Sī-la̍h í-keng tióng-sêng, iáu bô chhōa i chòe-bó͘;  chiū thǹg i chiú-kóaⁿ ê saⁿ, ēng phè tà-bīn, koh moa sin-thé;  chē tī Têng-ná ê lō͘, I-ná-ìn mn̂g-kháu."
    }, 
    "15": {
      "mp3": "1/1_038_15.mp3", 
      "text": " Iû-tāi khòaⁿ-kìⁿ i, lia̍h-chòe sī chhiong-ki,  in-ūi i ū tà-bīn."
    }, 
    "16": {
      "mp3": "1/1_038_16.mp3", 
      "text": " Chiū oat-khì lō͘-piⁿ chiū-kūn i;  kóng, Lâi, hō͘ góa kap lí saⁿ-kap khùn;  in-ūi m̄-chai sī i ê sim-pū;  ìn kóng, Lí beh kap góa khùn, beh ēng sím-mi̍h hō͘ góa?"
    }, 
    "17": {
      "mp3": "1/1_038_17.mp3", 
      "text": " Iû-tāi kóng, Góa tùi iûⁿ-kûn-lāi lia̍h chi̍t chiah soaⁿ-iûⁿ-á, kià-lâi hō͘ lí.  Kóng, Lí beh ēng mi̍h hō͘ góa chòe chún-tǹg, thèng-hāu lí kià-lâi mah?"
    }, 
    "18": {
      "mp3": "1/1_038_18.mp3", 
      "text": " Iû-tāi kóng, Góa tio̍h sím-mi̍h hō͘ lí chòe chún-tǹg?  I chiū kóng, Lí ê ìn, lí ê tòa, kap lí chhiú-ni̍h ê koáiⁿ-á;  chiū hō͘ i, kap i khùn;  i chiū tùi Iû-tāi hoâi-īn."
    }, 
    "19": {
      "mp3": "1/1_038_19.mp3", 
      "text": " Tha-má khí-lâi khì;  thǹg i ê phè, iû-goân chhēng i chiú-kóaⁿ ê saⁿ."
    }, 
    "20": {
      "mp3": "1/1_038_20.mp3", 
      "text": " Iû-tāi thok i ê pêng-iú A-tō͘-lân lâng sàng chi̍t chiah soaⁿ-iûⁿ-á, beh tùi hit ê hū-jîn-lâng ê chhiú the̍h chún-tǹg;  chhē i bōe tio̍h."
    }, 
    "21": {
      "mp3": "1/1_038_21.mp3", 
      "text": " Chiū mn̄g hit só͘-chāi ê lâng kóng, I-ná-ìn lō͘-piⁿ ê chhiong-ki tī tah-lo̍h?  in kóng, chit-ūi bô chhiong-ki."
    }, 
    "22": {
      "mp3": "1/1_038_22.mp3", 
      "text": " I tò-khì kìⁿ Iû-tāi kóng, Góa chhē i bô;  hit-ūi ê lâng ia̍h kóng, Chit-ūi bô chhiong-ki."
    }, 
    "23": {
      "mp3": "1/1_038_23.mp3", 
      "text": " Iû-tāi kóng, Kù-chāi i the̍h-khì,  bián-tit lán kiàn-siàu;  lí khòaⁿ, góa í-keng chiong chit chiah soaⁿ-iûⁿ-á sàng i, lí kéng-jiân chhē i bô."
    }, 
    "24": {
      "mp3": "1/1_038_24.mp3", 
      "text": " Iok-lio̍k kè saⁿ-ge̍h-ji̍t, ū lâng kā Iû-tāi kóng, Lí ê sim-pū Tha-má chòe chhiong-ki;  koh in-ūi kiâⁿ-îm, sòa ū sin-īn.  Iû-tāi kóng, Kā i thoa-chhut-lâi sio."
    }, 
    "25": {
      "mp3": "1/1_038_25.mp3", 
      "text": " Tha-má hō͘ lâng thoa-chhut-lâi ê sî, chiū chhe lâng khì kìⁿ i ê ta-koaⁿ kóng, Chiah ê mi̍h sī chī-chūi ê, góa chiū-sī tùi i lâi hoâi-īn."
    }, 
    "26": {
      "mp3": "1/1_038_26.mp3", 
      "text": " Koh kóng, Chhiáⁿ lí jīn, khòaⁿ chit ê ìn kap tòa kap koáiⁿ-á sī chī-chūi ê.  Iû-tāi jīn-tit, chiū kóng, I pí góa khah ū-gī;  in-ūi góa bô chiong i kè hō͘ góa ê kiáⁿ Sī-la̍h;  tùi hit-tia̍p Iû-tāi bô koh chhin-kūn i."
    }, 
    "27": {
      "mp3": "1/1_038_27.mp3", 
      "text": " Tha-má tit-beh siⁿ ê sî, chai i pak-tó͘-lāi sī siang-ê."
    }, 
    "28": {
      "mp3": "1/1_038_28.mp3", 
      "text": " Teh siⁿ ê sî, chi̍t ê gín-á chhun chi̍t ki chhiú chhut-lâi;  khioh-chiá the̍h âng-sòaⁿ pa̍k tī i ê chhiú kóng, Chit-ê sī tāi-seng chhut-ê."
    }, 
    "29": {
      "mp3": "1/1_038_29.mp3", 
      "text": " Āu-lâi i ê chhiú kiu-ji̍p-khì;  tē-jī-ê chhut-sì;  khioh-chiá kóng, Lí siáⁿ-sū chông-chhut-lâi?  chit ê piak-phòa sī ūi-tio̍h lí;  só͘-í kā i hō-miâ chòe Hoat-le̍k-su."
    }, 
    "30": {
      "mp3": "1/1_038_30.mp3", 
      "text": " Āu-lâi hit-ê, chhiú pa̍k âng-sòaⁿ-ê, ia̍h siⁿ-chhut-lâi;  chiū hō i ê miâ chòe Siā-la̍h."
    }
  }, 
  "39": {
    "1": {
      "mp3": "1/1_039_01.mp3", 
      "text": " Iok-sek hō͘ lâng tòa lo̍h-khì Ai-ki̍p;  ū chi̍t ê Ai-ki̍p lâng, sī Hoat-ló ê jîn-sîn sī-ōe-tiúⁿ Pho-thê-hoat, tùi hiah-ê tòa i lâi ê Í-si̍t-má-lī lâng ê chhiú bóe-khì."
    }, 
    "2": {
      "mp3": "1/1_039_02.mp3", 
      "text": " Iâ-hô-hoa kap i saⁿ-kap tī-teh, hō͘ i ta̍k-hāng heng-thong;  tòa tī i ê chú-lâng Ai-ki̍p lâng ê ke."
    }, 
    "3": {
      "mp3": "1/1_039_03.mp3", 
      "text": " I ê chú-lâng khòaⁿ-kìⁿ Iâ-hô-hoa kap i saⁿ-kap tī-teh;  koh Iâ-hô-hoa hō͘ i ê chhiú só͘ chòe-ê lóng heng-thong."
    }, 
    "4": {
      "mp3": "1/1_039_04.mp3", 
      "text": " Iok-sek chiū tī chú-lâng ê bīn-chêng tit-tio̍h un-tián, lâi ho̍k-sāi i;  chú-lâng siat-li̍p i koán-lí i ê ke, chiong it-chhè só͘-ū-ê kau i ê chhiú."
    }, 
    "5": {
      "mp3": "1/1_039_05.mp3", 
      "text": " Tùi chú-lâng siat-li̍p i koán-lí ke-sū, kap i it-chhè só͘-ū-ê, Iâ-hô-hoa ūi-tio̍h Iok-sek ê iân-kò͘, sù-hok tī hit ê Ai-ki̍p lâng ê ke;  kìⁿ-nā ke-lāi kap chhân-ni̍h it-chhè só͘-ū-ê, lóng tit-tio̍h Iâ-hô-hoa sù-hok."
    }, 
    "6": {
      "mp3": "1/1_039_06.mp3", 
      "text": " I chiong it-chhè só͘-ū-ê, lóng kau Iok-sek ê chhiú;  tû-khì i só͘ chia̍h ê mi̍h í-gōa, pa̍t-hāng só͘-ū-ê, lóng m̄-chai.  Iok-sek súi koh hó-siⁿ-chòe."
    }, 
    "7": {
      "mp3": "1/1_039_07.mp3", 
      "text": " Chiah ê tāi-chì í-āu, Iok-sek ê chú-bú chù-sîn khòaⁿ-i, kóng, Lâi kap góa khùn."
    }, 
    "8": {
      "mp3": "1/1_039_08.mp3", 
      "text": " Iok-sek m̄-thàn, tùi i ê chú-bú kóng, Lí khòaⁿ, ke-lāi ū sím-mi̍h tī góa ê chhiú, góa ê chú-lâng lóng m̄-chai;  i í-keng chiong só͘-ū-ê kau tī góa ê chhiú;  tī chí ke-lāi bô chi̍t-ê pí góa khah-tōa;"
    }, 
    "9": {
      "mp3": "1/1_039_09.mp3", 
      "text": " lí í-gōa, i bô chi̍t-hāng bô kau góa,  in-ūi lí sī i ê bó͘;  góa cháiⁿ-iūⁿ thang kiâⁿ chit ê tōa-pháiⁿ, lâi tek-chōe Siōng-tè?"
    }, 
    "10": {
      "mp3": "1/1_039_10.mp3", 
      "text": " Āu-lâi i ta̍k-ji̍t kap Iok-sek kóng-ōe;  Iok-sek bô thiaⁿ i ê ōe;  bô kap i khùn, ia̍h bô kap i chòe-tui."
    }, 
    "11": {
      "mp3": "1/1_039_11.mp3", 
      "text": " Ū chi̍t-ji̍t, Iok-sek ji̍p chhù pān i ê tāi-chì;  ke-lāi ê lâng bô chi̍t-ê tī chhù-lāi."
    }, 
    "12": {
      "mp3": "1/1_039_12.mp3", 
      "text": " Hū-jîn-lâng chiū khiú i ê saⁿ kóng, Lí lâi kap góa khùn;  Iok-sek chiong saⁿ pàng tī i ê chhiú, cháu chhut-khì gōa-bīn."
    }, 
    "13": {
      "mp3": "1/1_039_13.mp3", 
      "text": " Hū-jîn-lâng khòaⁿ-kìⁿ Iok-sek chiong saⁿ pàng tī i chhiú-ni̍h, koh cháu-chhut gōa-bīn;"
    }, 
    "14": {
      "mp3": "1/1_039_14.mp3", 
      "text": " chiū kiò ke-lāi ê lâng lâi, tùi in kóng, Lín khòaⁿ-teh, i tòa chi̍t ê Hi-pek-lâi lâng ji̍p-lâi lán ê ke beh hì-lāng lán;  i lâi góa chia, beh kap góa khùn, góa chiū tōa-siaⁿ hoah;"
    }, 
    "15": {
      "mp3": "1/1_039_15.mp3", 
      "text": " i thiaⁿ-kìⁿ góa chhut-siaⁿ hoah, chiū chiong i ê saⁿ pàng tī góa chia, cháu-chhut gōa-bīn."
    }, 
    "16": {
      "mp3": "1/1_039_16.mp3", 
      "text": " Hū-jîn-lâng chiong Iok-sek ê saⁿ siu tī i hia, thèng-hāu i ê chú-lâng tò-lâi."
    }, 
    "17": {
      "mp3": "1/1_039_17.mp3", 
      "text": " Chiū tùi i kóng-khí chiah ê sū;  kóng, Lí só͘ tòa-lâi lán chia, hit ê Hi-pek-lâi ê lô͘-po̍k, kàu góa chia, beh hì-lāng góa;"
    }, 
    "18": {
      "mp3": "1/1_039_18.mp3", 
      "text": " góa chhut-siaⁿ hoah, i chiong i ê saⁿ pàng tī góa chia, cháu-chhut gōa-bīn."
    }, 
    "19": {
      "mp3": "1/1_039_19.mp3", 
      "text": " Chú-lâng thiaⁿ-kìⁿ i ê bó͘ tùi i só͘ kóng ê ōe, kóng, Lí ê lô͘-po̍k chhin-chhiūⁿ án-ni khoán-thāi góa, i chiū siū-khì."
    }, 
    "20": {
      "mp3": "1/1_039_20.mp3", 
      "text": " Iok-sek ê chú-lâng chiong i koaiⁿ-lo̍h kaⁿ, chiū-sī ông ê chōe-hoān siū koaiⁿ ê só͘-chāi;  tùi án-ni Iok-sek tī hit ê kaⁿ-lāi."
    }, 
    "21": {
      "mp3": "1/1_039_21.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa kap Iok-sek tī-teh, si-un hō͘ i;  hō͘ i tī koán-kaⁿ ê lâng ê bīn-chêng tit-tio̍h un-tián."
    }, 
    "22": {
      "mp3": "1/1_039_22.mp3", 
      "text": " Koán-kaⁿ-ê chiū chiong kaⁿ-lāi só͘ ū ê hoān-lâng lóng kau Iok-sek ê chhiú;  in tī-hia só͘ chòe ê tāi-chì, lóng sī i teh chòe."
    }, 
    "23": {
      "mp3": "1/1_039_23.mp3", 
      "text": " Kìⁿ-nā Iok-sek chhiú-ē ê tāi-chì, koán-kaⁿ-ê it-khài bô chhap;  in-ūi Iâ-hô-hoa kap Iok-sek tī-teh, koh i só͘ chòe-ê, Iâ-hô-hoa lóng hō͘ i heng-thong."
    }
  }, 
  "40": {
    "1": {
      "mp3": "1/1_040_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu, Ai-ki̍p ông ê chiú-chèng kap tû-pâng tek-chōe in ê chú Ai-ki̍p ông."
    }, 
    "2": {
      "mp3": "1/1_040_02.mp3", 
      "text": " Hoat-ló siū-khì i nn̄g ê jîn-sîn, chiū-sī chiú-chèng-tiúⁿ kap tû-pâng-tiúⁿ,"
    }, 
    "3": {
      "mp3": "1/1_040_03.mp3", 
      "text": " chiong in koaiⁿ tī sī-ōe-tiúⁿ hú-lāi ê kaⁿ, chiū-sī Iok-sek siū koaiⁿ ê só͘-chāi."
    }, 
    "4": {
      "mp3": "1/1_040_04.mp3", 
      "text": " Sī -ōe-tiúⁿ chiong in kau-tài Iok-sek, i chiū su-hāu in;  in chiū tī kaⁿ-lāi ū hiah-kú."
    }, 
    "5": {
      "mp3": "1/1_040_05.mp3", 
      "text": " Siū-koaiⁿ tī kaⁿ-ê, Ai-ki̍p ông ê chiú-chèng kap tû-pâng, nn̄g-lâng tâng chi̍t-mî kok bāng-kìⁿ chi̍t ê bāng, lóng chiàu ta̍k ê bāng ê ì-gī lâi bāng."
    }, 
    "6": {
      "mp3": "1/1_040_06.mp3", 
      "text": " Kàu thiⁿ-kng, Iok-sek ji̍p-khì in hia, khòaⁿ-kìⁿ in ū iu-būn ê khoán-sit."
    }, 
    "7": {
      "mp3": "1/1_040_07.mp3", 
      "text": " I chiū mn̄g Hoat-ló nn̄g ê jîn-sîn, chiū-sī kap i pîⁿ-pîⁿ koaiⁿ tī chú-lâng hú-lāi-ê, kóng, Kin-á-ji̍t lín siáⁿ-sū bīn tài-iu-iông?"
    }, 
    "8": {
      "mp3": "1/1_040_08.mp3", 
      "text": " In kā i kóng, Goán ta̍k-lâng bāng-kìⁿ chi̍t ê bāng, bô lâng thang oân.  Iok-sek kā in kóng, Oân-bāng kiám-m̄-sī chāi tī Siōng-tè mah?  chhiáⁿ lín kā góa kóng."
    }, 
    "9": {
      "mp3": "1/1_040_09.mp3", 
      "text": " Chiú-chèng chiū tùi Iok-sek pâi-lia̍t i ê bāng, kóng, Góa bāng-tiong khòaⁿ-kìⁿ ū chi̍t châng phû-tô-chhiū tī góa ê bīn-chêng;"
    }, 
    "10": {
      "mp3": "1/1_040_10.mp3", 
      "text": " chhiū-téng ū saⁿ-ki, chhin-chhiūⁿ ū hoat-gê khui-hoe;  i ê pha kiat-chiâⁿ se̍k ê phû-tô."
    }, 
    "11": {
      "mp3": "1/1_040_11.mp3", 
      "text": " Hoat-ló ê poe tī góa ê chhiú-lāi, góa chiū the̍h phû-tô, ni̍h i tī Hoat-ló ê poe-lāi, chiong poe phâng kau Hoat-ló ê chhiú."
    }, 
    "12": {
      "mp3": "1/1_040_12.mp3", 
      "text": " Iok-sek kā i kóng, Lí ê bāng sī án-ni oân;  saⁿ-ki chiū-sī saⁿ-ji̍t;"
    }, 
    "13": {
      "mp3": "1/1_040_13.mp3", 
      "text": " koh saⁿ-ji̍t, Hoat-ló beh kú-khí lí ê thâu, ho̍k-tò lí ê koaⁿ-chit;  Hoat-ló ê chiú-poe beh iû-goân hē tī lí ê chhiú, chhin-chhiūⁿ chêng chòe i ê chiú-chèng chi̍t-iūⁿ."
    }, 
    "14": {
      "mp3": "1/1_040_14.mp3", 
      "text": " Lí nā tek-chì ê sî, tio̍h kì-liām góa, si-un hō͘ góa;  tī Hoat-ló ê bīn-chêng thòe góa kóng chi̍t siaⁿ;  kiù góa chhut chit ê kaⁿ."
    }, 
    "15": {
      "mp3": "1/1_040_15.mp3", 
      "text": " Góa si̍t-chāi sī tùi Hi-pek-lâi lâng ê tōe siū-bōe-lâi-ê;  góa tī-chia ia̍h bô chòe-chhut sím-mi̍h, hō͘ in kā góa koaiⁿ-lo̍h kaⁿ."
    }, 
    "16": {
      "mp3": "1/1_040_16.mp3", 
      "text": " Tû-pâng khòaⁿ-kìⁿ bāng oân-liáu hó, chiū kā Iok-sek kóng, Góa ia̍h tī góa ê bāng-tiong khòaⁿ, tī góa ê thâu-khak-téng ū saⁿ-kheng pek ê piáⁿ;"
    }, 
    "17": {
      "mp3": "1/1_040_17.mp3", 
      "text": " téng-bīn hit-kheng ū tóe Hoat-ló só͘ chia̍h ta̍k-hō pek ê mi̍h;  ū chiáu lâi teh góa thâu-khak-téng kheng-lāi ê mi̍h."
    }, 
    "18": {
      "mp3": "1/1_040_18.mp3", 
      "text": " Iok-sek ìn i kóng, Lí ê bāng sī án-ni oân;  saⁿ khia kheng sī saⁿ-ji̍t;"
    }, 
    "19": {
      "mp3": "1/1_040_19.mp3", 
      "text": " koh saⁿ-ji̍t,  Hoat-ló beh kú-khí lí ê thâu-khak lī-khui lí, tiàu lí tī chhâ-ni̍h;  beh ū pe-chiáu lâi teh lí sin-khu ê bah."
    }, 
    "20": {
      "mp3": "1/1_040_20.mp3", 
      "text": " Kàu tē-saⁿ ji̍t, sī Hoat-ló ê siⁿ-ji̍t, i ūi chèng jîn-sîn pâi-siat iân-sia̍h;  tī chiah ê jîn-sîn ê tiong-kan, thâi-kú chiú-chèng kap tû-pâng;"
    }, 
    "21": {
      "mp3": "1/1_040_21.mp3", 
      "text": " hō͘ chiú-chèng-tiúⁿ ho̍k-tò koaⁿ-chit;  i iû-goân phâng-poe tī Hoat-ló ê chhiú;"
    }, 
    "22": {
      "mp3": "1/1_040_22.mp3", 
      "text": " chóng-sī chiong tû-pâng-thâu tiàu-khí-lâi;  tú-tú chiàu Iok-sek só͘ kā in oân-ê."
    }, 
    "23": {
      "mp3": "1/1_040_23.mp3", 
      "text": " Nā-sī chiú-chèng-tiúⁿ bô liām-tio̍h Iok-sek, kéng-jiân bōe-kì-tit i."
    }
  }, 
  "41": {
    "1": {
      "mp3": "1/1_041_01.mp3", 
      "text": " Kè nn̄g-nî ka-nn̂g, Hoat-ló bîn-bāng;  bāng-kìⁿ i khiā tī hô-piⁿ,"
    }, 
    "2": {
      "mp3": "1/1_041_02.mp3", 
      "text": " khòaⁿ-kìⁿ chhit chiah gû-bú tùi hô-ni̍h khí-lâi, súi koh pûi;  tī lô͘-tek-á-lāi teh chia̍h."
    }, 
    "3": {
      "mp3": "1/1_041_03.mp3", 
      "text": " Tè-āu koh ū chhit chiah gû-bú tùi hô-ni̍h khí-lâi, khiap-sì koh sán;  kap chêng hiah ê gû tâng-khiā tī hô-piⁿ."
    }, 
    "4": {
      "mp3": "1/1_041_04.mp3", 
      "text": " Chiah ê khiap-sì koh sán ê gû-bú it-chīn chia̍h hit chhit-chiah súi koh pûi ê gû.  Hoat-ló chiū chhíⁿ."
    }, 
    "5": {
      "mp3": "1/1_041_05.mp3", 
      "text": " I koh khùn, tē-jī pái bîn-bāng;  bāng-kìⁿ chi̍t châng be̍h chhut chhit-sūi, phauh koh hó."
    }, 
    "6": {
      "mp3": "1/1_041_06.mp3", 
      "text": " Āu-lâi khòaⁿ-kìⁿ koh chhut chhit-sūi, phàⁿ-phàⁿ, koh hō͘ tang-hong sàu-pháiⁿ."
    }, 
    "7": {
      "mp3": "1/1_041_07.mp3", 
      "text": " Chiah ê phàⁿ ê sūi thun hit chhit-sūi phauh koh pá-móa-ê.  Hoat-ló chhíⁿ, chiah chai sī bāng-kìⁿ."
    }, 
    "8": {
      "mp3": "1/1_041_08.mp3", 
      "text": " Kàu thiⁿ-kng, Hoat-ló sim bô pêng-an;  chiū chhe lâng tiàu Ai-ki̍p só͘ ū ê su̍t-sū, phok-sū lâi;  Hoat-ló chiū chiong i só͘ bāng-kìⁿ-ê kā in kóng;  in bô lâng ōe kā Hoat-ló oân."
    }, 
    "9": {
      "mp3": "1/1_041_09.mp3", 
      "text": " Hit-sî chiú-chèng-tiúⁿ kā Hoat-ló kóng, Góa kin-á-ji̍t kì-tit góa ê chōe."
    }, 
    "10": {
      "mp3": "1/1_041_10.mp3", 
      "text": " Chêng Hoat-ló siū-khì jîn-sîn, chiong góa kap tû-pâng-thâu koaiⁿ tī sī-ōe-tiúⁿ hú-lāi ê kaⁿ."
    }, 
    "11": {
      "mp3": "1/1_041_11.mp3", 
      "text": " Góa kap i, nn̄g-lâng siâng hit-mî ū bāng-kìⁿ, kok chiàu i ê bāng ê ì-gī lâi bāng."
    }, 
    "12": {
      "mp3": "1/1_041_12.mp3", 
      "text": " Tī-hia, kap goán tī-teh, ū chi̍t ê Hi-pek-lâi ê siàu-liân lâng, sī sī-ōe-tiúⁿ ê lô͘-po̍k, goán kā i kóng, i chiū kā goán oân goán ê bāng;  sī chiàu goán ta̍k-lâng ê bāng lâi oân."
    }, 
    "13": {
      "mp3": "1/1_041_13.mp3", 
      "text": " Āu-lâi tú-tú chiàu i só͘ kā goán oân-ê lâi chiâⁿ; i hō͘ góa ho̍k-chit, hit-lâng siū tiàu lâi sí."
    }, 
    "14": {
      "mp3": "1/1_041_14.mp3", 
      "text": " Hoat-ló chiū chhe lâng khì tiàu Iok-sek, in chiū kín-kín chhōa i chhut-kaⁿ;  i chiū chián-hoat, ōaⁿ i ê saⁿ, lâi kìⁿ Hoat-ló."
    }, 
    "15": {
      "mp3": "1/1_041_15.mp3", 
      "text": " Hoat-ló kā Iok-sek kóng, Góa bāng-kìⁿ chi̍t ê bāng, bô lâng ōe oân-i;  góa thiaⁿ-kìⁿ lâng kóng kàu lí thiaⁿ-kìⁿ bāng chiū ōe oân."
    }, 
    "16": {
      "mp3": "1/1_041_16.mp3", 
      "text": " Iok-sek ìn Hoat-ló kóng, Che m̄-sī chāi-tī góa;  Siōng-tè beh chiong pêng-an chí-sī Hoat-ló."
    }, 
    "17": {
      "mp3": "1/1_041_17.mp3", 
      "text": " Hoat-ló kā Iok-sek kóng, Góa bāng-kìⁿ góa khiā tī hô-piⁿ,"
    }, 
    "18": {
      "mp3": "1/1_041_18.mp3", 
      "text": " ū chhit chiah gû-bú tùi hô-ni̍h khí-lâi, pûi koh súi;  tī lô͘-tek-á-lāi teh chia̍h;"
    }, 
    "19": {
      "mp3": "1/1_041_19.mp3", 
      "text": " tè-āu koh ū chhit chiah gû-bú khí-lâi, nńg-chiáⁿ, chin khiap-sì, koh chin sán;  piàn Ai-ki̍p tōe, góa m̄-bat khòaⁿ-kìⁿ kàu chiah pháiⁿ."
    }, 
    "20": {
      "mp3": "1/1_041_20.mp3", 
      "text": " Chiah ê sán koh khiap-sì ê gû-bú it-chīn chia̍h tāi-seng hit chhit chiah pûi ê gû-bú;"
    }, 
    "21": {
      "mp3": "1/1_041_21.mp3", 
      "text": " thun lo̍h pak, iáu-bōe khòaⁿ-chhut ū thun-lo̍h khì;  hit ê khiap-sì ê khoán iû-goân kap tāi-seng bô koh-iūⁿ;  góa chiū chhíⁿ."
    }, 
    "22": {
      "mp3": "1/1_041_22.mp3", 
      "text": " Góa tī bāng-tiong koh khòaⁿ-kìⁿ chi̍t châng be̍h, chhut chhit-sūi, pá-móa koh hó;"
    }, 
    "23": {
      "mp3": "1/1_041_23.mp3", 
      "text": " āu-lâi koh chhut chhit-sūi, ko͘-tâ, phàⁿ-phàⁿ, koh hō͘ tang-hong sàu-pháiⁿ;"
    }, 
    "24": {
      "mp3": "1/1_041_24.mp3", 
      "text": " chiah ê phàⁿ-phàⁿ ê sūi thun hit chhit sūi hó-ê.  Góa kóng hō͘ su̍t-sū thiaⁿ, iā bô lâng ōe kā góa kóe-bêng."
    }, 
    "25": {
      "mp3": "1/1_041_25.mp3", 
      "text": " Iok-sek kā Hoat-ló kóng, Hoat-ló ê bāng chiū-sī chi̍t-ê;  Siōng-tè só͘ beh kiâⁿ ê sū, ū chí-sī Hoat-ló."
    }, 
    "26": {
      "mp3": "1/1_041_26.mp3", 
      "text": " Chhit-chiah hó ê gû-bú sī chhit-nî;  chhit-sūi hó-ê, ia̍h sī chhit-nî;  bāng sī chi̍t-ê."
    }, 
    "27": {
      "mp3": "1/1_041_27.mp3", 
      "text": " Hiah ê tè-āu khí-lâi ê chhit chiah sán koh khiap-sì ê gû-bú, sī chhit-nî;  hiah ê chhit sūi khang-phàⁿ, koh hō͘ tang-hong sàu-pháiⁿ-ê, ia̍h sī chhit nî;  beh chòe chhit nî ê ki-hng."
    }, 
    "28": {
      "mp3": "1/1_041_28.mp3", 
      "text": " Siōng-tè só͘ beh chòe ê sū, ū hián-bêng tī Hoat-ló;  che sī góa tùi Hoat-ló só͘ kóng-ê."
    }, 
    "29": {
      "mp3": "1/1_041_29.mp3", 
      "text": " Lí khòaⁿ, Ai-ki̍p piàn-tōe beh tú-tio̍h tōa hó-nî-tang chhit-nî;"
    }, 
    "30": {
      "mp3": "1/1_041_30.mp3", 
      "text": " tè-āu, koh beh tú-tio̍h ki-hng chhit-nî;  sīm-chì tī Ai-ki̍p tōe lóng bōe kì-tit í-chêng ê hó-siu;  choân-tōe beh hō͘ ki-hng só͘ bia̍t;"
    }, 
    "31": {
      "mp3": "1/1_041_31.mp3", 
      "text": " in-ūi í-āu ê ki-hng thài siong-tiōng, chiū m̄-chai í-chêng tōe-hng ê hó-siu."
    }, 
    "32": {
      "mp3": "1/1_041_32.mp3", 
      "text": " Lūn-kàu Hoat-ló nn̄g pái ê bîn-bāng, sī in-ūi Siōng-tè chù-tiāⁿ chit ê tāi-chì, koh Siōng-tè beh kín-kín chiâⁿ-i."
    }, 
    "33": {
      "mp3": "1/1_041_33.mp3", 
      "text": " Só͘-í Hoat-ló tio̍h kéng chi̍t ê ū chhang-miâ, ū tì-hūi ê lâng, phài i tī-lí Ai-ki̍p tōe."
    }, 
    "34": {
      "mp3": "1/1_041_34.mp3", 
      "text": " Hoat-ló tio̍h án-ni kiâⁿ, koh li̍p koaⁿ-oân koán-lí chit ê tōe;  tng chhit-nî hó-nî-tang ê sî, Ai-ki̍p tōe só͘-siu-ê, gō͘-hūn thiu chi̍t-hūn;"
    }, 
    "35": {
      "mp3": "1/1_041_35.mp3", 
      "text": " hō͘ in tī chiong-lâi ê hó-nî-tang, chek-chū it-chhè ê bí-niû;  chū-chi̍p ngó͘-kok, siu-khǹg chiàu-kò͘;  tī ta̍k ê siâⁿ chòe chia̍h-mi̍h, kui tī Hoat-ló ê chhiú-thâu."
    }, 
    "36": {
      "mp3": "1/1_041_36.mp3", 
      "text": " Só͘ chek-chū ê bí-niû, thang chòe Ai-ki̍p tōe chiong-lâi chhit-nî ki-hng ê lō͘-ēng;  bián-tit chit ê tōe hō͘ ki-hng só͘ bia̍t."
    }, 
    "37": {
      "mp3": "1/1_041_37.mp3", 
      "text": " Hoat-ló kap i it-chhè ê jîn-sîn lóng lia̍h chit ê tāi-chì chòe-hó."
    }, 
    "38": {
      "mp3": "1/1_041_38.mp3", 
      "text": " Hoat-ló tùi i ê jîn-sîn kóng, Lán kiám ōe chhē-tio̍h chi̍t-ê chhin-chhiūⁿ i chit ê lâng, ū Siōng-tè ê sîn tī i ê lāi-bīn mah?"
    }, 
    "39": {
      "mp3": "1/1_041_39.mp3", 
      "text": " Hoat-ló tùi Iok-sek kóng, Siōng-tè í-keng chiong chit ê tāi-chì lóng chí-sī lí, khó-kiàn bô lâng chhin-chhiūⁿ lí ū chit-hō ê chhang-miâ tì-hūi."
    }, 
    "40": {
      "mp3": "1/1_041_40.mp3", 
      "text": " Lí thang koán-lí góa ê ke;  góa ê peh-sìⁿ lóng tio̍h thiaⁿ lí ê ōe, hō͘ lí koán-lí;  to̍k-to̍k tī pó-chō, góa pí lí khah tōa."
    }, 
    "41": {
      "mp3": "1/1_041_41.mp3", 
      "text": " Hoat-ló kā Iok-sek kóng, Góa kú-khí lí koán-hat Ai-ki̍p choân-tōe."
    }, 
    "42": {
      "mp3": "1/1_041_42.mp3", 
      "text": " Hoat-ló chiū pak i chhiú-ni̍h chòe ìn ê chhiú-chí, kòa tī Iok-sek ê chńg-thâu-á;  kā i chhēng iù-tōe-saⁿ;  chiong kim-liān kòa tī i ê ām-kún."
    }, 
    "43": {
      "mp3": "1/1_041_43.mp3", 
      "text": " Koh hō͘ Iok-sek chē i ê tē-jī pān chhia;  khui-tō-ê kiò kóng, Kūi;  án-ni Hoat-ló siat-li̍p i tī-lí Ai-ki̍p choân-tōe."
    }, 
    "44": {
      "mp3": "1/1_041_44.mp3", 
      "text": " Hoat-ló tùi Iok-sek kóng, Góa sī Hoat-ló, nā bô lí ū siaⁿ, tī Ai-ki̍p choân-tōe, m̄-chún lâng tāng kha-chhiú."
    }, 
    "45": {
      "mp3": "1/1_041_45.mp3", 
      "text": " Hoat-ló khim-sù Iok-sek ê miâ kiò Sat-hoat-ná-thek Pa-lōe-a;  koh chiong An-siâⁿ ê chè-si Pho-thê-hui-la̍h ê cha-bó͘-kiáⁿ A-se-la̍p hō͘ i chòe-bó͘.  Iok-sek chiū chhut-sûn Ai-ki̍p tōe."
    }, 
    "46": {
      "mp3": "1/1_041_46.mp3", 
      "text": " Iok-sek kìⁿ Ai-ki̍p ông Hoat-ló ê sî, hit-nî saⁿ-cha̍p hè.  Iok-sek tùi Hoat-ló ê bīn-chêng chhut-khì, piàn kiâⁿ Ai-ki̍p choân-tōe."
    }, 
    "47": {
      "mp3": "1/1_041_47.mp3", 
      "text": " Chhit-ê hó nî-tang ê lāi-bīn, tōe ê chhut-sán ke̍k-kî hong-sēng."
    }, 
    "48": {
      "mp3": "1/1_041_48.mp3", 
      "text": " Iok-sek chū-chi̍p Ai-ki̍p tōe chhit ê hó nî-tang it-chhè ê bí-niû;  chiong bí-niû chek-chū tī ta̍k ê siâⁿ;  chiu-ûi chhân-tōe ê bí-niû, lóng chek-chū tī i ê pún-siâⁿ."
    }, 
    "49": {
      "mp3": "1/1_041_49.mp3", 
      "text": " Iok-sek chek-chū gō͘-kak ke̍k-chōe, chhin-chhiūⁿ hái-piⁿ ê soa, kàu i thêng-chí bô sǹg;  in-ūi sǹg-bōe-liáu."
    }, 
    "50": {
      "mp3": "1/1_041_50.mp3", 
      "text": " Ki-hng ê nî bē-kàu í-chêng, An-siâⁿ ê chè-si Pho-thê-hui-la̍h ê cha-bó͘-kiáⁿ A-se-la̍p  kā Iok-sek siⁿ nn̄g ê kiáⁿ."
    }, 
    "51": {
      "mp3": "1/1_041_51.mp3", 
      "text": " Iok-sek kā tōa kiáⁿ hō miâ kiò Má-ná-se;  in-ūi i kóng, Siōng-tè hō͘ góa bōe-kì-tit góa it-chhè ê khùn-khó͘, kap góa ê lāu-pē ê choân-ke."
    }, 
    "52": {
      "mp3": "1/1_041_52.mp3", 
      "text": " I kā tē-jī kiáⁿ hō miâ Í-hoat-liân;  in-ūi i kóng, Siōng-tè hō͘ góa tī góa siū-khó͘ ê tōe-hng heng-ōng."
    }, 
    "53": {
      "mp3": "1/1_041_53.mp3", 
      "text": " Ai-ki̍p tōe chhit-nî hó nî-tang í-keng oân,"
    }, 
    "54": {
      "mp3": "1/1_041_54.mp3", 
      "text": " chhit-nî ki-hng chiū lâi, tú-tú chiàu Iok-sek só͘ kóng-ê;  ta̍k-kok lóng ū ki-hng;  to̍k-to̍k Ai-ki̍p choân-tōe ū bí-niû."
    }, 
    "55": {
      "mp3": "1/1_041_55.mp3", 
      "text": " Kàu Ai-ki̍p choân-tōe ū ki-hng, chèng peh-sìⁿ tùi Hoat-ló ai-kiû bí-niû;  Hoat-ló tùi Ai-ki̍p ê chèng-lâng kóng, Lín khì chhē Iok-sek, hoān-nā i só͘ kóng-ê, lín lóng tio̍h chòe."
    }, 
    "56": {
      "mp3": "1/1_041_56.mp3", 
      "text": " Tng-sî ki-hng piàn-móa thiⁿ-ē;  Iok-sek khui ta̍k só͘-chāi ê chhek-chhng, thiò bí-niû hō͘ Ai-ki̍p lâng;  tī Ai-ki̍p tōe ki-hng chin siong-tiōng."
    }, 
    "57": {
      "mp3": "1/1_041_57.mp3", 
      "text": " Ta̍k-kok ê lâng lóng khì Ai-ki̍p, kàu Iok-sek hia tia̍h bí-niû;  in-ūi thiⁿ-ē ki-hng chin siong-tiōng."
    }
  }, 
  "42": {
    "1": {
      "mp3": "1/1_042_01.mp3", 
      "text": " Ngá-kok khòaⁿ-kìⁿ Ai-ki̍p ū gō͘-kak, Ngá-kok chiū kā i hiah ê kiáⁿ kóng, Lín siáⁿ-sū teh saⁿ-khòaⁿ."
    }, 
    "2": {
      "mp3": "1/1_042_02.mp3", 
      "text": " Koh kóng, Góa thiaⁿ-kìⁿ Ai-ki̍p ū gō͘-kak, lín thang lo̍h-khì hia, ūi lán tia̍h tām-po̍h, hō͘ lán thang tō͘-oa̍h, bián sí."
    }, 
    "3": {
      "mp3": "1/1_042_03.mp3", 
      "text": " Tùi án-ni Iok-sek cha̍p ê hiaⁿ lóng lo̍h Ai-ki̍p, khì tia̍h bí-niû."
    }, 
    "4": {
      "mp3": "1/1_042_04.mp3", 
      "text": " Chóng-sī Iok-sek ê sió-tī Piān-ngá-bín, Ngá-kok bô chhe i kap in hiaⁿ saⁿ-kap khì;  in-ūi i kóng, Kiaⁿ-liáu i tú-tio̍h hāi."
    }, 
    "5": {
      "mp3": "1/1_042_05.mp3", 
      "text": " Lâi tia̍h bí-niû ê lâng ê tiong-kan, Í-sek-lia̍t hiah ê kiáⁿ ia̍h ū lâi, in-ūi Ka-lâm tōe ia̍h ū ki-hng."
    }, 
    "6": {
      "mp3": "1/1_042_06.mp3", 
      "text": " Tng-sî tī-lí Ai-ki̍p tōe ê sī Iok-sek;  thiò bí-niû hō͘ hit só͘-chāi ê chèng peh-sìⁿ-ê, ia̍h sī i;  Iok-sek hiah ê hiaⁿ lâi, phak-lo̍h tōe pài i."
    }, 
    "7": {
      "mp3": "1/1_042_07.mp3", 
      "text": " Iok-sek khòaⁿ-kìⁿ i hiah ê hiaⁿ, ōe jīn-tit, ké-chòe siⁿ-hūn-lâng, tùi in kóng khah-giâm ê ōe, mn̄g in kóng, Lín tùi tah-lo̍h lâi?  in kóng, Tùi Ka-lâm tōe lâi tia̍h bí-niû."
    }, 
    "8": {
      "mp3": "1/1_042_08.mp3", 
      "text": " Iok-sek ōe jīn-tit in hiaⁿ, in bōe jīn-tit i."
    }, 
    "9": {
      "mp3": "1/1_042_09.mp3", 
      "text": " Iok-sek kì-tit chêng só͘ bāng lūn-kàu in ê hiah ê bāng, chiū tùi in kóng, Lín sī cheng-thàm, lâi thàm-thiaⁿ chit só͘-chāi ê hu-si̍t."
    }, 
    "10": {
      "mp3": "1/1_042_10.mp3", 
      "text": " In tùi i kóng, Goán ê chú ah, m̄-sī, lí ê lô͘-po̍k lâi beh tia̍h bí-niû."
    }, 
    "11": {
      "mp3": "1/1_042_11.mp3", 
      "text": " Goán lóng sī chi̍t-lâng ê kiáⁿ, goán sī láu-si̍t lâng, lí ê lô͘-po̍k m̄-sī cheng-thàm."
    }, 
    "12": {
      "mp3": "1/1_042_12.mp3", 
      "text": " Iok-sek kā in kóng, M̄-sī án-ni, lín lâi sī beh thàm-thiaⁿ chit só͘-chāi ê hu-si̍t."
    }, 
    "13": {
      "mp3": "1/1_042_13.mp3", 
      "text": " In kóng, Lí ê lô͘-po̍k cha̍p-jī ê hiaⁿ-tī, sī Ka-lâm tōe chi̍t ê lâng ê kiáⁿ;  tē-it-sòe-ê, hiān-kim tī goán lāu-pē hia;  ū chi̍t-ê bô-khì lah."
    }, 
    "14": {
      "mp3": "1/1_042_14.mp3", 
      "text": " Iok-sek kā in kóng, Góa tú-á kóng lín sī cheng-thàm, chit ê ōe si̍t-chāi bô chhò."
    }, 
    "15": {
      "mp3": "1/1_042_15.mp3", 
      "text": " Góa kí Hoat-ló ê sìⁿ-miā lâi chiù-chōa, nā lín soah-bé ê sió-tī bô kàu chia, lín bōe-tit-thang chhut chit só͘-chāi;  ēng án-ni lâi chhì-giām lín ê hu-si̍t."
    }, 
    "16": {
      "mp3": "1/1_042_16.mp3", 
      "text": " Tio̍h chhe lín tiong-kan chi̍t-lâng khì chhōa lín ê sió-tī lâi, lín chiah-ê lóng tio̍h koaiⁿ tī-chia, chèng-bêng lín ê ōe, chai lín sêng-si̍t á-bô;  nā bô, góa kí Hoat-ló ê sìⁿ-miā lâi chiù-chōa, lín it-tēng sī cheng-thàm."
    }, 
    "17": {
      "mp3": "1/1_042_17.mp3", 
      "text": " Tùi án-ni Iok-sek chiong in lóng koaiⁿ tī Kaⁿ-ni̍h saⁿ-ji̍t."
    }, 
    "18": {
      "mp3": "1/1_042_18.mp3", 
      "text": " Kàu tē-saⁿ ji̍t Iok-sek tùi in kóng, Góa kèng-ùi Siōng-tè;  lín chiàu góa ê ōe kiâⁿ, chiū ōe oa̍h."
    }, 
    "19": {
      "mp3": "1/1_042_19.mp3", 
      "text": " Lín nā kó-jiân sī láu-si̍t lâng, lín hiaⁿ-tī-tiong thang lâu chi̍t-ê pa̍k tī lín hit kaⁿ-lāi;  chóng-sī lín thang tòa bí-niû tò-khì, kiù lín ke-lāi ê ki-hng,"
    }, 
    "20": {
      "mp3": "1/1_042_20.mp3", 
      "text": " chiong lín soah-bé sió-tī chhōa lâi góa chia;  án-ni lín ê ōe chiū ū pîn-kù,  lín iā m̄-bián sí.  In chiū chiàu án-ni kiâⁿ."
    }, 
    "21": {
      "mp3": "1/1_042_21.mp3", 
      "text": " In saⁿ-kap kóng, Lán tùi tī lán ê sió-tī si̍t-chāi ū chōe, i ai-kiû lán ê sî, lán khòaⁿ-kìⁿ i sim-lāi ê kan-khó͘, iā m̄-khéng thiaⁿ i;  só͘-í chit-tiûⁿ ê khó͘-lān kàu tī lán."
    }, 
    "22": {
      "mp3": "1/1_042_22.mp3", 
      "text": " Liû-piān ìn in kóng, Góa kiám m̄-sī tùi lín kóng, m̄-thang hāi hit ê gín-á lâi chhú-chōe, to̍k-to̍k lín m̄-thiaⁿ?  só͘-í lâu i ê huih ê chōe, tùi lán chiah-ê thó."
    }, 
    "23": {
      "mp3": "1/1_042_23.mp3", 
      "text": " In m̄-chai Iok-sek thiaⁿ ōe hiáu-tit;  in-ūi tī in tiong-kan ū ēng hoan-e̍k-koaⁿ."
    }, 
    "24": {
      "mp3": "1/1_042_24.mp3", 
      "text": " Iok-sek oa̍t-tńg-sin lâu ba̍k-sái;  koh oa̍t-lâi kap in kóng-ōe;  chiū tī in tiong-kan chhú Se-biān chhut-lâi, tī in ê bīn-chêng kā i pa̍k-teh."
    }, 
    "25": {
      "mp3": "1/1_042_25.mp3", 
      "text": " Iok-sek hoan-hù lâng chiong gō͘-kak ji̍p tī in ê khì-kū kàu móa-móa, iā chiong in ta̍k-lâng ê gûn hē tī in ê pò͘-tē-lāi, lâi hêng in, koh ēng lō͘-ni̍h ê chia̍h-mi̍h hō͘ in;  lâng chiū chiàu án-ni lâi kā in chòe."
    }, 
    "26": {
      "mp3": "1/1_042_26.mp3", 
      "text": " In chiū chiong gō͘-kak hō͘ in ê lû chài, chiū lī-khui hia khì."
    }, 
    "27": {
      "mp3": "1/1_042_27.mp3", 
      "text": " Kàu hioh-mî ê só͘-chāi, in tiong-kan ū chi̍t-lâng tháu-khui i ê pò͘-tē, beh the̍h hō͘ lû chia̍h, chiah khòaⁿ-kìⁿ i ê gûn iû-goân tī-teh, hē tī pò͘-tē-kháu."
    }, 
    "28": {
      "mp3": "1/1_042_28.mp3", 
      "text": " Chiū kā i ê hiaⁿ-tī kóng, Góa ê gûn hêng tò-tńg,  lí khòaⁿ, iû-goân tī góa ê pò͘-tē-lāi;  in chiū kiaⁿ kàu bô sim-koaⁿ, ngia̍uh-ngia̍uh-chhoah, saⁿ-kap kóng, Siōng-tè án-ni khoán-thāi lán sī sím-mi̍h?"
    }, 
    "29": {
      "mp3": "1/1_042_29.mp3", 
      "text": " In kàu Ka-lâm tōe, kàu in lāu-pē Ngá-kok hia, chiong só͘ tú-tio̍h ê sū lóng kā i kóng, kóng,"
    }, 
    "30": {
      "mp3": "1/1_042_30.mp3", 
      "text": " Hit-lâng, chiū-sī hit só͘-chāi ê chú, tùi goán kóng chin giâm ê ōe, lia̍h goán chòe hit só͘-chāi ê cheng-thàm."
    }, 
    "31": {
      "mp3": "1/1_042_31.mp3", 
      "text": " Goán kā i kóng, Goán sī láu-si̍t lâng, goán m̄-sī cheng-thàm,"
    }, 
    "32": {
      "mp3": "1/1_042_32.mp3", 
      "text": " goán sī cha̍p-jī ê hiaⁿ-tī, sī goán lāu-pē ê kiáⁿ;  ū chi̍t-ê bô-khì, tē-it-sòe-ê hiān-kim kap goán lāu-pē tī Ka-lâm tōe."
    }, 
    "33": {
      "mp3": "1/1_042_33.mp3", 
      "text": " Hit-lâng, chiū-sī hit só͘-chāi ê chú, kā goán kóng, Nā ài hō͘ góa chai lín sī láu-si̍t lâng, lín hiaⁿ-tī-tiong thang lâu chi̍t-ê tī góa chia, lín chiah-ê thang tòa gō͘-kak tò-khì, kiù lín ke-lāi ê ki-hng;"
    }, 
    "34": {
      "mp3": "1/1_042_34.mp3", 
      "text": " chhōa lín soah-bé ê sió-tī lâi góa chia, góa chiū chai lín m̄-sī cheng-thàm, sī láu-si̍t lâng;  án-ni góa chiū chiong lín ê hiaⁿ-tī kau hō͘ lín, lín iā thang tī chit só͘-chāi bóe-bōe."
    }, 
    "35": {
      "mp3": "1/1_042_35.mp3", 
      "text": " Āu-lâi in piàⁿ in ê pò͘-tē, bô phah-sǹg, in ta̍k-lâng ê gûn-pau lóng tī in ê pò͘-tē-lāi;  in kap in lāu-pē khòaⁿ-kìⁿ gûn-pau chiū lóng kiaⁿ-hiâⁿ."
    }, 
    "36": {
      "mp3": "1/1_042_36.mp3", 
      "text": " In ê lāu-pē Ngá-kok kā in kóng, Lín hō͘ góa sit-lo̍h góa ê kiáⁿ;  Iok-sek bô-khì, Se-biān iā bô-khì, lín koh beh chhōa Piān-ngá-bín khì;  chiah ê tāi-chì lóng sī hāi-tio̍h góa."
    }, 
    "37": {
      "mp3": "1/1_042_37.mp3", 
      "text": " Liû-piān kā i ê lāu-pē kóng, Góa nā bô chhōa i tò-lâi kau lí, lí thang thâi góa nn̄g ê kiáⁿ;  chòe lí thang chiong i kau-tài góa, góa tek-khak chhōa i tò-lâi kau lí."
    }, 
    "38": {
      "mp3": "1/1_042_38.mp3", 
      "text": " Ngá-kok kóng, Góa ê kiáⁿ góa bô beh hō͘ i kap lín khì;  i ê hiaⁿ í-keng sí, chí-ū chhun i;  i nā tī lín só͘ kiâⁿ ê lō͘ tú-tio̍h hām-hāi, he! chiū-sī lín hō͘ góa pe̍h-thâu-mn̂g chhiⁿ-chhám lo̍h im-hú."
    }
  }, 
  "43": {
    "1": {
      "mp3": "1/1_043_01.mp3", 
      "text": " Hit só͘-chāi ki-hng chin-tōa."
    }, 
    "2": {
      "mp3": "1/1_043_02.mp3", 
      "text": " In tùi Ai-ki̍p tòa-lâi ê gō͘-kak í-keng chia̍h-liáu, in lāu-pē kā in kóng, Lín koh khì kā lán tia̍h tām-po̍h bí-niû lâi."
    }, 
    "3": {
      "mp3": "1/1_043_03.mp3", 
      "text": " Iû-tāi ìn i kóng, Hit-lâng chhiat-chhiat hoan-hù goán kóng, Lín sió-tī nā bô kap lín saⁿ-kap lâi, lín chiū bōe tit-tio̍h kìⁿ góa ê bīn."
    }, 
    "4": {
      "mp3": "1/1_043_04.mp3", 
      "text": " Lí(Lín) nā chhe goán sió-tī kap goán saⁿ-kap khì, goán chiū lo̍h-khì, kā lí tia̍h bí-niû."
    }, 
    "5": {
      "mp3": "1/1_043_05.mp3", 
      "text": " Lí nā m̄ chhe i khì, goán chiū m̄ lo̍h-khì;  in-ūi hit-lâng kā goán kóng, Lín sió-tī nā bô kap lín saⁿ-kap lâi, lín chiū bōe tit-tio̍h kìⁿ góa ê bīn."
    }, 
    "6": {
      "mp3": "1/1_043_06.mp3", 
      "text": " Í-sek-lia̍t kóng, Lín siáⁿ-sū án-ni hāi góa, kā hit-lâng kóng lín iáu ū sió-tī ah?"
    }, 
    "7": {
      "mp3": "1/1_043_07.mp3", 
      "text": " In ìn kóng, Hit-lâng tì-ì mn̄g goán kap goán chhin-cho̍k ê tāi-chì kóng, Lín lāu-pē iáu tī-teh bô?  lín iáu ū hiaⁿ-tī bô?  goán chiàu i só͘ mn̄g-ê kā i kóng;  goán thái-thó ōe chai i beh kóng, Tio̍h tòa lín sió-tī lo̍h-lâi?"
    }, 
    "8": {
      "mp3": "1/1_043_08.mp3", 
      "text": " Iû-tāi koh kā i ê lāu-pē Í-sek-lia̍t kóng, Lí chhe gín-á kap góa khì, goán chiū khí-sin khì, thang hō͘ goán kap lí, í-ki̍p goán ê gín-á, tit-tio̍h oa̍h, bián sí."
    }, 
    "9": {
      "mp3": "1/1_043_09.mp3", 
      "text": " Góa kā i pó, lí thang tùi góa thó;  góa nā bô chhōa i tò-lâi, khiā tī lí ê bīn-chêng, góa goān it-seng tam-tng chōe."
    }, 
    "10": {
      "mp3": "1/1_043_10.mp3", 
      "text": " Lán nā m̄-sī ū iân-chhiân, í-keng tē-jī-pái tò-lâi lah."
    }, 
    "11": {
      "mp3": "1/1_043_11.mp3", 
      "text": " In lāu-pē Í-sek-lia̍t tùi in kóng, Nā sī án-ni, lín chiū tio̍h án-ni chòe;  thang chhú chit só͘-chāi tē-it hó ê thó͘-sán, jú-hiuⁿ tām-po̍h, phang-bi̍t tām-po̍h, í-ki̍p hiuⁿ-liāu, bu̍t-io̍h, húi-chí, hēng-jîn, lóng siu tī khì-kū lāi;  tòa-khì sàng hit-lâng."
    }, 
    "12": {
      "mp3": "1/1_043_12.mp3", 
      "text": " Koh tio̍h tòa gûn têng-pē, ia̍h tio̍h chiong lín pò͘-tē-kháu, i hêng lín ê gûn, tòa tò-tńg khì hō͘-i;  hit-ê kiám-chhái sī sit-chhò;"
    }, 
    "13": {
      "mp3": "1/1_043_13.mp3", 
      "text": " ia̍h chhōa lín sió-tī khí-sin, khì koh kìⁿ hit-lâng."
    }, 
    "14": {
      "mp3": "1/1_043_14.mp3", 
      "text": " To̍k-to̍k goān choân-lêng ê Siōng-tè hō͘ lín tī hit-lâng ê bīn-chêng tit-tio̍h lîn-bín;  chiong lín hit ê hiaⁿ-tī kap Piān-ngá-bín kau lín;  góa nā sit-lo̍h góa ê kiáⁿ, ia̍h tio̍h hō͘ i sit-lo̍h chiū-sī."
    }, 
    "15": {
      "mp3": "1/1_043_15.mp3", 
      "text": " Tùi hit-tia̍p in tòa hiah ê lé-mi̍h, ia̍h tòa gûn têng-pē, koh chhōa Piān-ngá-bín, khí-sin lo̍h-khì Ai-ki̍p;  khiā tī Iok-sek ê bīn-chêng."
    }, 
    "16": {
      "mp3": "1/1_043_16.mp3", 
      "text": " Iok-sek khòaⁿ-kìⁿ Piān-ngá-bín kap in saⁿ-kap lâi, chiū tùi koán-ke-ê kóng, Chhōa chiah ê lâng khì chhù-lāi, thâi cheng-siⁿ, pī-pān iân-sia̍h;  in-ūi ji̍t-tàu, chiah ê lâng beh kap góa saⁿ-kap chia̍h."
    }, 
    "17": {
      "mp3": "1/1_043_17.mp3", 
      "text": " Hit-lâng chiū chiàu Iok-sek ê ōe khì kiâⁿ;  chhōa in hiah ê lâng ji̍p Iok-sek ê chhù."
    }, 
    "18": {
      "mp3": "1/1_043_18.mp3", 
      "text": " Hiah ê lâng, in-ūi hō͘ i chhōa kàu Iok-sek ê chhù, chiū kiaⁿ-hiâⁿ;  kóng, Chhōa lán kàu chia, tek-khak sī in-ūi thâu-chi̍t-pái hêng lán tī pò͘-tē-lāi ê gûn, beh chhē lán ê khang-phāng, hē chhiú hāi lán, kiông-kiông lia̍h lán chòe lô͘-po̍k, chhiúⁿ lán ê lû."
    }, 
    "19": {
      "mp3": "1/1_043_19.mp3", 
      "text": " In chiū óa-kūn Iok-sek ê koán-ke-ê, tī chhù-mn̂g-kháu kap i kóng-ōe,"
    }, 
    "20": {
      "mp3": "1/1_043_20.mp3", 
      "text": " kóng, Góa ê chú ah, goán thâu-pái lo̍h-lâi, si̍t-chāi sī beh tia̍h bí-niû;"
    }, 
    "21": {
      "mp3": "1/1_043_21.mp3", 
      "text": " āu-lâi kàu hioh-mî ê só͘-chāi, khui goán ê pò͘-tē, bô phah-sǹg, goán ta̍k-lâng ê gûn chiok-sò͘ iû-goân tī ta̍k-lâng ê pò͘-tē-kháu;  taⁿ goán ū koh tòa-lâi;  goán lēng-gōa ū koh tòa gûn beh lâi tia̍h bí-niû;"
    }, 
    "22": {
      "mp3": "1/1_043_22.mp3", 
      "text": " goán m̄-chai chī-chūi chiong goán ê gûn hē tī goán ê pò͘-tē-lāi."
    }, 
    "23": {
      "mp3": "1/1_043_23.mp3", 
      "text": " Koán-ke-ê kóng, Chòe lín an-sim, bián kiaⁿ;  sī lín ê Siōng-tè, kap lín lāu-pē ê Siōng-tè, siúⁿ-sù lín châi-pó tī lín ê pò͘-tē-lāi;  lín ê gûn góa í-keng siu-liáu.  Chiū chhōa Se-biān chhut-lâi hō͘ in."
    }, 
    "24": {
      "mp3": "1/1_043_24.mp3", 
      "text": " Hit-lâng chiū chhōa hiah ê lâng ji̍p Iok-sek ê chhù, phâng chúi hō͘ in, in chiū sóe kha;  koh the̍h chháu-liāu chhī in ê lû."
    }, 
    "25": {
      "mp3": "1/1_043_25.mp3", 
      "text": " In chiū pī-pān hiah ê lé-mi̍h, thèng-hāu Iok-sek ji̍t-tàu tò-lâi;  in-ūi in thiaⁿ-kìⁿ beh tī-hia chia̍h."
    }, 
    "26": {
      "mp3": "1/1_043_26.mp3", 
      "text": " Iok-sek tò-lâi kàu chhù, in chiū chiong só͘ tòa-lâi ê lé-mi̍h the̍h ji̍p chhù sàng-i;  koh phak tī tōe-ni̍h pài i."
    }, 
    "27": {
      "mp3": "1/1_043_27.mp3", 
      "text": " Iok-sek mn̄g in pêng-an;  koh kóng, Lín ê lāu-pē, chiū-sī lín só͘ kóng hit ê lāu-lâng, pêng-an mah?  i iáu tī-teh mah?"
    }, 
    "28": {
      "mp3": "1/1_043_28.mp3", 
      "text": " In ìn kóng, Lí ê lô͘-po̍k, goán ê lāu-pē, pêng-an, i iáu tī-teh;  in chiū àⁿ-thâu pài i."
    }, 
    "29": {
      "mp3": "1/1_043_29.mp3", 
      "text": " Iok-sek kia̍h-ba̍k khòaⁿ-kìⁿ i tâng-bú ê sió-tī, Piān-ngá-bín;  chiū kóng, Lí só͘ kā góa kóng soah-bé sió-tī, sī chit-ê mah?  Koh kóng, Sòe-kiáⁿ, goān Siōng-tè si-un hō͘ lí."
    }, 
    "30": {
      "mp3": "1/1_043_30.mp3", 
      "text": " Iok-sek thiàⁿ sió-tī ê chêng tōa siū kek-tōng;  chiū kóaⁿ-kín  chhē chi̍t-ūi thang thî-khàu;  ji̍p i ê pâng-keng thî-khàu;"
    }, 
    "31": {
      "mp3": "1/1_043_31.mp3", 
      "text": " āu-lâi sóe-bīn chhut-lâi, bián-kióng lún-teh;  hoan-hù khui-toh."
    }, 
    "32": {
      "mp3": "1/1_043_32.mp3", 
      "text": " In chiū ūi Iok-sek lēng-gōa pâi chi̍t tè toh, ūi hiah ê lâng koh pâi chi̍t tè, ia̍h ūi kap Iok-sek saⁿ-kap chia̍h ê Ai-ki̍p lâng lēng-gōa pâi chi̍t-tè;  in-ūi Ai-ki̍p lâng bōe thang kap Hi-pek-lâi lâng saⁿ-kap chia̍h, che sī Ai-ki̍p lâng só͘ iàm-ò͘ⁿ."
    }, 
    "33": {
      "mp3": "1/1_043_33.mp3", 
      "text": " Hiah ê lâng chē tī i ê bīn-chêng, tōa-sòe chiàu in nî-hè ê chhù-sū;  hiah ê lâng tāi-ke gông-ngia̍h."
    }, 
    "34": {
      "mp3": "1/1_043_34.mp3", 
      "text": " Iok-sek chiong i bīn-chêng ê chia̍h-mi̍h, pun hō͘ in;  to̍k-to̍k Piān-ngá-bín só͘ tit-tio̍h-ê, pí pa̍t-lâng gō͘-pē chōe;  in chiū lim chiú, kap Iok-sek saⁿ-kap iàn-lo̍k."
    }
  }, 
  "44": {
    "1": {
      "mp3": "1/1_044_01.mp3", 
      "text": " Iok-sek hoan-hù koán-ke-ê kóng, chiong bí-niû ji̍p móa chiah ê lâng ê pò͘-tē, chīn in só͘ ōe tòa-ê;  koh chiong ta̍k-lâng ê gûn lok tī i ê pò͘-tē-kháu."
    }, 
    "2": {
      "mp3": "1/1_044_02.mp3", 
      "text": " Ia̍h chiong góa ê poe, chiū-sī hit tè gûn-poe, hē tī siàu-liân-ê ê pò͘-tē-kháu;  i tia̍h gō͘-kak ê gûn ia̍h sòa hē-teh.  Koán-ke-ê chiū chiàu Iok-sek só͘ kóng ê ōe khì kiâⁿ."
    }, 
    "3": {
      "mp3": "1/1_044_03.mp3", 
      "text": " Thiⁿ chi̍t-ē kng, chiū chhe hiah ê lâng kap in ê lû khì."
    }, 
    "4": {
      "mp3": "1/1_044_04.mp3", 
      "text": " In chhut siâⁿ kiâⁿ bô jōa-hn̄g, Iok-sek kā koán-ke-ê kóng, Khí-lâi, khì tui-jip hiah ê lâng, tui-tio̍h, chiū kā in kóng, Lín siáⁿ-sū ēng pháiⁿ pò hó ah?"
    }, 
    "5": {
      "mp3": "1/1_044_05.mp3", 
      "text": " Che kiám m̄-sī góa ê chú-lâng lim-chiú ê poe mah?  Kiám m̄-sī i chiam-pok teh ēng-ê mah?  lín án-ni chòe sī pháiⁿ."
    }, 
    "6": {
      "mp3": "1/1_044_06.mp3", 
      "text": " Koán-ke-ê tui-tio̍h in, chiong chiah ê ōe kā in kóng."
    }, 
    "7": {
      "mp3": "1/1_044_07.mp3", 
      "text": " In ìn kóng, Góa ê chú siáⁿ-sū kóng chit hō ōe?  lí ê lô͘-po̍k toàn-toàn bô chòe chit-hō sū."
    }, 
    "8": {
      "mp3": "1/1_044_08.mp3", 
      "text": " Lí khòaⁿ, goán chêng tī pò͘-tē-kháu só͘ khòaⁿ-kìⁿ ê gûn, siōng-chhiáⁿ tùi Ka-lâm tōe tòa-lâi hêng lí;  goán thái-thó ōe tùi lí chú-lâng ê ke thau-the̍h kim-gûn ah?"
    }, 
    "9": {
      "mp3": "1/1_044_09.mp3", 
      "text": " Lí ê lô͘-po̍k ê tiong-kan, bô-lūn tī sím-mi̍h lâng hia chhiau-tio̍h, chiū hō͘ i sí,  goán ia̍h beh chòe góa ê chú-lâng ê lô͘-po̍k."
    }, 
    "10": {
      "mp3": "1/1_044_10.mp3", 
      "text": " Koán-ke-ê kóng, Taⁿ chiū chiàu lín ê ōe kiâⁿ;  tī sím-mi̍h lâng hia chhiau-tio̍h, hit-lâng chiū chòe góa ê lô͘-po̍k;  kî-û-ê lóng bô chōe."
    }, 
    "11": {
      "mp3": "1/1_044_11.mp3", 
      "text": " Tùi hit-tia̍p in ta̍k-lâng kóaⁿ-kín chiong pò͘-tē sià tī thô͘-kha, ta̍k-lâng tháu-khui in ê pò͘-tē."
    }, 
    "12": {
      "mp3": "1/1_044_12.mp3", 
      "text": " Koán-ke-ê chiū chhiau, tùi tōa-ê khí, kàu sòe-ê chí;  hit ê poe kéng-jiân tī Piān-ngá-bín ê pò͘-tē-lāi chhiau-tio̍h."
    }, 
    "13": {
      "mp3": "1/1_044_13.mp3", 
      "text": " In chiū thiah-li̍h in ê saⁿ, ta̍k-lâng chiong in ê mi̍h hō͘ lû chài, tò-khì siâⁿ-lāi."
    }, 
    "14": {
      "mp3": "1/1_044_14.mp3", 
      "text": " Iû-tāi kap i ê hiaⁿ-tī kàu Iok-sek ê chhù, Iok-sek iáu tī-hia, in chiū tī i ê bīn-chêng phak-lo̍h tōe."
    }, 
    "15": {
      "mp3": "1/1_044_15.mp3", 
      "text": " Iok-sek kā in kóng, Lín só͘-chòe-ê sī sím-mi̍h sū?  lín kiám m̄-chai,  chhin-chhiūⁿ góa chit-hō ê lâng ōe chiam-pok mah?"
    }, 
    "16": {
      "mp3": "1/1_044_16.mp3", 
      "text": " Iû-tāi kóng, Goán tùi góa ê chú beh kóng sím-mi̍h?  iáu ū siáⁿ ōe thang kóng?  goán thái ōe ka-kī sò͘-bêng ah?  Siōng-tè í-keng cha-chhut lí ê lô͘-po̍k ê chōe-kòa, goán kap hit-ê tī i ê chhiú chhiau tio̍h poe-ê, lóng sī góa ê chú ê lô͘-po̍k."
    }, 
    "17": {
      "mp3": "1/1_044_17.mp3", 
      "text": " Iok-sek kóng, Góa toàn-toàn bô beh án-ni chòe;  Tī sím-mi̍h lâng ê chhiú chhiau tio̍h poe, hit-lâng chiū tio̍h chòe góa ê lô͘-po̍k;  lín chiah-ê thang pêng-an chiūⁿ khì lín lāu-pē hia."
    }, 
    "18": {
      "mp3": "1/1_044_18.mp3", 
      "text": " Iû-tāi óa-kūn i kóng, Góa ê chú ah, kiû lí iông-ún lí ê lô͘-po̍k kóng chi̍t-kù-ōe hō͘ góa ê chú thiaⁿ, bo̍h-tit siū-khì lí ê lô͘-po̍k;  in-ūi lí kap Hoat-ló chi̍t-iūⁿ."
    }, 
    "19": {
      "mp3": "1/1_044_19.mp3", 
      "text": " Góa ê chú bat mn̄g lí chiah ê lô͘-po̍k kóng,  Lín ū lāu-pē, ū hiaⁿ-tī bô?"
    }, 
    "20": {
      "mp3": "1/1_044_20.mp3", 
      "text": " Goán kā góa ê chú kóng, Goán ū lāu-pē, í-keng nî-lāu;  iáu ū i nî-lāu só͘ siⁿ chi̍t ê soah-bé kiáⁿ;  i ê hiaⁿ í-keng sí, i ê lāu-bú kan-ta pàng i chi̍t-ê, koh i ê lāu-pē chin thiàⁿ-i."
    }, 
    "21": {
      "mp3": "1/1_044_21.mp3", 
      "text": " Lí kā lí ê lô͘-po̍k kóng, Chhōa i lo̍h-lâi góa chia, hō͘ góa chhin-ba̍k khòaⁿ-kìⁿ i."
    }, 
    "22": {
      "mp3": "1/1_044_22.mp3", 
      "text": " Goán kā góa ê chú kóng, Gín-á bōe-ōe lī-khui i ê lāu-pē;  nā lī-khui i ê lāu-pē, lāu-pē tek-khak sí."
    }, 
    "23": {
      "mp3": "1/1_044_23.mp3", 
      "text": " Lí kā lí ê lô͘-po̍k kóng, Lín ê soah-bé sió-tī nā bô kap lín saⁿ-kap lo̍h-lâi, lín chiū bōe-tit koh kìⁿ góa ê bīn."
    }, 
    "24": {
      "mp3": "1/1_044_24.mp3", 
      "text": " Goán chiūⁿ kàu lí ê lô͘-po̍k, goán lāu-pē hia, chiū chiong góa ê chú ê ōe kā i kóng."
    }, 
    "25": {
      "mp3": "1/1_044_25.mp3", 
      "text": " Goán ê lāu-pē kóng, Lín koh khì kā lán tia̍h tām-po̍h bí-niû lâi."
    }, 
    "26": {
      "mp3": "1/1_044_26.mp3", 
      "text": " Goán chiū kóng, Goán bōe-ōe lo̍h-khì;  goán ê soah-bé sió-tī nā kap goán saⁿ-kap khì, goán chiū beh lo̍h-khì;  in-ūi soah-bé sió-tī nā bô kap goán saⁿ-kap khì, goán tek-khak bōe-tit kìⁿ hit-lâng ê bīn."
    }, 
    "27": {
      "mp3": "1/1_044_27.mp3", 
      "text": " Lí ê lô͘-po̍k, góa ê lāu-pē, kā goán kóng, Lín chai góa ê bó͘ kā góa siⁿ nn̄g ê kiáⁿ;"
    }, 
    "28": {
      "mp3": "1/1_044_28.mp3", 
      "text": " chi̍t-ê lī-khui góa chhut-khì, góa kóng i tek-khak sī hō͘ iá-siù thiah-chhùi;  kàu-taⁿ góa iáu m̄-bat khòaⁿ-kìⁿ;"
    }, 
    "29": {
      "mp3": "1/1_044_29.mp3", 
      "text": " taⁿ lín koh chiong chit-ê chhōa-khì, lī-khui góa;  nā i tú-tio̍h hām-hāi, chiū-sī lín hō͘ góa pe̍h-thâu-mn̂g chhiⁿ-chhám lo̍h im-hú."
    }, 
    "30": {
      "mp3": "1/1_044_30.mp3", 
      "text": " Goán lāu-pē ê sìⁿ-miā kap chit ê gín-á ê sìⁿ-miā siⁿ saⁿ-liân;  taⁿ góa tò-khì lí ê lô͘-po̍k góa ê lāu-pē hia;  nā gín-á bô kap goán saⁿ-kap tī-teh, goán ê lāu-pē khòaⁿ bô gín-á, i chiū tek-khak sí,"
    }, 
    "31": {
      "mp3": "1/1_044_31.mp3", 
      "text": " che chiū-sī goán hō͘ lí ê lô͘-po̍k, goán ê lāu-pē, pe̍h-thâu-mn̂g chhiⁿ-chhám lo̍h im-hú."
    }, 
    "32": {
      "mp3": "1/1_044_32.mp3", 
      "text": " In-ūi lí ê lô͘-po̍k bat tùi góa ê lāu-pē pó chit ê gín-á, kóng, Góa nā bô chhōa i tò-lâi kau lí, góa goān tī lāu-pē ê bīn-chêng it-seng tam-tng chōe."
    }, 
    "33": {
      "mp3": "1/1_044_33.mp3", 
      "text": " Taⁿ kiû lí iông-ún lí ê lô͘-po̍k tiàm-teh, thòe chit ê gín-á chòe góa ê chú ê lô͘-po̍k;  hō͘ gín-á kap i hiah ê hiaⁿ saⁿ-kap chiūⁿ-khì."
    }, 
    "34": {
      "mp3": "1/1_044_34.mp3", 
      "text": " Nā gín-á bô kap góa saⁿ-kap khì, góa thái-thó ōe chiūⁿ-khì kìⁿ góa ê lāu-pē ah?  kiaⁿ-liáu góa khòaⁿ-kìⁿ goán lāu-pē só͘ tú-tio̍h ê chai-ē."
    }
  }, 
  "45": {
    "1": {
      "mp3": "1/1_045_01.mp3", 
      "text": " Iok-sek tī hiah-ê khiā i sin-piⁿ ê lâng ê bīn-chêng lún-bōe-tiâu;  chiū hoah kóng, Chèng-lâng tio̍h lī-khui góa chhut-khì.  Iok-sek chiong i pún-sin hō͘ hiaⁿ-tī jīn-tit ê sî, bô chi̍t-lâng khiā tī i ê bīn-chêng."
    }, 
    "2": {
      "mp3": "1/1_045_02.mp3", 
      "text": " I chiū chhut-siaⁿ tōa-khàu;  Ai-ki̍p lâng thiaⁿ-kìⁿ, Hoat-ló ê ke ia̍h thiaⁿ-kìⁿ."
    }, 
    "3": {
      "mp3": "1/1_045_03.mp3", 
      "text": " Iok-sek kā i ê hiaⁿ-tī kóng, Góa sī Iok-sek, góa ê lāu-pē iáu tī-teh mah?  I ê hiaⁿ-tī bōe-ōe ìn, in-ūi tī i ê bīn-chêng lóng kiaⁿ-hiâⁿ."
    }, 
    "4": {
      "mp3": "1/1_045_04.mp3", 
      "text": " Iok-sek koh kā i ê hiaⁿ-tī kóng, Chhiáⁿ kiâⁿ-óa-lâi.  In chiū óa-lâi.  I kóng, Góa sī lín ê sió-tī Iok-sek, chiū-sī lín só͘ bōe kàu Ai-ki̍p-ê."
    }, 
    "5": {
      "mp3": "1/1_045_05.mp3", 
      "text": " Taⁿ m̄-bián in-ūi bōe góa kàu chia lâi iu-būn, lâi ka-kī oàn-hūn;  che sī Siōng-tè chhe góa tāi-seng lín lâi, in-ūi beh pó-choân sìⁿ-miā."
    }, 
    "6": {
      "mp3": "1/1_045_06.mp3", 
      "text": " Taⁿ tī chit só͘-chāi ê ki-hng í-keng nn̄g-nî, iáu ū gō͘-nî, bô thang chèng-choh, bô thang siu-sêng."
    }, 
    "7": {
      "mp3": "1/1_045_07.mp3", 
      "text": " Siōng-tè chhe góa tāi-seng lín lâi, ūi-tio̍h beh kā lín lâu chhun ê chéng-cho̍k tī sè-chiūⁿ;  koh beh kiâⁿ I tōa ê chín-kiù, pó-choân lín ê oa̍h-miā."
    }, 
    "8": {
      "mp3": "1/1_045_08.mp3", 
      "text": " Án-ni khòaⁿ-khí-lâi, chhe góa kàu chia ê, m̄-sī lín, chiū-sī Siōng-tè;  I koh hō͘ góa chhin-chhiūⁿ Hoat-ló ê pē, chòe i choân-ke ê chú, kap koán-lí Ai-ki̍p choân-tōe."
    }, 
    "9": {
      "mp3": "1/1_045_09.mp3", 
      "text": " Lín tio̍h kóaⁿ-kín chiūⁿ-khì góa ê lāu-pē hia, kā i kóng, Lí ê kiáⁿ Iok-sek án-ni kóng, Siōng-tè hō͘ góa chòe choân Ai-ki̍p ê chú, chhiáⁿ lo̍h-lâi góa chia, m̄-thang iân-chhiân."
    }, 
    "10": {
      "mp3": "1/1_045_10.mp3", 
      "text": " Lí kap lí ê kiáⁿ lí ê sun, kap gû-kûn iûⁿ-kûn, í-ki̍p it-chhè só͘-ū-ê, lóng thang lâi tiàm tī Ko-san ê tōe, kap góa saⁿ-kūn."
    }, 
    "11": {
      "mp3": "1/1_045_11.mp3", 
      "text": " Góa beh tī-hia hōng-sêng lí;  in-ūi iáu ū gō͘ nî ê ki-hng, bián-tit lí, kap lí ê ke-koàn, kap it-chhè só͘-ū-ê lo̍h-po̍h."
    }, 
    "12": {
      "mp3": "1/1_045_12.mp3", 
      "text": " Hô-hòng lín ê ba̍k-chiu kap góa ê sió-tī Piān-ngá-bín ê ba̍k-chiu lóng khòaⁿ-kìⁿ góa kap lín chhin-chhùi tùi lín kóng-ōe."
    }, 
    "13": {
      "mp3": "1/1_045_13.mp3", 
      "text": " Lín iā tio̍h chiong góa tī Ai-ki̍p it-chhè ê êng-kng kap lín só͘ khòaⁿ-kìⁿ ê sū, lóng kā góa ê lāu-pē kóng;  koh tio̍h kóaⁿ-kín chiong góa ê lāu-pē poaⁿ-lâi góa chia."
    }, 
    "14": {
      "mp3": "1/1_045_14.mp3", 
      "text": " Tùi án-ni Iok-sek phak tī i ê sió-tī Piān-ngá-bín ê ām-kún thî-khàu;  Piān-ngá-bín iā tī i ê ām-kún thî-khàu."
    }, 
    "15": {
      "mp3": "1/1_045_15.mp3", 
      "text": " I koh kap chèng hiaⁿ-tī chim-chhùi, phō-in thî-khàu;  āu-lâi i ê hiaⁿ-tī chiū kap i kóng-ōe."
    }, 
    "16": {
      "mp3": "1/1_045_16.mp3", 
      "text": " Chit ê hong-siaⁿ thoân kàu Hoat-ló ê keng-lāi, kóng, Iok-sek ê hiaⁿ-tī lâi lah.  Hoat-ló kap i ê jîn-sîn lóng hoaⁿ-hí."
    }, 
    "17": {
      "mp3": "1/1_045_17.mp3", 
      "text": " Hoat-ló kā Iok-sek kóng, Lí tio̍h kā lí ê hiaⁿ-tī kóng, Lín tio̍h án-ni kiâⁿ;  chiong mi̍h hō͘ cheng-siⁿ chài;  khí-sin khì Ka-lâm tōe;"
    }, 
    "18": {
      "mp3": "1/1_045_18.mp3", 
      "text": " chiong lín ê lāu-pē, kap lín ê ke-koàn, lóng poaⁿ-lâi góa chia;  góa beh chiong Ai-ki̍p tōe ê hó-mi̍h hō͘ lín, lín ia̍h thang chia̍h chit só͘-chāi ê san-tin hái-bī."
    }, 
    "19": {
      "mp3": "1/1_045_19.mp3", 
      "text": " Taⁿ góa bēng-lēng lí, lín tio̍h án-ni chòe;  tùi Ai-ki̍p tōe tòa chhia khì, chiong lín ê gín-á, kap bó͘, kap lín ê lāu-pē, lóng poaⁿ-lâi."
    }, 
    "20": {
      "mp3": "1/1_045_20.mp3", 
      "text": " M̄-thang khòaⁿ-tāng lín ke-lāi ê mi̍h, in-ūi Ai-ki̍p choân-tōe ê hó-mi̍h, lóng sī lín ê."
    }, 
    "21": {
      "mp3": "1/1_045_21.mp3", 
      "text": " Í-sek-lia̍t ê chèng-kiáⁿ chiū án-ni kiâⁿ.  Iok-sek chiàu Hoat-ló ê bēng-lēng hō͘ in chhia, kap lō͘-tiong tio̍h ēng ê chia̍h-mi̍h;"
    }, 
    "22": {
      "mp3": "1/1_045_22.mp3", 
      "text": " koh hō͘ in chi̍t-lâng chi̍t-thò i-ho̍k;  to̍k-to̍k hō͘ Piān-ngá-bín gûn saⁿ-pah, i-ho̍k gō͘-thò."
    }, 
    "23": {
      "mp3": "1/1_045_23.mp3", 
      "text": " Sàng in lāu-pē ê mi̍h, kì tī ē-tóe;  lû-káng cha̍p-chiah, chài Ai-ki̍p ê hó-mi̍h;  lû-bú cha̍p-chiah, chài gō͘-kak kap piáⁿ kap chhài, hō͘ in lāu-pē lō͘-ni̍h thang ēng."
    }, 
    "24": {
      "mp3": "1/1_045_24.mp3", 
      "text": " Iok-sek chiū chhe i ê hiaⁿ-tī tò-khì, in chiū khí-sin;  koh kā in kóng, Lín m̄-thang tī lō͘-ni̍h oan-ke."
    }, 
    "25": {
      "mp3": "1/1_045_25.mp3", 
      "text": " In tùi Ai-ki̍p chiūⁿ-khì, lâi kàu Ka-lâm tōe, in lāu-pē Ngá-kok hia."
    }, 
    "26": {
      "mp3": "1/1_045_26.mp3", 
      "text": " Kā i kóng, Iok-sek iáu tī-teh, koh koán-lí Ai-ki̍p choân-tōe.  Ngá-kok sim hūn-khì, in-ūi m̄ sìn in ê ōe."
    }, 
    "27": {
      "mp3": "1/1_045_27.mp3", 
      "text": " In chiū chiong Iok-sek tùi in só͘ kóng ê ōe, lóng kā i kóng;  i koh khòaⁿ-kìⁿ Iok-sek só͘ chhe-lâi beh chài i ê chhia, in lāu-pē Ngá-kok ê sim oa̍h-khí-lâi."
    }, 
    "28": {
      "mp3": "1/1_045_28.mp3", 
      "text": " Í-sek-lia̍t kóng, Hó lah;  góa ê kiáⁿ Iok-sek iáu tī-teh, thàn góa iáu-bē sí, góa beh khì khòaⁿ-i."
    }
  }, 
  "46": {
    "1": {
      "mp3": "1/1_046_01.mp3", 
      "text": " Í-sek-lia̍t tòa it-chhè só͘-ū-ê, khí-sin lâi kàu Pia̍t-sī-pa;  chiū hiàn-chè hō͘ i ê lāu-pē Í-sat ê Siōng-tè."
    }, 
    "2": {
      "mp3": "1/1_046_02.mp3", 
      "text": " Mî-sî Siōng-tè tī īⁿ-siōng ê tiong-kan kā Í-sek-lia̍t kóng, Ngá-kok ah, Ngá-kok ah.  I kóng, Góa tī-chia."
    }, 
    "3": {
      "mp3": "1/1_046_03.mp3", 
      "text": " Siōng-tè kóng, Góa sī Siōng-tè, chiū-sī lí ê lāu-pē ê Siōng-tè;  lí lo̍h-khì Ai-ki̍p m̄-sái kiaⁿ;  in-ūi Góa beh hō͘ lí tī-hia chiâⁿ-chòe tōa-kok."
    }, 
    "4": {
      "mp3": "1/1_046_04.mp3", 
      "text": " Góa beh kap lí saⁿ-kap lo̍h-khì Ai-ki̍p, Góa ia̍h tek-khak chhōa lí khí-lâi;  Iok-sek beh chhiú hōaⁿ lí ê ba̍k-chiu, hō͘ lí khoeh."
    }, 
    "5": {
      "mp3": "1/1_046_05.mp3", 
      "text": " Ngá-kok chiū tùi Pia̍t-sī-pa khí-sin;  Í-sek-lia̍t hiah ê kiáⁿ, hō͘ in ê lāu-pē Ngá-kok, kap in ê kiáⁿ-jî, in ê bó͘, lóng chē tī Hoat-ló só͘ chhe-lâi beh chài i ê chhia."
    }, 
    "6": {
      "mp3": "1/1_046_06.mp3", 
      "text": " Ngá-kok kap i it-chhè ê kiáⁿ-sun, tòa in ê cheng-siⁿ, í-ki̍p tī Ka-lâm tōe só͘ tit-tio̍h ê hè-châi, lóng kàu Ai-ki̍p."
    }, 
    "7": {
      "mp3": "1/1_046_07.mp3", 
      "text": " Ngá-kok tòa i ê kiáⁿ, sun, cha-bó͘-kiáⁿ, cha-bó͘-sun, kap i it-chhè ê hō͘-è, lóng kàu Ai-ki̍p."
    }, 
    "8": {
      "mp3": "1/1_046_08.mp3", 
      "text": " Í-sek-lia̍t lâng kàu Ai-ki̍p-ê, Ngá-kok kap i ê kiáⁿ, in ê miâ kì tī ē-tóe.  Ngá-kok ê tōa-kiáⁿ Liû-piān."
    }, 
    "9": {
      "mp3": "1/1_046_09.mp3", 
      "text": " Liû-piān ê kiáⁿ; Hap-lo̍k, Hoat-lō͘, Hi-su-lûn, Ka-bí."
    }, 
    "10": {
      "mp3": "1/1_046_10.mp3", 
      "text": " Se-biān ê kiáⁿ;  Iâ-bó͘-lī, Ngá-bín, O-hat, Ngá-kun, Só-hat;  iáu ū Ka-lâm tōe ê hū-jîn-lâng ê kiáⁿ Sò-lô."
    }, 
    "11": {
      "mp3": "1/1_046_11.mp3", 
      "text": " Lī-bī ê kiáⁿ;  Kek-sūn, Kho-hat, Bí-la̍h-lī."
    }, 
    "12": {
      "mp3": "1/1_046_12.mp3", 
      "text": " Iû-tāi ê kiáⁿ; Jíⁿ, Gô-lâm, Sī-la̍h, Hoat-le̍k-su, Siā-la̍h;  to̍k-to̍k Jíⁿ kap Gô-lâm sí tī Ka-lâm tōe.  Hoat-le̍k-su ê kiáⁿ;  Hi-su-lûn, Hap-bó͘-le̍k."
    }, 
    "13": {
      "mp3": "1/1_046_13.mp3", 
      "text": " Í-sat-ka ê kiáⁿ; Tô-la̍h, Phó͘-óa, Iok-pek, Sin-lûn."
    }, 
    "14": {
      "mp3": "1/1_046_14.mp3", 
      "text": " Se-pò͘-lûn ê kiáⁿ; Se-lia̍t, Í-lûn, Ngá-lī."
    }, 
    "15": {
      "mp3": "1/1_046_15.mp3", 
      "text": " Chiah-ê sī Lī-a tī Pa-tàn-a-lân kā Ngá-kok só͘ siⁿ ê kiáⁿ;  koh ū i ê cha-bó͘-kiáⁿ Tí-ná;  kiáⁿ-sun lâm-lú kiōng saⁿ-cha̍p-saⁿ lâng."
    }, 
    "16": {
      "mp3": "1/1_046_16.mp3", 
      "text": " Ka-tek ê kiáⁿ; Sé-hui-ûn, Hap-ki, Su-nî, Í-su-pún, Í-lī, A-lô-tí, A-lia̍t-lī."
    }, 
    "17": {
      "mp3": "1/1_046_17.mp3", 
      "text": " A-siat ê kiáⁿ;  Im-ná, Ek-si-óa, Ek-si-úi, Pí-lī-a;  koh in ê sió-bē Se-la̍h.  Pí-lī-a ê kiáⁿ; Hi-piat, Má-kiat."
    }, 
    "18": {
      "mp3": "1/1_046_18.mp3", 
      "text": " Che sī La̍h-pan hō͘ i ê cha-bó͘-kiáⁿ Lī-a ê lú-pī Sek-phàⁿ só͘ siⁿ ê kiáⁿ-sun;  chiū-sī i kā Ngá-kok siⁿ-ê; kiōng cha̍p-la̍k lâng."
    }, 
    "19": {
      "mp3": "1/1_046_19.mp3", 
      "text": " Ngá-kok ê bó͘ La̍h-kiat ê kiáⁿ; Iok-sek kap Piān-ngá-bín."
    }, 
    "20": {
      "mp3": "1/1_046_20.mp3", 
      "text": " Iok-sek tī Ai-ki̍p tōe siⁿ Má-ná-se kap Í-hoat-liân;  chiū-sī An-siâⁿ ê chè-si, Pho-thê-hui-la̍h ê cha-bó͘-kiáⁿ, A-se-la̍p, kā Iok-sek siⁿ-ê."
    }, 
    "21": {
      "mp3": "1/1_046_21.mp3", 
      "text": " Piān-ngá-bín ê kiáⁿ; Pí-la̍h, Pí-kiat, A-si̍t-pia̍t, Ki-la̍h, Nái-bān, Í-hi, Lô-si̍t, Bó͘-pêng, Hō͘-pêng, A-le̍k;"
    }, 
    "22": {
      "mp3": "1/1_046_22.mp3", 
      "text": " che sī La̍h-kiat kā Ngá-kok só͘ siⁿ ê kiáⁿ-sun, kiōng cha̍p-sì lâng."
    }, 
    "23": {
      "mp3": "1/1_046_23.mp3", 
      "text": " Tàn ê kiáⁿ, Hō͘-sin."
    }, 
    "24": {
      "mp3": "1/1_046_24.mp3", 
      "text": " Ná-hut-tha-lī ê kiáⁿ; Ngá-siat, Ko͘-nî, Iâ-sek, Sī-léng;"
    }, 
    "25": {
      "mp3": "1/1_046_25.mp3", 
      "text": " che sī La̍h-pan hō͘ i ê cha-bó͘-kiáⁿ La̍h-kiat ê lú-pī Phek-la̍h só͘ siⁿ ê kiáⁿ-sun, chiū-sī i kā Ngá-kok só͘ siⁿ-ê;  kiōng chhit lâng."
    }, 
    "26": {
      "mp3": "1/1_046_26.mp3", 
      "text": " Hiah-ê kap Ngá-kok saⁿ-kap kàu Ai-ki̍p-ê, tû i ê sim-pū í-gōa, kìⁿ-nā tùi i sin-khu só͘ chhut-ê, kiōng la̍k-cha̍p-la̍k lâng."
    }, 
    "27": {
      "mp3": "1/1_046_27.mp3", 
      "text": " Koh ū Iok-sek tī Ai-ki̍p só͘ siⁿ ê kiáⁿ, nn̄g-ê;  Ngá-kok ê ke lâi kàu Ai-ki̍p-ê kiōng chhit-cha̍p lâng."
    }, 
    "28": {
      "mp3": "1/1_046_28.mp3", 
      "text": " Ngá-kok chhe Iû-tāi chòe-thâu khì kìⁿ Iok-sek, thang chhōa in khì Ko-san;  in chiū kàu Ko-san ê tōe."
    }, 
    "29": {
      "mp3": "1/1_046_29.mp3", 
      "text": " Iok-sek pī-pān i ê chhia;  khì Ko-san, ngiâ-chih i ê lāu-pē Í-sek-lia̍t;  kàu kìⁿ-tio̍h bīn, chiū phak tī lāu-pē ê ām-kún, tī ām-kún-ni̍h khàu kú-kú."
    }, 
    "30": {
      "mp3": "1/1_046_30.mp3", 
      "text": " Í-sek-lia̍t kā Iok-sek kóng, Góa kìⁿ-tio̍h lí ê bīn, chai lí iáu oa̍h-teh, góa taⁿ sí ia̍h kam-sim."
    }, 
    "31": {
      "mp3": "1/1_046_31.mp3", 
      "text": " Iok-sek kā i ê hiaⁿ-tī kap lāu-pē ê ke kóng, Góa beh chiūⁿ-khì thong-ti Hoat-ló, kā i kóng, Góa ê hiaⁿ-tī kap góa ê lāu-pē ê ke, chêng tī Ka-lâm tōe-ê, taⁿ lóng lâi kàu góa chia."
    }, 
    "32": {
      "mp3": "1/1_046_32.mp3", 
      "text": " In sī bo̍k-chiá, in-ūi in sī chhī cheng-siⁿ ê lâng;  in chiong iûⁿ-kûn, gû-kûn, kap it-chhè só͘-ū-ê lóng tòa-lâi."
    }, 
    "33": {
      "mp3": "1/1_046_33.mp3", 
      "text": " Hoat-ló tiàu lín ê sî, nā mn̄g lín kóng, Lín chòe sím-mi̍h thâu-lō͘?"
    }, 
    "34": {
      "mp3": "1/1_046_34.mp3", 
      "text": " lín tio̍h kóng, Lí ê lô͘-po̍k, tùi siàu-liân kàu-taⁿ, goán liân goán ê chó͘-kong lóng sī teh chhī cheng-siⁿ;  án-ni lín thang lâi khiā tī Ko-san ê tōe;  in-ūi kìⁿ-nā chhī cheng-siⁿ-ê, lóng sī Ai-ki̍p lâng só͘ iàm-chiān."
    }
  }, 
  "47": {
    "1": {
      "mp3": "1/1_047_01.mp3", 
      "text": " Iok-sek ji̍p-khì kā Hoat-ló kóng, Góa ê lāu-pē kap góa ê hiaⁿ-tī tòa in ê iûⁿ-kûn, gû-kûn, kap it-chhè só͘-ū-ê, tùi Ka-lâm tōe lâi;  taⁿ tī Ko-san ê tōe."
    }, 
    "2": {
      "mp3": "1/1_047_02.mp3", 
      "text": " Iok-sek tùi i ê hiaⁿ-tī ê tiong-kan kéng gō͘ lâng, chhōa in khì kìⁿ Hoat-ló."
    }, 
    "3": {
      "mp3": "1/1_047_03.mp3", 
      "text": " Hoat-ló mn̄g Iok-sek ê hiaⁿ-tī kóng, Lín chòe sím-mi̍h thâu-lō͘?  In kā Hoat-ló kóng, Lí ê lô͘-po̍k pún-sin, kap goán ê chó͘-kong, lóng sī kò͘-iûⁿ ê lâng."
    }, 
    "4": {
      "mp3": "1/1_047_04.mp3", 
      "text": " In koh kā Hoat-ló kóng, Ka-lâm tōe ki-hng chin siong-tiōng, lô͘-po̍k ê iûⁿ-kûn bô chháu thang chia̍h;  só͘-í goán lâi, sī beh kià-kha tī-chia;  taⁿ kiû lí iông-ún lí ê lô͘-po̍k tiàm tī Ko-san tōe."
    }, 
    "5": {
      "mp3": "1/1_047_05.mp3", 
      "text": " Hoat-ló kā Iok-sek kóng, Lí ê lāu-pē kap lí ê hiaⁿ-tī lâi kàu lí chia;"
    }, 
    "6": {
      "mp3": "1/1_047_06.mp3", 
      "text": " Ai-ki̍p tōe lóng tī lí ê bīn-chêng;  hō͘ lí ê lāu-pē kap lí ê hiaⁿ-tī tòa tī kok-lāi tē it hó ê tōe;  in thang tòa tī Ko-san ê tōe;  lí nā chai in tiong-kan khah ū pún-sū ê lâng, chiū phài in koán-kò͘ góa ê cheng-siⁿ."
    }, 
    "7": {
      "mp3": "1/1_047_07.mp3", 
      "text": " Iok-sek chhōa i ê lāu-pē Ngá-kok ji̍p-khì khiā tī Hoat-ló ê bīn-chêng;  Ngá-kok chiū kā Hoat-ló chiok-hok."
    }, 
    "8": {
      "mp3": "1/1_047_08.mp3", 
      "text": " Hoat-ló mn̄g Ngá-kok kóng, Lí it-seng ê nî-ji̍t sī jōa chōe ah?"
    }, 
    "9": {
      "mp3": "1/1_047_09.mp3", 
      "text": " Ngá-kok kā Hoat-ló kóng, góa kià-kha tī sè-kan ê nî-ji̍t sī chi̍t-pah saⁿ-cha̍p hè.  Góa it-seng ê nî-ji̍t ia̍h chió, ia̍h kan-khó͘, m̄-ta̍t-tio̍h góa ê lia̍t-chó͘ kià-kha tī sè-kan ê nî-ji̍t."
    }, 
    "10": {
      "mp3": "1/1_047_10.mp3", 
      "text": " Ngá-kok koh kā Hoat-ló chiok-hok;  chiū tùi Hoat-ló ê bīn-chêng chhut-khì."
    }, 
    "11": {
      "mp3": "1/1_047_11.mp3", 
      "text": " Iok-sek chiàu Hoat-ló ê bēng-lēng, chiong Ai-ki̍p kok tē-it hó ê tōe, chiū-sī Lân-sek ê tōe, hō͘ i ê lāu-pē kap i hiaⁿ-tī khiā-khí, chòe sán-gia̍p."
    }, 
    "12": {
      "mp3": "1/1_047_12.mp3", 
      "text": " Iok-sek ēng bí-niû hōng-sêng i ê lāu-pē, kap i ê hiaⁿ-tī, kap i ê lāu-pē choân-ke;  lóng chiàu in ê lâng-gia̍h lâi kiong-kip in."
    }, 
    "13": {
      "mp3": "1/1_047_13.mp3", 
      "text": " Ki-hng chin siong-tiōng, choân-tōe lóng bô bí-niû;  sīm-chì Ai-ki̍p tōe kap Ka-lâm tōe ê lâng, in-ūi ki-hng ê iân-kò͘, gō kàu hūn-khì."
    }, 
    "14": {
      "mp3": "1/1_047_14.mp3", 
      "text": " Iok-sek chū-chi̍p Ai-ki̍p tōe kap Ka-lâm tōe só͘ ū ê gûn, chiū-sī in tia̍h bí-niû ê gûn;  Iok-sek chiū chiong hiah ê gûn tòa kàu Hoat-ló ê keng."
    }, 
    "15": {
      "mp3": "1/1_047_15.mp3", 
      "text": " Ai-ki̍p tōe kap Ka-lâm tōe ê gûn lóng ēng-liáu;  Ai-ki̍p chèng-lâng lóng lâi kìⁿ Iok-sek kóng, Goán ê gûn lóng ēng-liáu lah,  kiû lí hō͘ goán bí-niû;  goán siáⁿ-sū tio̍h sí tī lí ê bīn-chêng?"
    }, 
    "16": {
      "mp3": "1/1_047_16.mp3", 
      "text": " Iok-sek kóng, Nā sī gûn ēng-liáu, lín ê cheng-siⁿ thang khan-lâi;  góa ūi-tio̍h lín ê cheng-siⁿ beh hō͘ lín bí-niû."
    }, 
    "17": {
      "mp3": "1/1_047_17.mp3", 
      "text": " In chiū chiong cheng-siⁿ kóaⁿ kàu Iok-sek hia;  Iok-sek chiū ēng bí-niû ōaⁿ in ê bé, iûⁿ-kûn, gû-kûn, kap lû;  hit-nî ūi-tio̍h ōaⁿ in it-chhè ê cheng-siⁿ, chiū ēng bí-niû iúⁿ-chhī in."
    }, 
    "18": {
      "mp3": "1/1_047_18.mp3", 
      "text": " Hit-nî í-keng kè;  tē-jī nî, in koh lâi kìⁿ Iok-sek, kā i kóng, Goán bōe môa-tit góa ê chú, goán ê gûn lóng ēng-liáu, cheng-siⁿ ia̍h lóng kui tī góa ê chú, goán tī góa ê chú ê bīn-chêng, tû goán ê sin-thé kap goán ê chhân-tōe í-gōa, bô chhun chi̍t-hāng."
    }, 
    "19": {
      "mp3": "1/1_047_19.mp3", 
      "text": " goán siáⁿ-sū lâng sí, tōe pha-hng, tī lí ê ba̍k-chiu-chêng ah?  kiû lí ēng bí-niû bóe goán kap goán ê tōe;  goán kap goán ê tōe chòe Hoat-ló ê lō͘-ēng;  koh ēng chéng-chí hō͘ goán, hō͘ goán tit-tio̍h oa̍h, bián sí, thó͘-tōe ia̍h bián pha-hng."
    }, 
    "20": {
      "mp3": "1/1_047_20.mp3", 
      "text": " Tùi án-ni Iok-sek ūi Hoat-ló bóe Ai-ki̍p só͘ ū ê tōe;  Ai-ki̍p lâng in-ūi hō͘ ki-hng só͘ pek, ta̍k-lâng lóng bōe i ê chhân-tōe;  hiah ê tōe chiū lóng kui tī Hoat-ló."
    }, 
    "21": {
      "mp3": "1/1_047_21.mp3", 
      "text": " Iok-sek chiàu chiah ê siâⁿ-ip chhian-sóa Ai-ki̍p ê peh-sìⁿ tùi Ai-ki̍p chit-pêng kàu tī hit-pêng."
    }, 
    "22": {
      "mp3": "1/1_047_22.mp3", 
      "text": " To̍k-to̍k chè-si ê tōe Hoat-ló bô bóe-i;  in-ūi chè-si ū tùi Hoat-ló tit-tio̍h tiāⁿ-tio̍h ê niû;  in chia̍h Hoat-ló só͘ hō͘ in ê niû;  só͘-í in bô bōe in ê tōe."
    }, 
    "23": {
      "mp3": "1/1_047_23.mp3", 
      "text": " Iok-sek kā peh-sìⁿ kóng, Góa kin-á-ji̍t ūi Hoat-ló bóe lín kap lín ê tōe;  khòaⁿ ah, tī-chia ū chéng-chí hō͘ lín, lín thang khì choh-chhân;"
    }, 
    "24": {
      "mp3": "1/1_047_24.mp3", 
      "text": " kàu siu-sêng ê sî, lín tio̍h chiong gō͘-hūn-chi̍t la̍p hō͘ Hoat-ló;  sì-hūn kui lín, chòe chhân-ni̍h ê chéng-chí, ia̍h chòe lín kap lín ke-lāi lâng ê chia̍h-mi̍h, í-ki̍p lín ê gín-á ê chia̍h-mi̍h."
    }, 
    "25": {
      "mp3": "1/1_047_25.mp3", 
      "text": " In kóng, Lí ū kiù goán ê sìⁿ-miā;  goān goán tī góa ê chú ê bīn-chêng tit-tio̍h un-tián, goán beh chòe Hoat-ló ê lô͘-po̍k."
    }, 
    "26": {
      "mp3": "1/1_047_26.mp3", 
      "text": " Án-ni Iok-sek ūi Ai-ki̍p ê tōe, siat-li̍p tiāⁿ-tio̍h ê lē, kàu tī kin-á-ji̍t;  Hoat-ló tit-tio̍h gō͘-hūn ê chi̍t-hūn;  to̍k-to̍k chè-si ê tōe bô kui Hoat-ló."
    }, 
    "27": {
      "mp3": "1/1_047_27.mp3", 
      "text": " Í-sek-lia̍t lâng khiā-khí Ai-ki̍p kok, Ko-san ê tōe, in tī-hia kiàn-tì sán-gia̍p, koh siⁿ-thòaⁿ ke̍k-kî chōe."
    }, 
    "28": {
      "mp3": "1/1_047_28.mp3", 
      "text": " Ngá-kok tiàm tī Ai-ki̍p tōe cha̍p-chhit nî.  Ngá-kok it-seng ê nî-ji̍t sī chi̍t-pah sì-cha̍p-chhit hè."
    }, 
    "29": {
      "mp3": "1/1_047_29.mp3", 
      "text": " Í-sek-lia̍t sí ê ji̍t kūn lah;  i chiū kiò i ê kiáⁿ Iok-sek lâi, kā i kóng, Góa nā tī lí ê bīn-chêng tit-tio̍h un-tián, chhiáⁿ lí hē chhiú tī góa ê tōa-thúi-ē, ēng chû-ài kap sêng-si̍t khoán-thāi góa;  m̄-thang bâi-chòng góa tī Ai-ki̍p."
    }, 
    "30": {
      "mp3": "1/1_047_30.mp3", 
      "text": " Góa kap góa ê pē-kong tâng-khùn ê sî, lí tio̍h chiong góa tòa chhut Ai-ki̍p, bâi-chòng tī in bâi-chòng ê tōe.  Iok-sek kóng, Góa beh chiàu lí ê ōe lâi kiâⁿ."
    }, 
    "31": {
      "mp3": "1/1_047_31.mp3", 
      "text": " Ngá-kok kóng, Lí tio̍h tùi góa chiù-chōa;  i chiū tùi i chiù-chōa.  Tùi án-ni Í-sek-lia̍t óa chhn̂g-thâu kèng-pài Siōng-tè."
    }
  }, 
  "48": {
    "1": {
      "mp3": "1/1_048_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, ū lâng kā Iok-sek kóng, Lín lāu-pē phòa-pīⁿ lah;  i chiū chhōa i nn̄g ê kiáⁿ Má-ná-se, Í-hoat-liân, saⁿ-kap khì."
    }, 
    "2": {
      "mp3": "1/1_048_02.mp3", 
      "text": " Ū lâng thong-ti Ngá-kok kóng, Lí khòaⁿ, lí ê kiáⁿ Iok-sek lâi beh chhē lí;  Í-sek-lia̍t chiū bián-kióng khí-lâi, chē tī bîn-chhn̂g."
    }, 
    "3": {
      "mp3": "1/1_048_03.mp3", 
      "text": " Ngá-kok kā Iok-sek kóng, Choân-lêng ê Siōng-tè bat tī Ka-lâm tōe ê Lō͘-su tùi góa chhut-hiān, sù-hok góa;"
    }, 
    "4": {
      "mp3": "1/1_048_04.mp3", 
      "text": " kā góa kóng, Góa beh hō͘ lí siⁿ-thòaⁿ chōe-chōe, chiâⁿ-chòe chōe-chōe peh-sìⁿ;  ia̍h beh chiong chit ê tōe siúⁿ-sù lí ê hō͘-è, chòe éng-oán ê gia̍p."
    }, 
    "5": {
      "mp3": "1/1_048_05.mp3", 
      "text": " Góa bē kàu Ai-ki̍p lí chia ê tāi-seng, lí tī Ai-ki̍p tōe só͘ siⁿ nn̄g ê kiáⁿ, Í-hoat-liân Má-ná-se, sī góa-ê, chhin-chhiūⁿ  Liû-piān Se-biān sī góa-ê chi̍t-iūⁿ."
    }, 
    "6": {
      "mp3": "1/1_048_06.mp3", 
      "text": " Tī in í-āu, lí só͘ siⁿ ê kiáⁿ, chiū-sī lí ê;  in thang kui tī in nn̄g ê hiaⁿ ê miâ-ē, tit-tio̍h gia̍p."
    }, 
    "7": {
      "mp3": "1/1_048_07.mp3", 
      "text": " Lūn-kàu góa, góa tùi Pa-tàn lâi ê sî, La̍h-kiat sí tī góa ê ba̍k-chiu-chêng, tī Ka-lâm tōe, tī lō͘-ni̍h ê tiong-kan, lī-khui Í-hoat-tha iáu ū chi̍t-chām;  góa chiū kā i bâi-chòng tī Í-hoat-tha ê lō͘. (Í-hoat-tha chiū-sī Pek-lī-hêng)"
    }, 
    "8": {
      "mp3": "1/1_048_08.mp3", 
      "text": " Í-sek-lia̍t khòaⁿ-kìⁿ Iok-sek nn̄g ê kiáⁿ, chiū kóng, Che sī chī-chūi?"
    }, 
    "9": {
      "mp3": "1/1_048_09.mp3", 
      "text": " Iok-sek kā in lāu-pē kóng, Che sī góa ê kiáⁿ, Siōng-tè tī-chia siúⁿ-sù góa-ê.  Kóng, Chhiáⁿ lí chhōa in óa-kūn góa;  góa beh kā in chiok-hok."
    }, 
    "10": {
      "mp3": "1/1_048_10.mp3", 
      "text": " Í-sek-lia̍t nî-lāu, ba̍k-chiu hoe bōe khòaⁿ-kìⁿ;  Iok-sek chhōa in kūn-óa i ê bīn-chêng, i chiū kā in chim-chhùi phō in."
    }, 
    "11": {
      "mp3": "1/1_048_11.mp3", 
      "text": " Í-sek-lia̍t kā Iok-sek kóng, Góa bô phah-sǹg ōe kìⁿ-tio̍h lí ê bīn;  taⁿ Siōng-tè koh hō͘ góa khòaⁿ-tio̍h lí ê kiáⁿ."
    }, 
    "12": {
      "mp3": "1/1_048_12.mp3", 
      "text": " Iok-sek chiong nn̄g ê kiáⁿ tùi i nn̄g ê kha-thâu-u-tiong chhōa-chhut-lâi;  pún-sin chiū phak-lo̍h tōe pài."
    }, 
    "13": {
      "mp3": "1/1_048_13.mp3", 
      "text": " Āu-lâi Iok-sek koh khan in nn̄g-ê, chiàⁿ-chhiú khan Í-hoat-liân ǹg Í-sek-lia̍t ê tò-chhiú, tò-chhiú khan Má-ná-se ǹg Í-sek-lia̍t ê chiàⁿ-chhiú, chhōa in kūn-óa i."
    }, 
    "14": {
      "mp3": "1/1_048_14.mp3", 
      "text": " Í-sek-lia̍t chhun chiàⁿ-chhiú hōaⁿ Í-hoat-liân ê thâu-khak, i sī tē-jī-ê, koh phah-chhe ēng tò-chhiú hōaⁿ Má-ná-se ê thâu-khak, Má-ná-se pún sī tōa-kiáⁿ."
    }, 
    "15": {
      "mp3": "1/1_048_15.mp3", 
      "text": " I chiū kā Iok-sek chiok-hok kóng, Goān góa ê chó͘ A-pek-la̍h-hán, kap góa ê pē Í-sat, só͘ kiâⁿ tī I bīn-chêng ê Siōng-tè, chiū-sī it-seng pó-iúⁿ góa kàu tī kin-á-ji̍t ê Siōng-tè,"
    }, 
    "16": {
      "mp3": "1/1_048_16.mp3", 
      "text": " kiù-sio̍k góa thoat-lī it-chhè ê hoān-lān, hit ê Sù-chiá, sù-hok hō͘ chí nn̄g ê gín-á;  goān in kui tī góa ê miâ-ē, kap góa chó͘ A-pek-la̍h-hán, góa ê pē Í-sat, ê miâ-ē;  koh goān in tī sè-kài-tiong siⁿ-thòaⁿ chin-chōe."
    }, 
    "17": {
      "mp3": "1/1_048_17.mp3", 
      "text": " Iok-sek khòaⁿ i ê lāu-pē ēng chiàⁿ-chhiú hōaⁿ tī Í-hoat-liân ê thâu-khak, bô hoaⁿ-hí;  chiū tháⁿ i ê lāu-pē ê chhiú, beh tùi Í-hoat-liân ê thâu-khak sóa kàu Má-ná-se ê thâu-khak."
    }, 
    "18": {
      "mp3": "1/1_048_18.mp3", 
      "text": " Iok-sek kā i ê lāu-pē kóng, Góa ê pē ah, m̄-sī án-ni;  chit-ê sī tōa-kiáⁿ, kiû lí ēng chiàⁿ-chhiú hōaⁿ i ê thâu-khak."
    }, 
    "19": {
      "mp3": "1/1_048_19.mp3", 
      "text": " I ê lāu-pē m̄-thàn kóng, Góa chai, góa ê kiáⁿ, góa chai;  i ia̍h beh chiâⁿ-chòe chi̍t-cho̍k, ia̍h beh khoah-tōa;  chóng-sī i ê sió-tī chiong-lâi pí i khah-tōa;  i ê sió-tī ê hō͘-è beh chiâⁿ-chòe chōe-chōe cho̍k."
    }, 
    "20": {
      "mp3": "1/1_048_20.mp3", 
      "text": " Tng hit-ji̍t chiū kā in chiok-hok kóng, Í-sek-lia̍t lâng beh kí lí lâi chiok-hok lâng kóng, Goān Siōng-tè hō͘ lí chhin-chhiūⁿ Í-hoat-liân, chhin-chhiūⁿ Má-ná-se chi̍t-iūⁿ;  tùi án-ni li̍p Í-hoat-liân tī Má-ná-se ê tāi-seng."
    }, 
    "21": {
      "mp3": "1/1_048_21.mp3", 
      "text": " Í-sek-lia̍t koh kā Iok-sek kóng, Góa beh sí lah;  chóng-sī Siōng-tè beh kap lí tī-teh, beh chhōa lín tò-khì lín lia̍t-chó͘ ê tōe."
    }, 
    "22": {
      "mp3": "1/1_048_22.mp3", 
      "text": " Góa chêng ēng góa ê keng, góa ê to, tùi A-mô͘-lī lâng ê chhiú chhiúⁿ-lâi hit tè-tōe, góa taⁿ hō͘ lí, pí lí ê hiaⁿ-tī tit-tio̍h khah-ke."
    }
  }, 
  "49": {
    "1": {
      "mp3": "1/1_049_01.mp3", 
      "text": " Ngá-kok kiò i hiah ê kiáⁿ lâi kóng, Lín lóng chū-chi̍p, góa beh chiong lín ji̍t-āu só͘ ōe tú-tio̍h ê sū kā lín kóng."
    }, 
    "2": {
      "mp3": "1/1_049_02.mp3", 
      "text": " Ngá-kok chiah ê kiáⁿ, lín tio̍h chū-chi̍p lâi thiaⁿ,\tTio̍h thiaⁿ lín lāu-pē ê ōe."
    }, 
    "3": {
      "mp3": "1/1_049_03.mp3", 
      "text": " Liû-piān ah, lí sī góa ê tōa-kiáⁿ, góa ê koân-sè, góa ê khùi-la̍t ê khí-thâu,\tUi-giâm ê te̍k-sek-ê, koân-lêng ê te̍k-sek-ê."
    }, 
    "4": {
      "mp3": "1/1_049_04.mp3", 
      "text": " Chóng-sī lí chhin-chhiūⁿ chúi teh-kún, tek-khak bōe tit-tio̍h ku thâu-ūi;\tIn-ūi lí peh-chiūⁿ lín lāu-pē ê bîn-chhn̂g;\tHit-sî lí phah lâ-sâm i;  i peh-chiūⁿ góa ê pho͘."
    }, 
    "5": {
      "mp3": "1/1_049_05.mp3", 
      "text": " Se-biān Lī-bī sī hiaⁿ-tī;\tIn ê to-kiàm sī hiong-ok ê khì-kū."
    }, 
    "6": {
      "mp3": "1/1_049_06.mp3", 
      "text": " Góa ê sim-sîn ah, lí m̄-thang kap in tâng kè-bô͘;\tGóa ê sîn-hûn ah, lí m̄-thang kap in ê hōe-chiòng liân-lo̍k.\tIn-ūi in thèng-khí siū-khì, thâi-sí lâng,\tIn chhut-chāi ì-sù koah-tn̄g gû-thúi ê tōa-kun."
    }, 
    "7": {
      "mp3": "1/1_049_07.mp3", 
      "text": " In ê siū-khì sò-pō, thang chiù-chó͘;\tIn ê hūn-khì chân-jím, ia̍h sī thang chiù-chó͘;\tGóa beh pun-khui in tī Ngá-kok ke,\tSì-sòaⁿ in tī Í-sek-lia̍t cho̍k."
    }, 
    "8": {
      "mp3": "1/1_049_08.mp3", 
      "text": " Iû-tāi ah, lí ê hiaⁿ-tī beh o-ló lí;\tLí ê chhiú beh chhi̍h tùi-te̍k ê ām-kún;\tLí ê lāu-pē ê kiáⁿ beh phak-pài tī lí ê bīn-chêng."
    }, 
    "9": {
      "mp3": "1/1_049_09.mp3", 
      "text": " Iû-tāi sī sòe-chiah sai;\tGóa ê kiáⁿ ah, lí tùi só͘ jiàu-tio̍h ê mi̍h, chiū chiūⁿ-khì;\tI khut-lo̍h, i thìⁿ-kha, chhin-chhiūⁿ sai;\tIa̍h chhin-chhiūⁿ bú ê sai, chī-chūi káⁿ jiá i?"
    }, 
    "10": {
      "mp3": "1/1_049_10.mp3", 
      "text": " Koân-pèng bô lī-khui Iû-tāi,\tTī-lí-ê bô lī-khui i nn̄g ki kha ê tiong-kan,\tKàu Sī-lô lâi;\tLia̍t-pang lóng beh kui i."
    }, 
    "11": {
      "mp3": "1/1_049_11.mp3", 
      "text": " Pa̍k i ê lû-á tī phû-tô-chhiū,\tPa̍k i ê lû-á-kiáⁿ tī hó ê phû-tô-chhiū;\tĒng phû-tô-chiú sóe i ê i-ho̍k,\tĒng phû-tô-chiap sóe i ê i-chiûⁿ."
    }, 
    "12": {
      "mp3": "1/1_049_12.mp3", 
      "text": " I ê ba̍k-chiu in-ūi chiú lâi âng,\tI ê chhùi-khí in-ūi leng lâi pe̍h."
    }, 
    "13": {
      "mp3": "1/1_049_13.mp3", 
      "text": " Se-pò͘-lûn beh khiā-khí hái-kháu,\tBeh chòe pha-chûn ê hái-kháu;\tI ê kài beh kàu Se-tùn."
    }, 
    "14": {
      "mp3": "1/1_049_14.mp3", 
      "text": " Í-sat-ka sī ióng ê lû,\tTó tī iûⁿ-tiâu ê tiong-kan;"
    }, 
    "15": {
      "mp3": "1/1_049_15.mp3", 
      "text": " I khòaⁿ an-chēng chòe hó, khòaⁿ thó͘-tōe chòe súi;\tÀⁿ keng-thâu taⁿ-teh, chiâⁿ-chòe lô-khó͘ ê lô͘-po̍k."
    }, 
    "16": {
      "mp3": "1/1_049_16.mp3", 
      "text": " Tàn beh phòaⁿ-toàn i ê peh-sìⁿ,\tChhin-chhiūⁿ Í-sek-lia̍t chi-phài ê chi̍t-ê."
    }, 
    "17": {
      "mp3": "1/1_049_17.mp3", 
      "text": " Tàn beh chòe lō͘-ni̍h ê chôa,\tLō͘-tiong ê to̍k-chôa;\tKā-siong  bé-tôe, khiâ ê lâng hiàⁿ tùi āu-bīn lo̍h-khì."
    }, 
    "18": {
      "mp3": "1/1_049_18.mp3", 
      "text": " Iâ-hô-hoa ah, góa ū thèng-hāu Lí ê chín-kiù."
    }, 
    "19": {
      "mp3": "1/1_049_19.mp3", 
      "text": " Ka-tek beh hō͘ kun-tūi tui-pek,\tChóng-sī i beh tui-pek in ê kha-āu-tiⁿ."
    }, 
    "20": {
      "mp3": "1/1_049_20.mp3", 
      "text": " A-siat beh chhut hó ê bí-niû,\tKoh chhut ông só͘ chia̍h ê hó-mi̍h."
    }, 
    "21": {
      "mp3": "1/1_049_21.mp3", 
      "text": " Ná-hut-tha-lī sī tháu-pàng ê lo̍k-bú,\tChhut hó-thiaⁿ ê ōe."
    }, 
    "22": {
      "mp3": "1/1_049_22.mp3", 
      "text": " Iok-sek sī gâu kiat ké-chí ê chhiū-ki;\tI ê chhiū-ki chhun-chhut chhiûⁿ-gōa."
    }, 
    "23": {
      "mp3": "1/1_049_23.mp3", 
      "text": " Siā-chìⁿ ê lâng tōa siong-hāi i,\tĒng chìⁿ siā i, khún-pek i;"
    }, 
    "24": {
      "mp3": "1/1_049_24.mp3", 
      "text": " Chóng-sī i ê keng iû-goân ân,\tI ê chhiú iā tit-tio̍h ū la̍t;\tChe sī tùi Ngá-kok ê Choân-lêng-ê ê chhiú,\t(Tùi che chiū ū chhut bo̍k-chiá, Í-sek-lia̍t ê chio̍h-pôaⁿ),"
    }, 
    "25": {
      "mp3": "1/1_049_25.mp3", 
      "text": " Ia̍h tùi lí ê pē ê Siōng-tè, I beh pang-chān lí;\tKoh tùi hit ê Choân-lêng-ê, I beh sù-hok lí;\tBeh ēng thiⁿ-téng kàng-lo̍h ê hok-khì,\tChhim-ian só͘ khǹg ê hok-khì,\tÍ-ki̍p chia̍h-leng seng-sán ê hok-khì, lóng beh hō͘ lí."
    }, 
    "26": {
      "mp3": "1/1_049_26.mp3", 
      "text": " Lí ê lāu-pē só͘ chiok ê hok-khì,\tIâⁿ-kè góa ê pē-kong só͘ chiok ê hok-khì,\tTi̍t-kàu éng sè-tāi ê soaⁿ-niá ke̍k-thâu ê piⁿ-kài;\tChiah ê hok-khì beh kàng-lo̍h tī Iok-sek ê thâu-khak,\tLîm-kàu hit ê kap hiaⁿ-tī te̍k-pia̍t-ê ê thâu-khak-téng."
    }, 
    "27": {
      "mp3": "1/1_049_27.mp3", 
      "text": " Piān-ngá-bín sī gâu peh-thiah ê chhâi-lông;\tChá-khí-sî chia̍h i só͘ jiàu-tio̍h-ê,\tÊ-hng-sî pun i só͘ chhiúⁿ-tio̍h ê."
    }, 
    "28": {
      "mp3": "1/1_049_28.mp3", 
      "text": " Che it-chhè sī Í-sek-lia̍t ê cha̍p-jī chi-phài;  che ia̍h sī in ê lāu-pē tùi in só͘ kóng ê ōe, kā in só͘ chiok-hok-ê;  lóng sī chiàu ta̍k-lâng ê hok-hūn, kā in chiok-hok."
    }, 
    "29": {
      "mp3": "1/1_049_29.mp3", 
      "text": " I koh hoan-hù in kóng, Góa beh tò-khì góa ê lia̍t-chó͘ hia, lín tio̍h chiong góa bâi-chòng tī Hek-lâng Í-hut-lûn chhân-ni̍h ê hia̍t, kap góa ê pē-kong siâng só͘-chāi;"
    }, 
    "30": {
      "mp3": "1/1_049_30.mp3", 
      "text": " chiū-sī tī Ka-lâm tōe Bān-lī ê bīn-chêng, Be̍k-pí-la̍h chhân-ni̍h ê hia̍t;  hit ê hia̍t kap chhân sī A-pek-la̍h-hán tùi Hek-lâng Í-hut-lûn bóe chòe gia̍p, lâi chòe bōng-tōe ê."
    }, 
    "31": {
      "mp3": "1/1_049_31.mp3", 
      "text": " Tī-hia bâi-chòng A-pek-la̍h-hán kap i ê bó͘ Sat-la̍h;  koh tī-hia bâi-chòng Í-sat kap i ê bó͘ Lī-pek-ka;  góa ia̍h tī-hia bâi-chòng Lī-a."
    }, 
    "32": {
      "mp3": "1/1_049_32.mp3", 
      "text": " Hit khu chhân kap hit lāi-bīn ê hia̍t, sī tùi Hek-lâng bóe-ê."
    }, 
    "33": {
      "mp3": "1/1_049_33.mp3", 
      "text": " Ngá-kok hoan-hù i hiah ê kiáⁿ bêng-pe̍k, kha kiu-chiūⁿ chhn̂g, chiū khùi tn̄g, tò-khì i ê lia̍t-chó͘ hia."
    }
  }, 
  "50": {
    "1": {
      "mp3": "1/1_050_01.mp3", 
      "text": " Iok-sek phak tī i ê lāu-pē ê bīn, thî-khàu, chim-i."
    }, 
    "2": {
      "mp3": "1/1_050_02.mp3", 
      "text": " Iok-sek hoan-hù su-hāu i ê i-seng, ēng hiuⁿ-liāu koàn i ê lāu-pē;  i-seng chiū ēng hiuⁿ-liāu koàn Í-sek-lia̍t."
    }, 
    "3": {
      "mp3": "1/1_050_03.mp3", 
      "text": " Koàn sin-si tiāⁿ-tio̍h ê lē tio̍h sì-cha̍p ji̍t;  hit ê sì-cha̍p ji̍t móa, koh Ai-ki̍p lâng ūi i thî-khàu chhit-cha̍p ji̍t."
    }, 
    "4": {
      "mp3": "1/1_050_04.mp3", 
      "text": " Ūi-tio̍h i thî-khàu ê ji̍t í-keng kè, Iok-sek tùi Hoat-ló ke-lāi ê lâng kóng, Góa nā tī lín ê bīn-chêng tit-tio̍h un-tián, chhiáⁿ lín thong-ti Hoat-ló, kā i kóng,"
    }, 
    "5": {
      "mp3": "1/1_050_05.mp3", 
      "text": " Góa ê lāu-pē kah góa chiù-chōa kóng, Góa beh sí lah, lí tio̍h chiong góa bâi-chòng tī Ka-lâm tōe, tī góa ūi pún-sin só͘ ku̍t ê bōng;  taⁿ kiû lí chún góa chiūⁿ-khì bâi-chòng góa ê lāu-pē, jiân-āu góa beh tò-tńg-lâi."
    }, 
    "6": {
      "mp3": "1/1_050_06.mp3", 
      "text": " Hoat-ló kóng, Lí thang chiūⁿ-khì bâi-chòng lí ê lāu-pē, chiàu i só͘ kah lí chiù ê chōa."
    }, 
    "7": {
      "mp3": "1/1_050_07.mp3", 
      "text": " Tùi án-ni Iok-sek chiūⁿ-khì bâi-chòng i ê lāu-pē;  kap i saⁿ-kap chiūⁿ-khì ê, ū Hoat-ló ê chèng jîn-sîn, kap Hoat-ló ke-lāi ê tióng-ló, kap Ai-ki̍p kok chèng tióng-ló."
    }, 
    "8": {
      "mp3": "1/1_050_08.mp3", 
      "text": " Koh ū Iok-sek choân-ke, kap i hiah ê hiaⁿ-tī, í-ki̍p i ê lāu-pē ê ke-koàn;  chí-ū in ê gín-á, kap iûⁿ-kûn gû-kûn, lóng lâu tī Ko-san tōe."
    }, 
    "9": {
      "mp3": "1/1_050_09.mp3", 
      "text": " Koh ū chhia kap khiâ-bé-ê, hit-tīn ê lâng put-chí chōe."
    }, 
    "10": {
      "mp3": "1/1_050_10.mp3", 
      "text": " In kàu Iok-tàn hô gōa, A-ta̍t ê gō͘-kak-tiûⁿ, chiū tī-hia tōa thî-khàu, tōa ai-siong;  Iok-sek ūi-tio̍h lāu-pē pi-ai chhit-ji̍t."
    }, 
    "11": {
      "mp3": "1/1_050_11.mp3", 
      "text": " Ka-lâm tōe khiā-khí ê peh-sìⁿ khòaⁿ-kìⁿ A-ta̍t gō͘-kak-tiûⁿ ê thî-khàu, chiū kóng, Che sī Ai-ki̍p lâng chi̍t-tiûⁿ ê tōa thî-khàu;  in-ūi án-ni, hit ê tōe miâ kiò A-pek-be̍k-se, sī tī Iok-tàn hô gōa."
    }, 
    "12": {
      "mp3": "1/1_050_12.mp3", 
      "text": " Ngá-kok hiah ê kiáⁿ chiū chiàu lāu-pē só͘ hoan-hù-ê kā i chòe;"
    }, 
    "13": {
      "mp3": "1/1_050_13.mp3", 
      "text": " hiah ê kiáⁿ chiong i ūn kàu Ka-lâm tōe, bâi-chòng tī Bān-lī ê thâu-chêng, Be̍k-pí-la̍h chhân-ni̍h ê hia̍t, hit ê hia̍t kap chhân sī A-pek-la̍h-hán tùi Hek-lâng Í-hut-lûn bóe chòe gia̍p, lâi chòe bōng-tōe ê."
    }, 
    "14": {
      "mp3": "1/1_050_14.mp3", 
      "text": " Iok-sek bâi-chòng in lāu-pē í-āu, chiū kap chèng hiaⁿ-tī, í-ki̍p it-chhè kap i chiūⁿ-khì bâi-chòng in lāu-pē ê lâng, lóng tò-tńg Ai-ki̍p."
    }, 
    "15": {
      "mp3": "1/1_050_15.mp3", 
      "text": " Iok-sek hiah ê hiaⁿ khòaⁿ in lāu-pē í-keng sí, chiū kóng, Kiám-chhái Iok-sek beh oàn-hūn lán, chiàu lán chêng khoán-thāi i lóng-chóng ê pháiⁿ, it-chīn pò-èng lán."
    }, 
    "16": {
      "mp3": "1/1_050_16.mp3", 
      "text": " In chiū thok lâng khì kìⁿ Iok-sek kóng, Lí ê lāu-pē bē sí ê tāi-seng, hoan-hù kóng,"
    }, 
    "17": {
      "mp3": "1/1_050_17.mp3", 
      "text": " Lín tio̍h tùi Iok-sek án-ni kóng,  Chêng lí chiah ê hiaⁿ pháiⁿ khoán-thāi lí, kiû lí sià-bián in ê kè-sit kap chōe-ok;  taⁿ kiû lí sià-bián lí ê lāu-pē ê Siōng-tè ê lô͘-po̍k ê kè-sit.  In tùi Iok-sek kóng chiah ê ōe, Iok-sek chiū thî-khàu."
    }, 
    "18": {
      "mp3": "1/1_050_18.mp3", 
      "text": " I chiah ê hiaⁿ koh lâi phak tī i bīn-chêng kóng, Goán sī lí ê lô͘-po̍k."
    }, 
    "19": {
      "mp3": "1/1_050_19.mp3", 
      "text": " Iok-sek kā in kóng, M̄-bián kiaⁿ;  góa kiám thòe Siōng-tè mah?"
    }, 
    "20": {
      "mp3": "1/1_050_20.mp3", 
      "text": " Chêng lín ê ì-sù sī pháiⁿ, chóng-sī Siōng-tè ê ì-sù sī hó;  beh pó-choân chōe-chōe lâng ê sìⁿ-miā, chhin-chhiūⁿ kin-á-ji̍t."
    }, 
    "21": {
      "mp3": "1/1_050_21.mp3", 
      "text": " Taⁿ lín m̄-bián kiaⁿ;  góa beh iúⁿ-chhī lín, kap lín ê kiáⁿ-jî.  Tùi án-ni Iok-sek ēng chhin-ài ê ōe an-ùi in."
    }, 
    "22": {
      "mp3": "1/1_050_22.mp3", 
      "text": " Iok-sek kap in lāu-pē ê ke-koàn lóng tiàm Ai-ki̍p;  Iok-sek chia̍h pah-it hè."
    }, 
    "23": {
      "mp3": "1/1_050_23.mp3", 
      "text": " Iok-sek tit-tio̍h khòaⁿ-kìⁿ Í-hoat-liân tē-saⁿ tāi ê sun;  Má-ná-se ê sun Má-kiat ê kiáⁿ, Iok-sek ia̍h phō in tī kha-thâu-u."
    }, 
    "24": {
      "mp3": "1/1_050_24.mp3", 
      "text": " Iok-sek tùi i ê hiaⁿ-tī kóng, Góa beh sí lah;  chóng-sī Siōng-tè tek-khak khòaⁿ-kò͘ lín, chhōa lín tùi chit só͘-chāi chiūⁿ-khì, kàu I chiù-chōa èng-ún hō͘ A-pek-la̍h-hán, Í-sat, Ngá-kok ê tōe."
    }, 
    "25": {
      "mp3": "1/1_050_25.mp3", 
      "text": " Iok-sek kah Í-sek-lia̍t ê kiáⁿ-sun chiù-chōa kóng, Siōng-tè tek-khak chiàu-kò͘ lín, lín tio̍h chiong góa ê kut-thâu ūn-chiūⁿ-khì. Iok-sek sí, tú-á pah-it hè; lâng ēng hiuⁿ-liāu kā i koàn; chiong i siu-lo̍h koan, thêng tī Ai-ki̍p."
    }, 
    "26": {
      "mp3": "1/1_050_26.mp3", 
      "text": " c"
    }
  }, 
  "bookno": 1
}