{
  "1": {
    "1": {
      "mp3": "2/2_001_01.mp3", 
      "text": " Í-sek-lia̍t ê chèng-kiáⁿ ta̍k-ê tòa i ê ke-koàn kap Ngá-kok kàu Ai-ki̍p, in ê miâ kì tī ē-tóe."
    }, 
    "2": {
      "mp3": "2/2_001_02.mp3", 
      "text": " Liû-piān, Se-biān, Lī-bī, Iû-tāi;"
    }, 
    "3": {
      "mp3": "2/2_001_03.mp3", 
      "text": " Í-sat-ka, Se-pò͘-lûn, Piān-ngá-bín;"
    }, 
    "4": {
      "mp3": "2/2_001_04.mp3", 
      "text": " Tàn, Ná-hut-tha-lī, Ka-tek, A-siat."
    }, 
    "5": {
      "mp3": "2/2_001_05.mp3", 
      "text": " Tùi Ngá-kok só͘-siⁿ-ê, kiōng ū chhit-cha̍p lâng;  Iok-sek í-keng tī Ai-ki̍p."
    }, 
    "6": {
      "mp3": "2/2_001_06.mp3", 
      "text": " Iok-sek kap i ê hiaⁿ-tī kap hit-tāi ê lâng lóng sí."
    }, 
    "7": {
      "mp3": "2/2_001_07.mp3", 
      "text": " Í-sek-lia̍t lâng gâu siⁿ, gâu thoân, ke-thiⁿ chōe-chōe, koh heng-ōng, ke̍k-kî kiông-sēng;  chhiong-móa hit-ê tōe."
    }, 
    "8": {
      "mp3": "2/2_001_08.mp3", 
      "text": " Ai-ki̍p ū sin ê ông heng-khí, m̄-bat Iok-sek ê."
    }, 
    "9": {
      "mp3": "2/2_001_09.mp3", 
      "text": " I tùi i ê peh-sìⁿ kóng, Khòaⁿ ah, chit-ê peh-sìⁿ, Í-sek-lia̍t lâng, pí lán khah-chōe, khah-kiông;"
    }, 
    "10": {
      "mp3": "2/2_001_10.mp3", 
      "text": " lâi ah, lán tio̍h ēng kè-chhek lâi khoán-thāi in, kiaⁿ-liáu in ke-thiⁿ chin-chōe;  āu-lâi nā tú-tio̍h kau-chiàn ê sū, in kap lán ê tùi-te̍k liân-ha̍p, lâi kong-kek lán, koh tùi chit-ê tōe chiūⁿ-khì."
    }, 
    "11": {
      "mp3": "2/2_001_11.mp3", 
      "text": " Tùi án-ni siat-li̍p tok-kang-ê koán-hat in, ēng tāng-tàⁿ khó͘-chhó͘ in;  in chiū kā Hoat-ló khí Pí-tong Lân-sek nn̄g ê siâⁿ chòe hú-khò͘."
    }, 
    "12": {
      "mp3": "2/2_001_12.mp3", 
      "text": " Chóng-sī ná khó͘-chhó͘ in, in ná chōe ná khui-khoah.  Tùi án-ni chiū ūi-tio̍h Í-sek-lia̍t lâng khòa-lū."
    }, 
    "13": {
      "mp3": "2/2_001_13.mp3", 
      "text": " Ai-ki̍p lâng chiū tok-chek Í-sek-lia̍t lâng chòe khó͘-kang;"
    }, 
    "14": {
      "mp3": "2/2_001_14.mp3", 
      "text": " hō͘ in chòe-kang tio̍h-bôa, seng-hoa̍t kan-khó͘, chhiau-thô͘ chòe-chng, kap choh chhân-ni̍h hiah-ê kang;  tī it-chhè só͘ chòe ê kang bô-m̄-sī chin-giâm."
    }, 
    "15": {
      "mp3": "2/2_001_15.mp3", 
      "text": " Ū Hi-pek-lâi ê khioh-chiá-bú, chi̍t-ê miâ Si-hut-la̍h, chi̍t-ê miâ Phó͘-a."
    }, 
    "16": {
      "mp3": "2/2_001_16.mp3", 
      "text": " Ai-ki̍p ông tùi in kóng, Lín kā Hi-pek-lâi ê hū-jîn-lâng khioh kiáⁿ, khòaⁿ in lîm-phûn ê sî;  nā sī ta-po͘ gín-á, tio̍h hō͘ i sí;  nā sī cha-bó͘ gín-á, thang hō͘ i oa̍h."
    }, 
    "17": {
      "mp3": "2/2_001_17.mp3", 
      "text": " Chóng-sī khioh-chiá-bú kèng-ùi Siōng-tè, bô chiàu Ai-ki̍p ông ê bēng-lēng lâi kiâⁿ, kéng-jiân lâu ta-po͘ gín-á ê oa̍h-miā."
    }, 
    "18": {
      "mp3": "2/2_001_18.mp3", 
      "text": " Ai-ki̍p ông chiū kiò khioh-chiá-bú lâi, tùi in kóng, Lín siáⁿ-sū án-ni chòe, lâu ta-po͘ gín-á ê oa̍h-miā?"
    }, 
    "19": {
      "mp3": "2/2_001_19.mp3", 
      "text": " Khioh-chiá-bú tùi Hoat-ló kóng, Hi-pek-lâi ê hū-jîn-lâng kap Ai-ki̍p ê hū-jîn-lâng bô tâng;  in khah khoài-piān, khioh-chiá-bú iáu-bē kàu, in í-keng siⁿ-liáu."
    }, 
    "20": {
      "mp3": "2/2_001_20.mp3", 
      "text": " Siōng-tè hó khoán-thāi khioh-chiá-bú;  peh-sìⁿ ke-thiⁿ chin-chōe, ke̍k-kî kiông-sēng."
    }, 
    "21": {
      "mp3": "2/2_001_21.mp3", 
      "text": " Khioh-chiá-bú in-ūi kèng-ùi Siōng-tè, Siōng-tè chiū hō͘ in chiâⁿ-ke."
    }, 
    "22": {
      "mp3": "2/2_001_22.mp3", 
      "text": " Hoat-ló hoan-hù i ê chèng peh-sìⁿ kóng, Hoān só͘ siⁿ ê ta-po͘-kiáⁿ lín tio̍h kā i hiat-lo̍h hô;  it-chhè ê cha-bó͘-gín-á, lín tio̍h lâu i ê sìⁿ-miā."
    }
  }, 
  "2": {
    "1": {
      "mp3": "2/2_002_01.mp3", 
      "text": " Ū chi̍t ê Lī-bī cho̍k ê lâng, khì chhōa chi̍t ê Lī-bī cho̍k ê cha-bó͘-gín-á."
    }, 
    "2": {
      "mp3": "2/2_002_02.mp3", 
      "text": " Hit-ê hū-jîn-lâng hoâi-īn, siⁿ chi̍t ê kiáⁿ; khòaⁿ-kìⁿ i sī chheng-siù ê gín-á, chiū khǹg i saⁿ-ge̍h-ji̍t kú."
    }, 
    "3": {
      "mp3": "2/2_002_03.mp3", 
      "text": " Āu-lâi khòaⁿ bōe koh khǹg-tit, chiū ūi-tio̍h i chhú lô͘-tek-á ê siuⁿ, ēng chio̍h-iû kap le̍k-chhiⁿ kô͘ i;  chiong gín-á hē tī hit lāi-bīn, lok tī hô-piⁿ, lô͘-úi ê tiong-kan."
    }, 
    "4": {
      "mp3": "2/2_002_04.mp3", 
      "text": " I ê tōa-chí hn̄g-hn̄g khiā-teh, ài chai i ōe tú-tio̍h cháiⁿ-iūⁿ."
    }, 
    "5": {
      "mp3": "2/2_002_05.mp3", 
      "text": " Hoat-ló ê cha-bó͘-kiáⁿ lo̍h-lâi hô-ni̍h, beh sóe-e̍k;  i hiah-ê lú-pī kiâⁿ-iû tī hô-piⁿ;  i khòaⁿ-kìⁿ lô͘-úi ê tiong-kan ū siuⁿ, chiū chhe chi̍t ê lú-pī giâ-lâi."
    }, 
    "6": {
      "mp3": "2/2_002_06.mp3", 
      "text": " Hian-khui khòaⁿ-kìⁿ gín-á;  khòaⁿ ah, gín-á teh háu.  I chiū lîn-bín i, kóng, Che chiū-sī Hi-pek-lâi lâng ê gín-á."
    }, 
    "7": {
      "mp3": "2/2_002_07.mp3", 
      "text": " I ê tōa-chí kā Hoat-ló ê cha-bó͘-kiáⁿ kóng, Góa khì tī Hi-pek-lâi hū-jîn-lâng ê tiong-kan kiò chi̍t ê lin-bú, kā lí io chit-ê gín-á, hó mah?"
    }, 
    "8": {
      "mp3": "2/2_002_08.mp3", 
      "text": " Hoat-ló ê cha-bó͘-kiáⁿ kā i kóng, Lí thang khì ah.  Cha-bó͘-kiáⁿ chiū khì, kiò gín-á ê lāu-bú."
    }, 
    "9": {
      "mp3": "2/2_002_09.mp3", 
      "text": " Hoat-ló ê cha-bó͘-kiáⁿ kā i kóng, Phō chit-ê gín-á khì, kā góa io i, góa beh hō͘ lí kang-chîⁿ.  Hū-jîn-lâng chiū phō gín-á khì io i."
    }, 
    "10": {
      "mp3": "2/2_002_10.mp3", 
      "text": " Gín-á chiām-chiām tōa, hū-jîn-lâng chiū tòa i kàu Hoat-ló ê cha-bó͘-kiáⁿ hia, chòe i ê kiáⁿ.  I kā i hō-miâ kiò Mô͘-se, kóng, In-ūi góa tùi chúi-ni̍h kiù i chhut-lâi."
    }, 
    "11": {
      "mp3": "2/2_002_11.mp3", 
      "text": " Āu-lâi Mô͘-se í-keng tióng-sêng, i chhut-khì kàu i ê hiaⁿ-tī hia, khòaⁿ-kìⁿ in teh taⁿ-teh; khòaⁿ-kìⁿ chi̍t ê Ai-ki̍p lâng phah chi̍t ê Hi-pek-lâi lâng, chiū-sī i ê hiaⁿ-tī."
    }, 
    "12": {
      "mp3": "2/2_002_12.mp3", 
      "text": " I khòaⁿ chó-iū, khòaⁿ bô lâng tī-hia, chiū phah-sí Ai-ki̍p lâng, iám tī soa-ni̍h."
    }, 
    "13": {
      "mp3": "2/2_002_13.mp3", 
      "text": " Keh-ji̍t koh chhut-khì, khòaⁿ-kìⁿ ū nn̄g ê Hi-pek-lâi ê lâng saⁿ-phah, chiū tùi hit-ê m̄-tio̍h-ê kóng, Lí siáⁿ-sū phah lí ê tâng-phōaⁿ?"
    }, 
    "14": {
      "mp3": "2/2_002_14.mp3", 
      "text": " Hit-ê lâng kóng, Chī-chūi siat-li̍p lí chòe siú-léng kap sím-phòaⁿ-koaⁿ lâi koán goán?  Lí siūⁿ beh phah-sí góa, chhin-chhiūⁿ phah-sí hit-ê Ai-ki̍p lâng mah?  Mô͘-se kiaⁿ kóng, Chit-ê tāi-chì chin-chiàⁿ lō͘-chhut."
    }, 
    "15": {
      "mp3": "2/2_002_15.mp3", 
      "text": " Hoat-ló thiaⁿ-kìⁿ chit-ê tāi-chì, chiū siūⁿ beh thâi Mô͘-se.  Chóng-sī Mô͘-se siám-pī Hoat-ló, cháu-khì Bí-tiân tōe khiā-khí;  chē tī chíⁿ-piⁿ."
    }, 
    "16": {
      "mp3": "2/2_002_16.mp3", 
      "text": " Bí-tiân ê chè-si ū chhit-ê cha-bó͘-kiáⁿ;  in lâi chhiūⁿ-chúi kàu móa chô,  hō͘ lāu-pē ê iûⁿ-kûn lim."
    }, 
    "17": {
      "mp3": "2/2_002_17.mp3", 
      "text": " Hiah-ê kò͘-iûⁿ-ê kàu, kóaⁿ in;  Mô͘-se chiū khí-lâi pang-chān in, hō͘ in ê iûⁿ-kûn lim."
    }, 
    "18": {
      "mp3": "2/2_002_18.mp3", 
      "text": " In lâi kàu lāu-pē, Liû-jíⁿ, hia;  i kóng, Kin-á-ji̍t lín cháiⁿ-iūⁿ hiah-kín tò-lâi?"
    }, 
    "19": {
      "mp3": "2/2_002_19.mp3", 
      "text": " In kóng, Ū chi̍t ê Ai-ki̍p lâng kiù goán thoat-lī kò͘-iûⁿ ê lâng ê chhiú, koh thòe goán chhut-la̍t chhiūⁿ chúi, hō͘ iûⁿ-kûn lim."
    }, 
    "20": {
      "mp3": "2/2_002_20.mp3", 
      "text": " I tùi i hiah-ê cha-bó͘-kiáⁿ kóng, Hit-ê lâng tī tah-lo̍h?  Lín siáⁿ-sū pàng i tī-hia?  tio̍h chhiáⁿ i lâi chia̍h."
    }, 
    "21": {
      "mp3": "2/2_002_21.mp3", 
      "text": " Mô͘-se goān kap hit-lâng tiàm; i chiū chiong i ê cha-bó͘-kiáⁿ Se-pho-la̍h, kè hō͘ Mô͘-se."
    }, 
    "22": {
      "mp3": "2/2_002_22.mp3", 
      "text": " Siⁿ chi̍t ê kiáⁿ;  Mô͘-se kā i hō miâ kiò Kek-sūn;  in-ūi kóng, Góa kià-kha tī gōa-pang."
    }, 
    "23": {
      "mp3": "2/2_002_23.mp3", 
      "text": " Le̍k-kè chōe-chōe nî Ai-ki̍p ông sí;  Í-sek-lia̍t lâng, in-ūi chòe khó͘-kang, chiū thó͘-khùi âu-kiò;  in chòe khó͘-kang âu-kiò ê siaⁿ kàu hō͘ Siōng-tè thiaⁿ-kìⁿ."
    }, 
    "24": {
      "mp3": "2/2_002_24.mp3", 
      "text": " Siōng-tè thiaⁿ-kìⁿ in ê hiⁿ-hiⁿ-chhan;  Siōng-tè chiū kì-tit I kap A-pek-la̍h-hán, Í-sat, Ngá-kok só͘ li̍p ê iok."
    }, 
    "25": {
      "mp3": "2/2_002_25.mp3", 
      "text": " Siōng-tè khòaⁿ-kò͘ Í-sek-lia̍t lâng, Siōng-tè iā chai in ê tāi-chì."
    }
  }, 
  "3": {
    "1": {
      "mp3": "2/2_003_01.mp3", 
      "text": " Mô͘-se kò͘ i ê tiūⁿ-lâng, Bí-tiân ê chè-si, Ia̍p-thek-lô, ê iûⁿ-kûn, kóaⁿ iûⁿ khì khòng-iá ê āu-bīn, kàu Siōng-tè ê soaⁿ, chiū-sī Hô-lia̍t soaⁿ."
    }, 
    "2": {
      "mp3": "2/2_003_02.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tī chhì-phè-lāi hé-iām-tiong tùi i chhut-hiān, i khòaⁿ-kìⁿ, khòaⁿ ah, chhì-phè hō͘ hé sio, chhì-phè iā bô to̍h-khì."
    }, 
    "3": {
      "mp3": "2/2_003_03.mp3", 
      "text": " Mô͘-se kóng, Góa taⁿ beh oat-kè-khì, khòaⁿ chit-ê tōe ê kéng-siōng, chit-ê chhì-phè cháiⁿ-iūⁿ bô to̍h-khì ah."
    }, 
    "4": {
      "mp3": "2/2_003_04.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ-kìⁿ i oat-khì beh khòaⁿ, Siōng-tè chiū tùi chhì-phè-lāi kiò i kóng, Mô͘-se, Mô͘-se.  I chiū kóng, Góa tī-chia."
    }, 
    "5": {
      "mp3": "2/2_003_05.mp3", 
      "text": " I chiū kóng, Lí bo̍h-tit kūn-óa lâi;  tio̍h thǹg lí kha-ni̍h ê ôe, in-ūi lí khiā ê só͘-chāi sī sèng-tōe."
    }, 
    "6": {
      "mp3": "2/2_003_06.mp3", 
      "text": " Koh kóng, Góa sī lí ê chó͘-kong ê Siōng-tè, A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè.  Mô͘-se jia i ê bīn; m̄-káⁿ khòaⁿ Siōng-tè."
    }, 
    "7": {
      "mp3": "2/2_003_07.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa ê peh-sìⁿ khiā-khí tī Ai-ki̍p ê, in ê khùn-khó͘ Góa si̍t-chāi í-keng khòaⁿ-kìⁿ lah;  in ūi-tio̍h tok-kang-ê lâi âu-kiò, Góa í-keng thiaⁿ-kìⁿ lah;  Góa pún chai in ê thòng-khó͘."
    }, 
    "8": {
      "mp3": "2/2_003_08.mp3", 
      "text": " Taⁿ Góa lo̍h-lâi beh kiù in thoat-lī Ai-ki̍p lâng ê chhiú, chhōa in chhut hit-ê tōe, kàu pûi-súi khui-khoah ê tōe, kàu lâu lin kap bi̍t ê tōe, chiū-sī Ka-lâm, Hek, A-mô͘-lī, Pí-lī-sé, Hi-bī, Iâ-pò͘-su, hiah-ê cho̍k ê só͘-chāi."
    }, 
    "9": {
      "mp3": "2/2_003_09.mp3", 
      "text": " Taⁿ Í-sek-lia̍t lâng âu-kiò ê siaⁿ kàu hō͘ Góa thiaⁿ-kìⁿ;  Góa iā khòaⁿ-kìⁿ Ai-ki̍p lâng khó͘-chhó͘ in ê kan-khó͘."
    }, 
    "10": {
      "mp3": "2/2_003_10.mp3", 
      "text": " Taⁿ lí lâi, Góa beh chhe lí khì kìⁿ Hoat-ló, chhōa Góa ê peh-sìⁿ Í-sek-lia̍t lâng chhut Ai-ki̍p."
    }, 
    "11": {
      "mp3": "2/2_003_11.mp3", 
      "text": " Mô͘-se tùi Siōng-tè kóng, Góa sī sím-mi̍h lâng thang khì kìⁿ Hoat-ló, chhōa Í-sek-lia̍t lâng chhut Ai-ki̍p ah?"
    }, 
    "12": {
      "mp3": "2/2_003_12.mp3", 
      "text": " I kóng, Góa si̍t-chāi beh kap lí tī-teh;  lí chhōa peh-sìⁿ chhut Ai-ki̍p liáu-āu, lín beh tī chit-ê soaⁿ ho̍k-sāi Siōng-tè;  che beh chòe Góa chhe lí ê chèng-kù."
    }, 
    "13": {
      "mp3": "2/2_003_13.mp3", 
      "text": " Mô͘-se tùi Siōng-tè kóng, Khòaⁿ ah, góa kàu Í-sek-lia̍t lâng hia, tùi in kóng, Lín chó͘-kong ê Siōng-tè chhe góa lâi lín chia;  in nā mn̄g góa kóng, I kiò sím-mi̍h miâ?  góa beh kā in kóng sím-mi̍h ah?"
    }, 
    "14": {
      "mp3": "2/2_003_14.mp3", 
      "text": " Siōng-tè tùi Mô͘-se kóng, Góa sī Chū-jiân Jî-jiân-ê; koh kóng, Lí tio̍h kā Í-sek-lia̍t lâng án-ni kóng, Chū-jiân-ê chhe góa kàu lín chia."
    }, 
    "15": {
      "mp3": "2/2_003_15.mp3", 
      "text": " Siōng-tè koh tùi Mô͘-se kóng, Lí tio̍h tùi Í-sek-lia̍t lâng án-ni kóng, Chhe góa kàu lín chia ê, chiū-sī Iâ-hô-hoa, lín chó͘-kong ê Siōng-tè, A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè;  che sī Góa éng-oán ê miâ, che sī Góa ê kì-liām kàu bān-tāi."
    }, 
    "16": {
      "mp3": "2/2_003_16.mp3", 
      "text": " Lí khì chio-chi̍p Í-sek-lia̍t ê tiúⁿ-ló, kā in kóng, Iâ-hô-hoa, lín chó͘-kong ê Siōng-tè, chiū-sī A-pek-la̍h-hán, Í-sat, Ngá-kok ê Siōng-tè, tùi góa chhut-hiān, kóng, Góa si̍t-chāi koàn-kò͘ lín, lâng tī Ai-ki̍p só͘ khoán-thāi lín ê, Góa iā ū khòaⁿ-kìⁿ."
    }, 
    "17": {
      "mp3": "2/2_003_17.mp3", 
      "text": " Góa iā bat kóng, Góa beh chhōa lín chhut Ai-ki̍p ê kan-khó͘, kàu Ka-lâm, Hek, A-mô͘-lī, Pí-lī-sé, Hi-bī, Iâ-pò͘-su, hiah-ê cho̍k ê tōe, kàu lâu lin kap bi̍t ê tōe."
    }, 
    "18": {
      "mp3": "2/2_003_18.mp3", 
      "text": " In beh thiaⁿ lí ê ōe;  lí kap Í-sek-lia̍t ê tiúⁿ-ló tio̍h khì kìⁿ Ai-ki̍p ông, kā i kóng, Hi-pek-lâi lâng ê Siōng-tè Iâ-hô-hoa í-keng tú-tio̍h goán;  taⁿ kiû lí iông-ún goán khì khòng-iá, kiâⁿ saⁿ-ji̍t ê lō͘-chām, beh chè-sū Iâ-hô-hoa, goán ê Siōng-tè."
    }, 
    "19": {
      "mp3": "2/2_003_19.mp3", 
      "text": " Góa chai sui-jiân ēng tōa koân-lêng ê chhiú, Ai-ki̍p ông iā m̄ hō͘ lín khì."
    }, 
    "20": {
      "mp3": "2/2_003_20.mp3", 
      "text": " Góa beh chhun Góa ê chhiú, ēng Góa tī Ai-ki̍p-tiong só͘ beh kiâⁿ it-chhè ê kî-sū lâi phah i;  jiân-āu i chiah chún lín khì."
    }, 
    "21": {
      "mp3": "2/2_003_21.mp3", 
      "text": " Góa beh hō͘ chit-ê peh-sìⁿ tit-tio̍h un-tián tī Ai-ki̍p lâng ê bīn-chêng, hō͘ lín chhut-khì ê sî, bô khang-chhiú khì;"
    }, 
    "22": {
      "mp3": "2/2_003_22.mp3", 
      "text": " chiah-ê hū-jîn-lâng ta̍k-ê beh tùi i ê chhù-piⁿ kap tòa tī i ê ke-lāi ê hū-jîn-lâng thó gûn-khì, kim-khì, kap i-ho̍k, thang hō͘ lí ê kiáⁿ cha-bó͘-kiáⁿ ēng;  án-ni lín beh chhiúⁿ Ai-ki̍p lâng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "2/2_004_01.mp3", 
      "text": " Mô͘-se ìn kóng, Khòaⁿ ah, in beh m̄-sìn góa, iā m̄-thiaⁿ góa ê ōe;  in-ūi in beh kóng, Iâ-hô-hoa bē-bat tùi lí chhut-hiān."
    }, 
    "2": {
      "mp3": "2/2_004_02.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, Tī lí chhiú-ni̍h sī sím-mi̍h?  I kóng, Sī koáiⁿ-á."
    }, 
    "3": {
      "mp3": "2/2_004_03.mp3", 
      "text": " Kóng, Hiat tī tōe-ni̍h.  I chi̍t-ē hiat tī tōe-ni̍h, chiū pìⁿ-chòe chôa;  Mô͘-se chiū cháu-siám i."
    }, 
    "4": {
      "mp3": "2/2_004_04.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Chhun lí ê chhiú lia̍h i ê bé;  (chiū chhun-chhiú lia̍h i, tī chhiú-tiong iû-goân pìⁿ-chòe koáiⁿ-á;)"
    }, 
    "5": {
      "mp3": "2/2_004_05.mp3", 
      "text": " án-ni thang hō͘ in sìn Iâ-hô-hoa, in ê chó͘-kong ê Siōng-tè, A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè, ū tùi lí chhut-hiān."
    }, 
    "6": {
      "mp3": "2/2_004_06.mp3", 
      "text": " Iâ-hô-hoa koh tùi i kóng, Hē lí ê chhiú tī lí ê heng-chêng.  Chiū hē chhiú tī heng-chêng;  thiu-chhut-lâi ê sî, khòaⁿ ah, chhiú í-keng thái-ko, pe̍h chhin-chhiūⁿ seh."
    }, 
    "7": {
      "mp3": "2/2_004_07.mp3", 
      "text": " Koh kóng, Koh hē lí ê chhiú tī lí ê heng-chêng.  (I chiū hē tī i ê heng-chêng;  thiu-chhut-lâi ê sî, khòaⁿ ah, í-keng chiàu-goân, kap thong seng-khu ê bah bô koh-iūⁿ.)"
    }, 
    "8": {
      "mp3": "2/2_004_08.mp3", 
      "text": " Koh kóng, Siat-sú in bô beh sìn lí, iā bô beh thiaⁿ thâu-chi̍t ê sîn-jiah, chiū beh sìn tē-jī ê sîn-jiah."
    }, 
    "9": {
      "mp3": "2/2_004_09.mp3", 
      "text": " Hit nn̄g ê sîn-jiah in nā lóng m̄-sìn, iā m̄-thiaⁿ lí ê ōe, lí tio̍h tùi hô-ni̍h iúⁿ chúi, tò tī ta-tōe;  lí tùi hô-ni̍h só͘ iúⁿ ê chúi beh tī ta-tōe pìⁿ-chòe huih."
    }, 
    "10": {
      "mp3": "2/2_004_10.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Chú ah, góa pêng-sò͘ m̄-sī ōe kóng-ōe ê lâng, tùi Lí kā Lí ê lô͘-po̍k kóng-ōe ê liáu-āu iā sī án-ni;  góa sī chhùi-chi̍h tun ê lâng."
    }, 
    "11": {
      "mp3": "2/2_004_11.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, Chhòng-chō lâng ê chhùi sī chī-chūi ah?  hō͘ lâng é-káu, chhàu-hī-lâng, ba̍k-chiu kim, chhiⁿ-mî ê, sī chī-chūi ah?  kiám-m̄-sī Góa Iâ-hô-hoa mah?"
    }, 
    "12": {
      "mp3": "2/2_004_12.mp3", 
      "text": " Taⁿ lí khì ah, Góa beh siúⁿ-sù lí kháu-châi, kà-sī lí só͘ eng-kai kóng-ê."
    }, 
    "13": {
      "mp3": "2/2_004_13.mp3", 
      "text": " I kóng, Chú ah, Lí ha̍p-ì chhe chī-chūi, chiū chhe i khì."
    }, 
    "14": {
      "mp3": "2/2_004_14.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se hoat-chhut siū-khì, kóng, Kiám-m̄-sī ū lí ê hiaⁿ, Lī-bī-lâng, A-lûn mah?  Góa chai i sī ōe kóng-ōe ê lâng.  Koh i taⁿ chhut-lâi ngiâ-chih lí;  i chi̍t-ē khòaⁿ-kìⁿ lí sim-lāi chiū hoaⁿ-hí."
    }, 
    "15": {
      "mp3": "2/2_004_15.mp3", 
      "text": " Lí tio̍h tùi i kóng, ēng só͘ eng-kai kóng ê ōe thoân hō͘ i;  Góa iā beh siúⁿ-sù lí kap i ū kháu-châi, koh beh kà-sī lín só͘ eng-kai kiâⁿ ê sū."
    }, 
    "16": {
      "mp3": "2/2_004_16.mp3", 
      "text": " I beh thòe lí tùi peh-sìⁿ kóng-ōe;  i beh tùi lí chún-chòe chhùi, lí beh tùi i chún-chòe Siōng-tè."
    }, 
    "17": {
      "mp3": "2/2_004_17.mp3", 
      "text": " Lí ê chhiú tio̍h kia̍h chi̍t ki koáiⁿ-á, ēng i lâi kiâⁿ sîn-jiah."
    }, 
    "18": {
      "mp3": "2/2_004_18.mp3", 
      "text": " Tùi án-ni Mô͘-se chiū khì, tò-khì i ê tiūⁿ-lâng Ia̍p-thek-lô hia, kā i kóng, Kiû lí iông-ún góa tò-khì, khòaⁿ góa ê hiaⁿ-tī tī Ai-ki̍p ê, khòaⁿ in iáu tī-teh á-bô.  Ia̍p-thek-lô kā Mô͘-se kóng, Lí thang an-jiân khì lah."
    }, 
    "19": {
      "mp3": "2/2_004_19.mp3", 
      "text": " Iâ-hô-hoa tī Bí-tiân tùi Mô͘-se kóng, Lí khì tò-khì Ai-ki̍p, in-ūi ài hāi lí ê sìⁿ-miā ê lâng lóng sí lah."
    }, 
    "20": {
      "mp3": "2/2_004_20.mp3", 
      "text": " Mô͘-se tòa i ê bó͘ kap nn̄g ê kiáⁿ, hō͘ in khiâ-lû, tò-khì Ai-ki̍p tōe;  Mô͘-se chhiú-ni̍h kia̍h Siōng-tè ê koáiⁿ-á."
    }, 
    "21": {
      "mp3": "2/2_004_21.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tò-khì Ai-ki̍p ê sî, tio̍h chù-ì chiong Góa só͘ kau tī lí ê chhiú it-chhè ê kî-sū kiâⁿ tī Hoat-ló ê bīn-chêng;  chóng-sī Góa beh hō͘ i ê sim ngī, i iā bô beh pàng chit-ê peh-sìⁿ khì."
    }, 
    "22": {
      "mp3": "2/2_004_22.mp3", 
      "text": " Lí tio̍h kā Hoat-ló kóng, Iâ-hô-hoa án-ni kóng, Í-sek-lia̍t sī Góa ê kiáⁿ, chiū-sī Góa ê tōa-kiáⁿ;"
    }, 
    "23": {
      "mp3": "2/2_004_23.mp3", 
      "text": " Góa bat tùi lí kóng, Tio̍h tháu-pàng Góa ê kiáⁿ khì, thang ho̍k-sāi Góa;  lí iā m̄-chún i khì;  khòaⁿ ah, Góa beh thâi-sí lí ê kiáⁿ, chiū-sī lí ê tōa-kiáⁿ."
    }, 
    "24": {
      "mp3": "2/2_004_24.mp3", 
      "text": " Mô͘-se tī lō͘-ni̍h, tī kheh-tiàm, Iâ-hô-hoa tú-tio̍h i, beh hō͘ i sí."
    }, 
    "25": {
      "mp3": "2/2_004_25.mp3", 
      "text": " Se-pho-la̍h chiū the̍h chi̍t tè lāi-chio̍h, koah i ê kiáⁿ iông-bu̍t ê phê, hiat tī i ê kha-chêng, kóng, Lí sī góa huih ê tiōng-hu."
    }, 
    "26": {
      "mp3": "2/2_004_26.mp3", 
      "text": " Iâ-hô-hoa chiū pàng i soah.  Hū-jîn-lâng kóng, Lí sī huih ê tiōng-hu, in-ūi kat-lé ê iân-kò͘."
    }, 
    "27": {
      "mp3": "2/2_004_27.mp3", 
      "text": " Iâ-hô-hoa kā A-lûn kóng, Lí khì khòng-iá ngiâ-chih Mô͘-se.  I chiū khì, tī Siōng-tè ê soaⁿ tú-tio̍h i, chiū kā i chim."
    }, 
    "28": {
      "mp3": "2/2_004_28.mp3", 
      "text": " Mô͘-se chiong Iâ-hô-hoa chhe i kóng ê ōe, kap hoan-hù i kiâⁿ ê sîn-jiah, lóng kā A-lûn kóng."
    }, 
    "29": {
      "mp3": "2/2_004_29.mp3", 
      "text": " Mô͘-se, A-lûn chiū khì chio-chi̍p Í-sek-lia̍t lâng chèng tiúⁿ-ló;"
    }, 
    "30": {
      "mp3": "2/2_004_30.mp3", 
      "text": " A-lûn chiong Iâ-hô-hoa tùi Mô͘-se só͘ kóng ê ōe lóng kóng i, koh tī peh-sìⁿ ê bīn-chêng kiâⁿ hiah-ê sîn-jiah."
    }, 
    "31": {
      "mp3": "2/2_004_31.mp3", 
      "text": " Peh-sìⁿ chiū sìn;  in thiaⁿ-kìⁿ Iâ-hô-hoa koàn-kò͘ Í-sek-lia̍t lâng, koh khòaⁿ in ê kan-khó͘, chiū àⁿ-thâu kèng-pài."
    }
  }, 
  "5": {
    "1": {
      "mp3": "2/2_005_01.mp3", 
      "text": " Āu-lâi Mô͘-se ,A-lûn ji̍p-khì, kā Hoat-ló kóng, Í-sek-lia̍t ê Siōng-tè Iâ-hô-hoa án-ni kóng, Chún Góa ê peh-sìⁿ khì, in thang tī khòng-iá ūi Góa siú-choeh."
    }, 
    "2": {
      "mp3": "2/2_005_02.mp3", 
      "text": " Hoat-ló kóng, Iâ-hô-hoa sī chī-chūi hō͘ góa tio̍h thiaⁿ I ê ōe, chún Í-sek-lia̍t lâng khì ah?  Góa m̄-bat Iâ-hô-hoa, iā m̄-chún Í-sek-lia̍t lâng khì."
    }, 
    "3": {
      "mp3": "2/2_005_03.mp3", 
      "text": " In kóng, Hi-pek-lâi lâng ê Siōng-tè tú-tio̍h goán;  kiû lí chún goán khì khòng-iá kiâⁿ saⁿ ji̍t ê lō͘, chè-sū Iâ-hô-hoa goán ê Siōng-tè, kiaⁿ-liáu I ēng un-e̍k to-kiàm lîm-kàu goán."
    }, 
    "4": {
      "mp3": "2/2_005_04.mp3", 
      "text": " Ai-ki̍p ông tùi in kóng, Mô͘-se, A-lûn, lín siáⁿ-sū hō͘ peh-sìⁿ hong-hòe in ê kang ah?  lín khì taⁿ lín ê tàⁿ lah."
    }, 
    "5": {
      "mp3": "2/2_005_05.mp3", 
      "text": " Hoat-ló kóng, Khòaⁿ ah, chit só͘-chāi ê peh-sìⁿ hiān-chāi chin-chōe, lín kéng-jiân hō͘ in soah in ê taⁿ-tàⁿ."
    }, 
    "6": {
      "mp3": "2/2_005_06.mp3", 
      "text": " Tng hit-ji̍t Hoat-ló hoan-hù peh-sìⁿ ê tok-kang-ê kap in ê thâu-ba̍k, kóng,"
    }, 
    "7": {
      "mp3": "2/2_005_07.mp3", 
      "text": " Lín m̄-thang chiàu-kū ēng chháu hō͘ chit-ê peh-sìⁿ chòe chng;  hō͘ in khì ka-kī khioh chháu."
    }, 
    "8": {
      "mp3": "2/2_005_08.mp3", 
      "text": " In chêng chòe chng ê siàu-gia̍h, lín iû-goân hō͘ in án-ni chòe, m̄-thang sió-khóa kiám-chió;  in-ūi in pîn-tōaⁿ, só͘-í âu-kiò kóng, Chún goán khì chè-sū goán ê Siōng-tè."
    }, 
    "9": {
      "mp3": "2/2_005_09.mp3", 
      "text": " Lín tio̍h ēng khah-tāng ê kang hō͘ in chòe, hō͘ in tio̍h-bôa;  bô khì thiaⁿ bô-iáⁿ ōe."
    }, 
    "10": {
      "mp3": "2/2_005_10.mp3", 
      "text": " Peh-sìⁿ ê tok-kang-ê kap in ê thâu-ba̍k chhut-khì kā peh-sìⁿ kóng, Hoat-ló án-ni kóng, Góa m̄ ēng chháu hō͘ lín."
    }, 
    "11": {
      "mp3": "2/2_005_11.mp3", 
      "text": " Lín khòaⁿ tah-lo̍h ū chháu, chiū ka-kī khì hia khioh;  chóng-sī lín ê kang lóng bōe chió-tit."
    }, 
    "12": {
      "mp3": "2/2_005_12.mp3", 
      "text": " Tùi án-ni peh-sìⁿ sì-sòaⁿ piàn Ai-ki̍p tōe, khioh chháu-á-iù lâi chòe chháu."
    }, 
    "13": {
      "mp3": "2/2_005_13.mp3", 
      "text": " Tok-kang-ê pek in kóng, Lín ji̍t-ji̍t tio̍h chòe-oân lín ê kang kap í-chêng ū chháu bô koh-iūⁿ."
    }, 
    "14": {
      "mp3": "2/2_005_14.mp3", 
      "text": " Hoat-ló tok-kang-ê phah i só͘ phài koán-lí Í-sek-lia̍t lâng ê thâu-ba̍k, kóng, Lín chā-ji̍t kin-á-ji̍t cháiⁿ-iūⁿ bô chòe-oân lín ê kang, chiàu chiông-chêng ê siàu-gia̍h chòe chng ah?"
    }, 
    "15": {
      "mp3": "2/2_005_15.mp3", 
      "text": " Í-sek-lia̍t lâng ê thâu-ba̍k lâi tùi Hoat-ló kiû-kiò, kóng, Siáⁿ-sū án-ni khoán-thāi lí ê lô͘-po̍k?"
    }, 
    "16": {
      "mp3": "2/2_005_16.mp3", 
      "text": " Bô ēng chháu hō͘ lí ê lô͘-po̍k, koh kā goán kóng, Tio̍h chòe-chng;  khòaⁿ ah, lí ê lô͘-po̍k siū-phah;  si̍t-chāi sī lí ê peh-sìⁿ ê kè-sit."
    }, 
    "17": {
      "mp3": "2/2_005_17.mp3", 
      "text": " I kóng, Lín pîn-tōaⁿ, lín pîn-tōaⁿ;  só͘-í lín kóng, Chún goán khì chè-sū Iâ-hô-hoa."
    }, 
    "18": {
      "mp3": "2/2_005_18.mp3", 
      "text": " Taⁿ lín khì chòe-kang, chháu m̄ hō͘ lín, chóng-sī chng tio̍h chiàu-gia̍h lâi kau."
    }, 
    "19": {
      "mp3": "2/2_005_19.mp3", 
      "text": " Í-sek-lia̍t lâng ê thâu-ba̍k thiaⁿ-kìⁿ kóng, Ji̍t-ji̍t chòe chng ê gia̍h bōe thang kiám-chió, chiū chai hāi lah."
    }, 
    "20": {
      "mp3": "2/2_005_20.mp3", 
      "text": " In lī-khui Hoat-ló chhut-lâi, tú-tio̍h Mô͘-se, A-lûn khiā tī in ê thâu-chêng, chiū tùi in kóng,"
    }, 
    "21": {
      "mp3": "2/2_005_21.mp3", 
      "text": " Goān Iâ-hô-hoa kàm-chhat lín, sím-phòaⁿ lín;  in-ūi lín hō͘ goán tī Hoat-ló ê bīn-chêng kap i ê jîn-sîn ê bīn-chêng ū chhàu-miâ, ēng to hē tī in ê chhiú lâi thâi goán."
    }, 
    "22": {
      "mp3": "2/2_005_22.mp3", 
      "text": " Mô͘-se tò-tńg-khì Iâ-hô-hoa hia, kóng, Chú ah, Lí siáⁿ-sū pháiⁿ khoán-thāi chit-ê peh-sìⁿ?  siáⁿ-sū chhe góa?"
    }, 
    "23": {
      "mp3": "2/2_005_23.mp3", 
      "text": " In-ūi tùi góa kìⁿ Hoat-ló, thok Lí ê miâ lâi kóng ê sî, i chiū pháiⁿ khoán-thāi chit-ê peh-sìⁿ;  Lí iā lóng bô kiù Lí ê peh-sìⁿ."
    }
  }, 
  "6": {
    "1": {
      "mp3": "2/2_006_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Góa só͘ beh kiâⁿ tī Hoat-ló-ê, taⁿ lí beh khòaⁿ-kìⁿ;  in-ūi ēng koân-lêng ê chhiú, i beh chún in khì, koh ēng koân-lêng ê chhiú, i beh kóaⁿ in chhut i ê tōe."
    }, 
    "2": {
      "mp3": "2/2_006_02.mp3", 
      "text": " Siōng-tè koh tùi Mô͘-se kóng, Góa chiū-sī Iâ-hô-hoa;"
    }, 
    "3": {
      "mp3": "2/2_006_03.mp3", 
      "text": " Góa miâ chòe choân-lêng ê Siōng-tè chhut-hiān tī A-pek-la̍h-hán, Í-sat, Ngá-kok, chóng-sī Góa ê miâ chòe Iâ-hô-hoa Góa bē ū hō͘ in bat Góa."
    }, 
    "4": {
      "mp3": "2/2_006_04.mp3", 
      "text": " Góa koh kap in li̍p Góa kian-kò͘ ê iok, beh chiong in só͘ chhut-gōa ê Ka-lâm tōe siúⁿ-sù in, chiū-sī in kià-kha ê tōe."
    }, 
    "5": {
      "mp3": "2/2_006_05.mp3", 
      "text": " Góa iā thiaⁿ-kìⁿ Í-sek-lia̍t lâng hiⁿ-hiⁿ-chhan, chiū-sī Ai-ki̍p lâng tok in chòe khó͘-kang;  Góa iā kì-liām Góa ê iok."
    }, 
    "6": {
      "mp3": "2/2_006_06.mp3", 
      "text": " Só͘-í lí tio̍h kā Í-sek-lia̍t lâng kóng, Góa sī Iâ-hô-hoa;  Góa beh tùi Ai-ki̍p lâng só͘ hō͘ lín taⁿ ê tāng-tàⁿ chhōa lín chhut-lâi, koh beh kiù lín thoat-lī in só͘ hō͘ lín chòe ê khó͘-kang.  Góa iā beh ēng chhun-chhut ê chhiú kap tōa ê sím-phòaⁿ kiù-sio̍k lín."
    }, 
    "7": {
      "mp3": "2/2_006_07.mp3", 
      "text": " Góa iā beh lia̍h lín chòe Góa ê peh-sìⁿ, Góa iā beh chòe lín ê Siōng-tè;  lín beh chai Góa sī Iâ-hô-hoa, lín ê Siōng-tè, sī tùi Ai-ki̍p lâng só͘ hō͘ lín taⁿ ê tāng-tàⁿ chhōa lín chhut-lâi."
    }, 
    "8": {
      "mp3": "2/2_006_08.mp3", 
      "text": " Góa chiù-chōa èng-ún beh hō͘ A-pek-la̍h-hán, Í-sat, Ngá-kok hit-ê tōe, Góa beh chhōa lín ji̍p khì hia, chiong hit-ê tōe siúⁿ-sù lín chòe gia̍p;  Góa sī Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "2/2_006_09.mp3", 
      "text": " Mô͘-se chiong chit-ê kā Í-sek-lia̍t lâng kóng;  chóng-sī in ūi-tio̍h sim-lāi iu-būn, iā chòe khó͘-kang, m̄-khéng thiaⁿ Mô͘-se."
    }, 
    "10": {
      "mp3": "2/2_006_10.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "11": {
      "mp3": "2/2_006_11.mp3", 
      "text": " Lí ji̍p-khì kā Ai-ki̍p ông Hoat-ló kóng, tio̍h chún Í-sek-lia̍t lâng chhut i ê tōe."
    }, 
    "12": {
      "mp3": "2/2_006_12.mp3", 
      "text": " Mô͘-se tī Iâ-hô-hoa ê bīn-chêng kóng, Khòaⁿ ah, Í-sek-lia̍t lâng siōng-chhiáⁿ m̄-thiaⁿ góa, Hoat-ló thái-thó beh thiaⁿ góa chit-ê chhùi-chi̍h tun ê lâng ah?"
    }, 
    "13": {
      "mp3": "2/2_006_13.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se, A-lûn tio̍h thoân-bēng hō͘ Í-sek-lia̍t lâng kap Ai-ki̍p ông Hoat-ló, thang chhōa Í-sek-lia̍t lâng chhut Ai-ki̍p tōe."
    }, 
    "14": {
      "mp3": "2/2_006_14.mp3", 
      "text": " Í-sek-lia̍t chiah-ê pâng-tiúⁿ ê miâ kì tī ē-tóe;  Í-sek-lia̍t tōa-kiáⁿ Liû-piān ê kiáⁿ;  Hap-lo̍k, Hoat-lō͘, Hi-su-lûn, Ka-bí;  chiah-ê sī Liû-piān hiah-ê ke."
    }, 
    "15": {
      "mp3": "2/2_006_15.mp3", 
      "text": " Se-biān ê kiáⁿ;  Iâ-bó͘-lī, Ngá-bín, O-hat, Ngá-kun, Só-hat, í-ki̍p Ka-lâm tōe ê cha-bó͘-kiáⁿ só͘ siⁿ ê Sò-lô;  chiah-ê sī Se-biān hiah-ê ke."
    }, 
    "16": {
      "mp3": "2/2_006_16.mp3", 
      "text": " Lī-bī chiah-ê kiáⁿ ê miâ chiàu in ê sè-hē kì tī ē-tóe;  Kek-sūn, Ko-hat, Bí-la̍h-lī;  Lī-bī hióng-siū chi̍t-pah saⁿ-cha̍p-chhit hè."
    }, 
    "17": {
      "mp3": "2/2_006_17.mp3", 
      "text": " Kek-sūn ê kiáⁿ, chiàu in ê ka-cho̍k;  Li̍p-nî, Sī-múi."
    }, 
    "18": {
      "mp3": "2/2_006_18.mp3", 
      "text": " Ko-hat ê kiáⁿ; Àm-lân, Í-su-hap, Hi-pek-lûn, O͘-siat; Ko-hat hióng-siū chi̍t-pah saⁿ-cha̍p-saⁿ hè."
    }, 
    "19": {
      "mp3": "2/2_006_19.mp3", 
      "text": " Bí-la̍h-lī ê kiáⁿ;  Boa̍t-lī, Bó͘-sī.  Chiah-ê sī Lī-bī hiah-ê ke, chiàu in ê sè-hē."
    }, 
    "20": {
      "mp3": "2/2_006_20.mp3", 
      "text": " Àm-lân chhōa i ê ko͘, Iok-ki-pia̍t, chòe-bó͘;  i kā i siⁿ A-lûn kap Mô͘-se;  Àm-lân hióng-siū chi̍t-pah saⁿ-cha̍p-chhit hè."
    }, 
    "21": {
      "mp3": "2/2_006_21.mp3", 
      "text": " Í-su-hap ê kiáⁿ;  Khó-la̍h, Nî-húi, Sè-ki-lī."
    }, 
    "22": {
      "mp3": "2/2_006_22.mp3", 
      "text": " O͘-siat ê kiáⁿ;  Bí-sa-lī, Í-lī-sat-hoán, Se-thê-lī."
    }, 
    "23": {
      "mp3": "2/2_006_23.mp3", 
      "text": " A-lûn chhōa A-bí-ná-ta̍t ê cha-bó͘-kiáⁿ, Ná-sūn ê sió-bē, Í-lī-sa-pa chòe bó͘;  i kā i siⁿ Ná-tap, A-pí-hō͘, Í-lī-a-sat, Í-tha-má."
    }, 
    "24": {
      "mp3": "2/2_006_24.mp3", 
      "text": " Khó-la̍h ê kiáⁿ;  A-sek, Í-lī-ka-ná, A-pí-a-sat;  chiah-ê sī Khó-la̍h hiah-ê ke."
    }, 
    "25": {
      "mp3": "2/2_006_25.mp3", 
      "text": " A-lûn ê kiáⁿ Í-lī-a-sat chhōa Phó͘-thiat chi̍t ê cha-bó͘-kiáⁿ chòe-bó͘;  i kā i siⁿ Hui-nî-hap.  Chiah-ê sī Lī-bī lâng ê pâng-tiúⁿ, chiàu in ê ka-cho̍k."
    }, 
    "26": {
      "mp3": "2/2_006_26.mp3", 
      "text": " Chit-ê A-lûn Mô͘-se chiū-sī Iâ-hô-hoa tùi in kóng, Tio̍h chhōa Í-sek-lia̍t lâng chiàu in ê kun-tūi chhut Ai-ki̍p tōe ê."
    }, 
    "27": {
      "mp3": "2/2_006_27.mp3", 
      "text": " Tùi Ai-ki̍p ông, Hoat-ló, kóng beh chhōa Í-sek-lia̍t lâng chhut Ai-ki̍p ê, chiū-sī chit-ê Mô͘-se, A-lûn."
    }, 
    "28": {
      "mp3": "2/2_006_28.mp3", 
      "text": " Tng Iâ-hô-hoa tī Ai-ki̍p tōe tùi Mô͘-se kóng-ōe ê ji̍t,"
    }, 
    "29": {
      "mp3": "2/2_006_29.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Góa chiū-sī Iâ-hô-hoa;  Góa tùi lí só͘ kóng it-chhè ê ōe, lí lóng tio̍h kā Ai-ki̍p ông Hoat-ló kóng."
    }, 
    "30": {
      "mp3": "2/2_006_30.mp3", 
      "text": " Mô͘-se tī Iâ-hô-hoa ê bīn-chêng kóng, Khòaⁿ ah, góa sī chhùi-chi̍h tun ê lâng, Hoat-ló thái-thó beh thiaⁿ góa ah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "2/2_007_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Khòaⁿ ah, Góa hō͘ lí tùi-tī Hoat-ló chòe Siōng-tè; lí ê hiaⁿ A-lûn beh chòe lí ê sian-ti."
    }, 
    "2": {
      "mp3": "2/2_007_02.mp3", 
      "text": " Kìⁿ-nā Góa só͘ hoan-hù lí-ê, lí lóng tio̍h kóng i;  lí ê hiaⁿ A-lûn tio̍h tùi Hoat-ló kóng, hō͘ i chún Í-sek-lia̍t lâng chhut i ê tōe."
    }, 
    "3": {
      "mp3": "2/2_007_03.mp3", 
      "text": " Góa beh hō͘ Hoat-ló ê sim ngī, iā beh tī Ai-ki̍p tōe kiâⁿ Góa chōe-chōe ê sîn-jiah kî-sū."
    }, 
    "4": {
      "mp3": "2/2_007_04.mp3", 
      "text": " Chóng-sī Hoat-ló bô beh thiaⁿ lín;  Góa beh chhun Góa ê chhiú tī Ai-ki̍p, ēng tōa ê sím-phòaⁿ chhōa Góa ê kun-tūi, Góa ê peh-sìⁿ Í-sek-lia̍t lâng, chhut Ai-ki̍p tōe."
    }, 
    "5": {
      "mp3": "2/2_007_05.mp3", 
      "text": " Góa chhun Góa ê chhiú tī Ai-ki̍p, chhōa Í-sek-lia̍t lâng tùi in tiong-kan chhut-lâi ê sî, Ai-ki̍p lâng chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "2/2_007_06.mp3", 
      "text": " Mô͘-se, A-lûn chiū án-ni kiâⁿ;  Iâ-hô-hoa cháiⁿ-iūⁿ hoan-hù in, in chiū chiàu án-ni kiâⁿ."
    }, 
    "7": {
      "mp3": "2/2_007_07.mp3", 
      "text": " In kap Hoat-ló kóng-ōe ê sî, Mô͘-se poeh-cha̍p hè, A-lûn poeh-cha̍p-saⁿ hè."
    }, 
    "8": {
      "mp3": "2/2_007_08.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se tùi A-lûn kóng,"
    }, 
    "9": {
      "mp3": "2/2_007_09.mp3", 
      "text": " Hoat-ló nā tùi lín kóng, Lín tio̍h kiâⁿ chi̍t kiāⁿ kî-sū lâi khòaⁿ-māi leh; lí tio̍h tùi A-lûn kóng, Kia̍h lí ê koáiⁿ-á lâi hiat tī Hoat-ló ê bīn-chêng, hō͘ i pìⁿ-chòe chôa."
    }, 
    "10": {
      "mp3": "2/2_007_10.mp3", 
      "text": " Mô͘-se, A-lûn ji̍p-khì kìⁿ Hoat-ló, chiū án-ni kiâⁿ, chiàu Iâ-hô-hoa só͘ hoan-hù-ê;  A-lûn chiong i ê koáiⁿ-á hiat tī Hoat-ló kap i ê jîn-sîn ê bīn-chêng, koáiⁿ-á chiū pìⁿ-chòe chôa."
    }, 
    "11": {
      "mp3": "2/2_007_11.mp3", 
      "text": " Hoat-ló iā tiàu tì-hūi ê lâng kap sai-kong lâi, in sī Ai-ki̍p ê phok-sū, iā ēng in ê siâ-su̍t chiàu án-ni kiâⁿ."
    }, 
    "12": {
      "mp3": "2/2_007_12.mp3", 
      "text": " In ta̍k-lâng hiat in ê koáiⁿ-á, lóng pìⁿ-chòe chôa;  chóng-sī A-lûn ê koáiⁿ-á thun in ê koáiⁿ-á."
    }, 
    "13": {
      "mp3": "2/2_007_13.mp3", 
      "text": " Hoat-ló ê sim ngī, bô beh thiaⁿ in, tú-tú chiàu Iâ-hô-hoa só͘ kóng-ê."
    }, 
    "14": {
      "mp3": "2/2_007_14.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Hoat-ló ê sim kò͘-chip, i m̄-chún peh-sìⁿ khì."
    }, 
    "15": {
      "mp3": "2/2_007_15.mp3", 
      "text": " Thiⁿ-kng-chá lí khì kìⁿ Hoat-ló;  khòaⁿ ah, i chhut-khì chúi-piⁿ;  lí tio̍h khiā tī hô-piⁿ tán-chih i;  lí ê chhiú tio̍h kia̍h hit-ki pìⁿ-chôa ê koáiⁿ-á,"
    }, 
    "16": {
      "mp3": "2/2_007_16.mp3", 
      "text": " tùi i kóng, Iâ-hô-hoa , Hi-pek-lâi lâng ê Siōng-tè, chhe góa lâi kìⁿ lí, kóng, Chún Góa ê peh-sìⁿ khì, thang tī khòng-iá ho̍k-sāi Góa;  khòaⁿ ah, kàu-taⁿ lí iáu-bē ū thiaⁿ."
    }, 
    "17": {
      "mp3": "2/2_007_17.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lí beh tùi chit chi̍t-kiāⁿ chai Góa sī Iâ-hô-hoa;  khòaⁿ ah, góa beh ēng góa chhiú-ni̍h ê koáiⁿ-á phah hô-tiong ê chúi, chúi chiū pìⁿ-chòe huih."
    }, 
    "18": {
      "mp3": "2/2_007_18.mp3", 
      "text": " Hô-ni̍h ê hî beh sí, hô iā beh chhàu-bī;  Ai-ki̍p lâng iàm-chiān m̄-ài lim hô ê chúi."
    }, 
    "19": {
      "mp3": "2/2_007_19.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h kā A-lûn kóng, Kia̍h lí ê koáiⁿ-á, chhun lí ê chhiú tī Ai-ki̍p chiah-ê chúi ê téng-bīn, chiū-sī tī in ê kang, hô, tî, kap it-chhè ê chúi-khut ê téng-bīn, hō͘ in lóng pìⁿ-chòe huih;  tī Ai-ki̍p piàn-tōe, bô-lūn chhâ ê khì-kū, chio̍h ê khì-kū, lóng beh ū huih."
    }, 
    "20": {
      "mp3": "2/2_007_20.mp3", 
      "text": " Mô͘-se, A-lûn chiū án-ni kiâⁿ, chiàu Iâ-hô-hoa só͘ hoan-hù;  tī Hoat-ló kap i ê jîn-sîn ê bīn-chêng kia̍h-khí koáiⁿ-á, phah hô-ni̍h ê chúi; hô-ni̍h ê chúi lóng pìⁿ-chòe huih ."
    }, 
    "21": {
      "mp3": "2/2_007_21.mp3", 
      "text": " Hô-ni̍h ê hî lóng sí;  hô iā chhàu-bī;  Ai-ki̍p lâng bōe-ōe lim hô-ni̍h ê chúi;  Ai-ki̍p piàn-tōe lóng ū huih."
    }, 
    "22": {
      "mp3": "2/2_007_22.mp3", 
      "text": " Ai-ki̍p ê phok-sū iā ēng in ê siâ-su̍t chiàu án-ni kiâⁿ;  Hoat-ló ê sim ngī, m̄-thiaⁿ in;  tú-tú chiàu Iâ-hô-hoa só͘ kóng-ê."
    }, 
    "23": {
      "mp3": "2/2_007_23.mp3", 
      "text": " Hoat-ló tò-khì i ê kiong-lāi;  chit-ê sū i iā bô khòa-sim."
    }, 
    "24": {
      "mp3": "2/2_007_24.mp3", 
      "text": " Ai-ki̍p lâng tī hô ê siang-pêng ku̍t tōe, ài tit-tio̍h chúi thang lim;  in-ūi hô ê chúi in bōe lim-tit."
    }, 
    "25": {
      "mp3": "2/2_007_25.mp3", 
      "text": " Iâ-hô-hoa phah hô liáu-āu le̍k-kè chhit-ji̍t."
    }
  }, 
  "8": {
    "1": {
      "mp3": "2/2_008_01.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí ji̍p-khì kìⁿ Hoat-ló, kā i kóng, Iâ-hô-hoa án-ni kóng, Chún Góa ê peh-sìⁿ khì, thang ho̍k-sāi Góa."
    }, 
    "2": {
      "mp3": "2/2_008_02.mp3", 
      "text": " Lí nā m̄-chún in khì, khòaⁿ ah, Góa beh hō͘ chhân-kap-á phah-pháiⁿ lí ê kéng-lāi."
    }, 
    "3": {
      "mp3": "2/2_008_03.mp3", 
      "text": " Hô beh siⁿ-thòaⁿ chhân-kap-á, in beh chiūⁿ-lâi ji̍p lí ê kiong-tiān, lí ê khùn-pâng, chiūⁿ lí ê bîn-chhn̂g, ji̍p lí ê jîn-sîn ê chhù, chiūⁿ lí ê peh-sìⁿ ê seng-khu, ji̍p lí ê chàu-khang, kap lí chhiau-mī ê khì-kū."
    }, 
    "4": {
      "mp3": "2/2_008_04.mp3", 
      "text": " Koh beh chiūⁿ lí, kap lí ê peh-sìⁿ, í-ki̍p lí chèng jîn-sîn ê seng-khu."
    }, 
    "5": {
      "mp3": "2/2_008_05.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí kā A-lûn kóng, Lí ê chhiú kia̍h koáiⁿ-á, chhun tī kang, hô, tî ê téng-bīn, hō͘ chhân-kap-á chiūⁿ-lâi Ai-ki̍p tōe."
    }, 
    "6": {
      "mp3": "2/2_008_06.mp3", 
      "text": " A-lûn chiū chhun i ê chhiú tī Ai-ki̍p chiah-ê chúi ê téng-bīn;  chhân-kap-á chiū chiūⁿ-lâi jia-khàm thong Ai-ki̍p tōe."
    }, 
    "7": {
      "mp3": "2/2_008_07.mp3", 
      "text": " Phok-sū ēng in ê siâ-su̍t iā án-ni kiâⁿ, hō͘ chhân-kap-á chiūⁿ-lâi Ai-ki̍p tōe."
    }, 
    "8": {
      "mp3": "2/2_008_08.mp3", 
      "text": " Hoat-ló kiò Mô͘-se, A-lûn kóng, Chhiáⁿ lín kiû Iâ-hô-hoa hō͘ chiah-ê chhân-kap-á lī-khui góa kap góa ê peh-sìⁿ;  góa chiū chún chit-ê peh-sìⁿ khì thang chè-sū Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "2/2_008_09.mp3", 
      "text": " Mô͘-se tùi Hoat-ló kóng, Góa chun-chhûn lí ê ì-sù;  góa tio̍h ūi lí, kap lí ê jîn-sîn, í-ki̍p lí ê peh-sìⁿ, kî-kiû tī sím-mi̍h sî thang tû-bia̍t chhân-kap-á lī-khui lí, kap lí hiah-ê chhù, chí-ū lâu tī hô-ni̍h ah?"
    }, 
    "10": {
      "mp3": "2/2_008_10.mp3", 
      "text": " I kóng, Bîn-á-ji̍t.  Kóng, Thang chiàu lí ê ōe;  hō͘ lí chai goán ê Siōng-tè Iâ-hô-hoa bô chi̍t-ê ōe pí-phēng-tit."
    }, 
    "11": {
      "mp3": "2/2_008_11.mp3", 
      "text": " Chhân-kap-á beh lī-khui lí kap lí hiah-ê chhù, kap lí ê jîn-sîn, í-ki̍p lí ê peh-sìⁿ, chí-ū lâu tī hô-ni̍h."
    }, 
    "12": {
      "mp3": "2/2_008_12.mp3", 
      "text": " Mô͘-se, A-lûn lī-khui Hoat-ló chhut-khì;  Mô͘-se ūi-tio̍h I só͘ chhe lâi hāi Hoat-ló ê chhân-kap-á kiû-kiò Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "2/2_008_13.mp3", 
      "text": " Iâ-hô-hoa chiū chiàu Mô͘-se ê ōe lâi kiâⁿ;  kìⁿ-nā tī chhù-lāi, īⁿ-tiong, chhân-ni̍h ê chhân-kap-á lóng sí."
    }, 
    "14": {
      "mp3": "2/2_008_14.mp3", 
      "text": " Lâng khioh in kui-tui, piàn-tōe lóng chhàu-bī."
    }, 
    "15": {
      "mp3": "2/2_008_15.mp3", 
      "text": " Hoat-ló khòaⁿ-kìⁿ tāi-chì ū khah-khoan, chiū ngī i ê sim, m̄-thiaⁿ in;  tú-tú chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "16": {
      "mp3": "2/2_008_16.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí kā A-lûn kóng, Chhun-chhut lí ê koáiⁿ-á, phah tōe-ni̍h ê thô͘-hún, hō͘ i tī Ai-ki̍p piàn-tōe pìⁿ-chòe sat-bú."
    }, 
    "17": {
      "mp3": "2/2_008_17.mp3", 
      "text": " In chiū án-ni kiâⁿ;  A-lûn kia̍h koáiⁿ-á, chhun-chhiú phah tōe-ni̍h ê thô͘-hún, chiū tī lâng kap cheng-siⁿ ê seng-khu lóng ū sat-bú;  tōe-ni̍h ê thô͘-hún tī Ai-ki̍p piàn-tōe lóng piàn-chòe sat-bú."
    }, 
    "18": {
      "mp3": "2/2_008_18.mp3", 
      "text": " Phok-sū iā ēng in ê siâ-su̍t chiàu án-ni chòe, ài siⁿ-chhut sat-bú, chóng-sī bōe-ōe;  án-ni tī lâng kap cheng-siⁿ ê seng-khu lóng ū sat-bú."
    }, 
    "19": {
      "mp3": "2/2_008_19.mp3", 
      "text": " Phok-sū tùi Hoat-ló kóng, Che sī Siōng-tè ê chhiú-tōaⁿ;  Hoat-ló ê sim ngī, m̄-thiaⁿ in;  tú-tú chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "20": {
      "mp3": "2/2_008_20.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chheng-chá khí-lâi;  khòaⁿ ah, Hoat-ló beh kàu chúi-piⁿ;  lí khiā tī i ê bīn-thâu-chêng, kā i kóng, Iâ-hô-hoa án-ni kóng, Chún Góa ê peh-sìⁿ khì, thang ho̍k-sāi Góa."
    }, 
    "21": {
      "mp3": "2/2_008_21.mp3", 
      "text": " Lí nā m̄-chún Góa ê peh-sìⁿ khì, Góa beh chhe kui-tīn ê hô͘-sîn kàu tī lí, kap lí ê jîn-sîn, í-ki̍p lí ê peh-sìⁿ, iā beh ji̍p lí hiah-ê chhù;  koh Ai-ki̍p lâng ê chhù, kap in só͘ khiā-khí ê só͘-chāi, lóng beh ū kui-tīn ê hô͘-sîn móa-móa."
    }, 
    "22": {
      "mp3": "2/2_008_22.mp3", 
      "text": " Tng hit-ji̍t, Góa beh hun-piat Góa ê peh-sìⁿ só͘ khiā-khí ê Ko-san tōe, tī-hia bô beh ū kui-tīn ê hô͘-sîn;  thang hō͘ lí chai Góa tī thiⁿ-ē-tiong chòe Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "2/2_008_23.mp3", 
      "text": " Góa beh hun-piat Góa ê peh-sìⁿ kap lí ê peh-sìⁿ;  bîn-á-chài beh ū chit-ê sîn-jiah."
    }, 
    "24": {
      "mp3": "2/2_008_24.mp3", 
      "text": " Iâ-hô-hoa án-ni kiâⁿ; chiū ū hô͘-sîn kui tōa-tīn lâi ji̍p Hoat-ló ê kiong-tiān kap i ê jîn-sîn ê chhù, kap Ai-ki̍p choân-tōe;  tōe in-ūi chit-ê kui-tīn ê hô͘-sîn siū pāi-hoāi."
    }, 
    "25": {
      "mp3": "2/2_008_25.mp3", 
      "text": " Hoat-ló kiò Mô͘-se, A-lûn lâi, kóng, Lín khì, tī chit-ê tōe chè-sū lín ê Siōng-tè."
    }, 
    "26": {
      "mp3": "2/2_008_26.mp3", 
      "text": " Mô͘-se kóng, Án-ni kiâⁿ bô ha̍p-gî;  in-ūi goán beh ēng Ai-ki̍p lâng só͘ iàm-ò͘ⁿ ê mi̍h chè-sū Iâ-hô-hoa, goán ê Siōng-tè;  goán nā tī Ai-ki̍p lâng ê ba̍k-chiu-chêng, ēng in só͘ iàm-ò͘ⁿ ê mi̍h lâi hiàn-chè, in kiám bô beh ēng chio̍h-thâu tìm goán mah?"
    }, 
    "27": {
      "mp3": "2/2_008_27.mp3", 
      "text": " Goán beh khì khòng-iá, kiâⁿ saⁿ-ji̍t ê lō͘-chām, chè-sū goán ê Siōng-tè Iâ-hô-hoa, chiàu I só͘ beh hoan-hù goán."
    }, 
    "28": {
      "mp3": "2/2_008_28.mp3", 
      "text": " Hoat-ló kóng, Góa beh chún lín khì, tī khòng-iá chè-sū Iâ-hô-hoa lín ê Siōng-tè;  to̍k-to̍k m̄-thang khì hn̄g;  lín tio̍h thòe góa kî-tó."
    }, 
    "29": {
      "mp3": "2/2_008_29.mp3", 
      "text": " Mô͘-se kóng, Góa beh tùi lí chia chhut-khì iā beh kiû Iâ-hô-hoa hō͘ kui-tīn ê hô͘-sîn bîn-á-ji̍t lī-khui Hoat-ló, kap i ê jîn-sîn, í-ki̍p i ê peh-sìⁿ;  chóng-sī Hoat-ló m̄-thang koh khúi-chà, m̄-chún peh-sìⁿ khì chè-sū Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "2/2_008_30.mp3", 
      "text": " Mô͘-se chiū tùi Hoat-ló hia chhut-khì, kî-tó Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "2/2_008_31.mp3", 
      "text": " Iâ-hô-hoa chiū chiàu Mô͘-se ê ōe kiâⁿ, hō͘ kui-tīn ê hô͘-sîn lī-khui Hoat-ló, kap i ê jîn-sîn, í-ki̍p i ê peh-sìⁿ;  bô lâu chi̍t-chiah."
    }, 
    "32": {
      "mp3": "2/2_008_32.mp3", 
      "text": " Chit-pái Hoat-ló koh ngī i ê sim, m̄-chún peh-sìⁿ khì."
    }
  }, 
  "9": {
    "1": {
      "mp3": "2/2_009_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí ji̍p-khì kìⁿ Hoat-ló, kā i kóng, Iâ-hô-hoa, Hi-pek-lâi lâng ê Siōng-tè, án-ni kóng, Tio̍h chún Góa ê peh-sìⁿ khì, thang ho̍k-sāi Góa."
    }, 
    "2": {
      "mp3": "2/2_009_02.mp3", 
      "text": " Lí nā m̄-khéng hō͘ in khì, iû-goân bián-kióng lâu in,"
    }, 
    "3": {
      "mp3": "2/2_009_03.mp3", 
      "text": " khòaⁿ ah, Iâ-hô-hoa ê chhiú beh chhun tī lí chhân-ni̍h ê cheng-siⁿ, bé, lû, lo̍k-tô, gû-kûn, iûⁿ-kûn;  beh ū tāng ê un-e̍k."
    }, 
    "4": {
      "mp3": "2/2_009_04.mp3", 
      "text": " Iâ-hô-hoa beh hun-piat Í-sek-lia̍t ê cheng-siⁿ kap Ai-ki̍p ê cheng-siⁿ;  hoān-nā sio̍k Í-sek-lia̍t lâng ê, bô sí chi̍t-chiah."
    }, 
    "5": {
      "mp3": "2/2_009_05.mp3", 
      "text": " Iâ-hô-hoa chiū tiāⁿ-tio̍h sî-kî, kóng, Bîn-á-ji̍t Iâ-hô-hoa beh tī chit-ê tōe kiâⁿ chit-ê sū."
    }, 
    "6": {
      "mp3": "2/2_009_06.mp3", 
      "text": " Keh-ji̍t Iâ-hô-hoa chiū kiâⁿ chit-ê sū;  Ai-ki̍p ê cheng-siⁿ lóng-chóng sí;  chóng-sī Í-sek-lia̍t lâng ê cheng-siⁿ lóng bô sí chi̍t-chiah."
    }, 
    "7": {
      "mp3": "2/2_009_07.mp3", 
      "text": " Hoat-ló chhe lâng khì, khòaⁿ ah, Í-sek-lia̍t lâng ê cheng-siⁿ, liân chi̍t-chiah iā bô sí.  Chóng-sī Hoat-ló ê sim kò͘-chip, m̄-chún peh-sìⁿ khì."
    }, 
    "8": {
      "mp3": "2/2_009_08.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se, A-lûn kóng, Lín tio̍h put kúi-nā phóng lô͘-ni̍h ê hé-hu, Mô͘-se tio̍h tī Hoat-ló ê bīn-chêng ǹg-thiⁿ iā-khì;"
    }, 
    "9": {
      "mp3": "2/2_009_09.mp3", 
      "text": " beh tī Ai-ki̍p choân-tōe pìⁿ-chòe tîn-ai;  tī Ai-ki̍p choân-tōe, tī lâng kap cheng-siⁿ ê seng-khu, lóng siⁿ lia̍p-á, chiâⁿ-chòe chhng."
    }, 
    "10": {
      "mp3": "2/2_009_10.mp3", 
      "text": " In chiū put lô͘-ni̍h ê hé-hu, khiā tī Hoat-ló ê bīn-chêng;  Mô͘-se ǹg-thiⁿ iā-khì, chiū tī lâng kap cheng-siⁿ ê seng-khu siⁿ lia̍p-á, chiâⁿ-chòe chhng."
    }, 
    "11": {
      "mp3": "2/2_009_11.mp3", 
      "text": " Phok-sū in-ūi lia̍p-á tī Mô͘-se ê bīn-chêng khiā-bōe-tiâu;  in-ūi phok-sū kap it-chhè Ai-ki̍p lâng ê seng-khu lóng ū hit-hō lia̍p-á."
    }, 
    "12": {
      "mp3": "2/2_009_12.mp3", 
      "text": " Iâ-hô-hoa hō͘ Hoat-ló ê sim ngī, tì-kàu m̄-thiaⁿ in;  tú-tú chiàu Iâ-hô-hoa tùi Mô͘-se só͘ kóng ê."
    }, 
    "13": {
      "mp3": "2/2_009_13.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí chheng-chá khí-lâi, khiā tī Hoat-ló ê bīn-chêng kā i kóng, Iâ-hô-hoa, Hi-pek-lâi lâng ê Siōng-tè, án-ni kóng, Tio̍h chún Góa ê peh-sìⁿ khì, hō͘ in thang ho̍k-sāi Góa."
    }, 
    "14": {
      "mp3": "2/2_009_14.mp3", 
      "text": " In-ūi chit-chi̍t-pái Góa beh hō͘ Góa it-chhè ê chai-ē kàu tī lí ê sim, kap lí ê jîn-sîn, í-ki̍p lí ê peh-sìⁿ, hō͘ lí chai tī phó͘-thiⁿ-ē bô chi̍t-ê ōe pí-phēng Góa."
    }, 
    "15": {
      "mp3": "2/2_009_15.mp3", 
      "text": " Góa nā chhun-chhiú, ēng un-e̍k kong-kek lí kap lí ê peh-sìⁿ, lí chiū í-keng bia̍t tī tōe-chiūⁿ;"
    }, 
    "16": {
      "mp3": "2/2_009_16.mp3", 
      "text": " chóng-sī Góa hō͘ lí khiā-chāi, sī tiâu-kò͘-ì beh ēng lí hián-bêng Góa ê tōa koân-lêng, hō͘ Góa ê miâ pò-iông tī piàn-tōe-chiūⁿ."
    }, 
    "17": {
      "mp3": "2/2_009_17.mp3", 
      "text": " Lí iáu-kú tùi Góa ê peh-sìⁿ chū-ko, m̄-chún in khì mah?"
    }, 
    "18": {
      "mp3": "2/2_009_18.mp3", 
      "text": " Khòaⁿ ah, bîn-á-ji̍t chiong-kūn chit-sî, Góa beh lo̍h tōa-pha̍uh, tùi Ai-ki̍p khai-kok í-lâi bē-bat ū án-ni."
    }, 
    "19": {
      "mp3": "2/2_009_19.mp3", 
      "text": " Taⁿ lí tio̍h chhe lâng, chiong lí ê cheng-siⁿ kap lí chhân-ni̍h it-chhè só͘-ū-ê, pek in ji̍p-lâi;  hoān-nā tī chhân-ni̍h, bô siu tò-lâi ke-ni̍h-ê, bô-lūn lâng kap cheng-siⁿ, pha̍uh beh lo̍h tī in ê sin-chiūⁿ, in chiū beh sí."
    }, 
    "20": {
      "mp3": "2/2_009_20.mp3", 
      "text": " Hoat-ló jîn-sîn ê tiong-kan, kiaⁿ-ùi Iâ-hô-hoa ê ōe ê, chiū hō͘ i ê lô͘-po̍k kap cheng-siⁿ cháu ji̍p chhù-lāi;"
    }, 
    "21": {
      "mp3": "2/2_009_21.mp3", 
      "text": " chóng-sī hit-ê bô lia̍h Iâ-hô-hoa ê ōe chòe iàu-kín ê, chiū chiong i ê lô͘-po̍k kap cheng-siⁿ lâu tī chhân-ni̍h."
    }, 
    "22": {
      "mp3": "2/2_009_22.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí ǹg-thiⁿ chhun-chhiú, hō͘ pha̍uh lo̍h tī Ai-ki̍p ê piàn-tōe, phah lâng kap cheng-siⁿ, í-ki̍p chhân-ni̍h ê chhài-soe, thong Ai-ki̍p tōe lóng án-ni."
    }, 
    "23": {
      "mp3": "2/2_009_23.mp3", 
      "text": " Mô͘-se ǹg-thiⁿ chhun-chhut i ê koáiⁿ-á, Iâ-hô-hoa chiū khí-lûi lo̍h-pha̍uh, ū hé kiâⁿ tī tōe-bīn-chiūⁿ;  Iâ-hô-hoa lo̍h-pha̍uh tī Ai-ki̍p tōe."
    }, 
    "24": {
      "mp3": "2/2_009_24.mp3", 
      "text": " Tùi án-ni ū pha̍uh , iā ū hé chham tī pha̍uh ê lāi-bīn, chin lī-hāi;  tùi Ai-ki̍p khai-kok í-lâi piàn-tōe bē bat ū án-ni."
    }, 
    "25": {
      "mp3": "2/2_009_25.mp3", 
      "text": " Tī Ai-ki̍p piàn-tōe, kìⁿ-nā tī chhân-ni̍h-ê, bô-lūn lâng á-sī cheng-siⁿ, lóng hō͘ pha̍uh phah;  pha̍uh iā phah chhân-ni̍h it-chhè ê chhài-soe, koh phah-chi̍h chhân-ni̍h it-chhè ê chhiū-ba̍k."
    }, 
    "26": {
      "mp3": "2/2_009_26.mp3", 
      "text": " To̍k-to̍k tī Í-sek-lia̍t lâng só͘ tiàm ê Ko-san tōe bô lo̍h-pha̍uh."
    }, 
    "27": {
      "mp3": "2/2_009_27.mp3", 
      "text": " Hoat-ló chhe lâng kiò Mô͘-se, A-lûn lâi, kā in kóng, Chit-chi̍t-pái góa ū hoān-chōe;  Iâ-hô-hoa sī kong-gī, góa kap góa ê peh-sìⁿ sī pháiⁿ."
    }, 
    "28": {
      "mp3": "2/2_009_28.mp3", 
      "text": " Taⁿ chiah-ê chhè-lûi kap pha̍uh í-keng kàu-gia̍h lah;  kiû lín kî-tó Iâ-hô-hoa;  góa chiū chún lín khì, m̄-bián koh tiàm chia."
    }, 
    "29": {
      "mp3": "2/2_009_29.mp3", 
      "text": " Mô͘-se kā i kóng, Góa chi̍t-ē chhut-siâⁿ chiū beh ǹg Iâ-hô-hoa kia̍h-khí góa siang ki chhiú;  lûi beh soah, pha̍uh iā bô koh lo̍h;  hō͘ lí chai choân-tōe lóng sio̍k tī Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "2/2_009_30.mp3", 
      "text": " Chóng-sī lūn-kàu lí kap lí ê jîn-sîn, góa chai lín iáu sī bô kiaⁿ-ùi Iâ-hô-hoa Siōng-tè."
    }, 
    "31": {
      "mp3": "2/2_009_31.mp3", 
      "text": " Hit-sî môa kap tōa-be̍h siū phah-pháiⁿ;  in-ūi tōa-be̍h í-keng chhut-sūi, môa iā khui-hoe."
    }, 
    "32": {
      "mp3": "2/2_009_32.mp3", 
      "text": " To̍k-to̍k sió-be̍h kap chho͘-be̍h bô siū phah-pháiⁿ;  in-ūi iáu-bē tōa-châng."
    }, 
    "33": {
      "mp3": "2/2_009_33.mp3", 
      "text": " Mô͘-se lī-khui Hoat-ló chhut-siâⁿ, kia̍h-khí siang-chhiú ǹg Iâ-hô-hoa, lûi kap pha̍uh chiū soah, hō͘ iā bô koh piàⁿ-lo̍h tōe."
    }, 
    "34": {
      "mp3": "2/2_009_34.mp3", 
      "text": " Hoat-ló khòaⁿ-kìⁿ hō͘, pha̍uh, kap lûi lóng soah, chiū it-hoat hoān-chōe;  i kap i ê jîn-sîn lóng ngī-sim."
    }, 
    "35": {
      "mp3": "2/2_009_35.mp3", 
      "text": " Hoat-ló sim ngī, m̄-chún Í-sek-lia̍t lâng khì, tú-tú chiàu Iâ-hô-hoa thok Mô͘-se só͘ kóng ê."
    }
  }, 
  "10": {
    "1": {
      "mp3": "2/2_010_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí ji̍p-khì kìⁿ Hoat-ló;  in-ūi Góa í-keng hō͘ i ê sim, kap i ê jîn-sîn ê sim, kong-ngī, thang hō͘ Góa hián-bêng Góa chiah-ê sîn-jiah tī in tiong-kan;"
    }, 
    "2": {
      "mp3": "2/2_010_02.mp3", 
      "text": " iā beh hō͘ lí chiong Góa só͘ chòe tī Ai-ki̍p ê sū, kap Góa tī in tiong-kan só͘ kiâⁿ chiah-ê sîn-jiah, thoân hō͘ lí ê kiáⁿ kap lí ê sun thiaⁿ, thang hō͘ lín chai Góa sī Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "2/2_010_03.mp3", 
      "text": " Mô͘-se, A-lûn chiū khì kìⁿ Hoat-ló, kā i kóng, Iâ-hô-hoa, Hi-pek-lâi lâng ê Siōng-tè, án-ni kóng, Lí tī Góa ê bīn-chêng m̄-khéng ka-kī khiam-pi, beh kàu sím-mi̍h sî ah?  tio̍h chún Góa ê peh-sìⁿ khì, hō͘ in ho̍k-sāi Góa."
    }, 
    "4": {
      "mp3": "2/2_010_04.mp3", 
      "text": " Lí nā m̄-khéng hō͘ Góa ê peh-sìⁿ khì, khòaⁿ ah, bîn-á-ji̍t Góa beh hō͘ chháu-meh ji̍p lí ê kéng-lāi;"
    }, 
    "5": {
      "mp3": "2/2_010_05.mp3", 
      "text": " in beh jia-khàm tōe-bīn, tì-kàu bōe khòaⁿ-kìⁿ thô͘;  koh beh chia̍h hit-ê tùi chai-ē só͘-chhun-ê, chiū-sī pha̍uh só͘ phah bô liáu ê;  iā beh chia̍h chhân-ni̍h ūi lín só͘ hoat it-chhè ê chhiū-ba̍k;"
    }, 
    "6": {
      "mp3": "2/2_010_06.mp3", 
      "text": " chháu-meh beh chhiong-móa lí ê chhù, kap lí ê chèng jîn-sîn ê chhù, í-ki̍p it-chhè Ai-ki̍p lâng ê chhù, tùi lí ê lāu-pē kap lí ê chó͘-kong chhut-sì kàu taⁿ, bē-bat khòaⁿ-kìⁿ án-ni.  Mô͘-se chiū oa̍t-tńg-sin, lī-khui Hoat-ló chhut-khì."
    }, 
    "7": {
      "mp3": "2/2_010_07.mp3", 
      "text": " Hoat-ló ê jîn-sîn tùi i kóng, Chit lâng chòe lán ê lô-bāng, beh kàu sím-mi̍h sî ah?  tio̍h chún chiah-ê lâng khì ho̍k-sāi Iâ-hô-hoa in ê Siōng-tè;  Ai-ki̍p í-keng pāi-hoāi, lí kiám m̄-chai mah?"
    }, 
    "8": {
      "mp3": "2/2_010_08.mp3", 
      "text": " Tùi án-ni, Mô͘-se, A-lûn siū tiàu tò-tńg-lâi kìⁿ Hoat-ló;  Hoat-ló kā in kóng, Lín khì ho̍k-sāi Iâ-hô-hoa lín ê Siōng-tè;  to̍k-to̍k hiah-ê beh-khì-ê, sī sím-mi̍h hō lâng ah?"
    }, 
    "9": {
      "mp3": "2/2_010_09.mp3", 
      "text": " Mô͘-se kóng, Goán beh kap goán ê siàu-liân lâng lāu-lâng khì, iā beh tòa goán ê kiáⁿ cha-bó͘-kiáⁿ, kap goán ê iûⁿ-kûn gû-kûn chòe chi̍t-ē khì;  in-ūi goán tio̍h siú Iâ-hô-hoa ê choeh."
    }, 
    "10": {
      "mp3": "2/2_010_10.mp3", 
      "text": " Hoat-ló tùi in kóng, Hó-lah, góa chún lín kap lín ê gín-á khì lah, goān Iâ-hô-hoa kap lín tī-teh;  lín tio̍h kín-sīn, chai-ē tī lín ba̍k-chiu-chêng lah;"
    }, 
    "11": {
      "mp3": "2/2_010_11.mp3", 
      "text": " án-ni bōe-chòe-tit;  lín chiah-ê tōa-lâng thang khì ho̍k-sāi Iâ-hô-hoa, in-ūi che sī lín só͘ kiû ê.  Chiū tùi Hoat-ló ê bīn-chêng kóaⁿ in chhut-khì."
    }, 
    "12": {
      "mp3": "2/2_010_12.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chhun-chhiú kí Ai-ki̍p tōe, hō͘ chháu-meh chiūⁿ-lâi Ai-ki̍p tōe, chia̍h tōe-ni̍h it-chhè ê chhài-soe, chiū-sī pha̍uh phah bô liáu ê."
    }, 
    "13": {
      "mp3": "2/2_010_13.mp3", 
      "text": " Mô͘-se chiū chhun i ê koáiⁿ-á, kí Ai-ki̍p tōe;  Iâ-hô-hoa chiū hō͘ tang-hong thong-ji̍t thong-mî chhe tī tōe-ni̍h; kàu bîn-á-chá-khí, tang-hong chiū chiong chháu-meh chhe-lâi."
    }, 
    "14": {
      "mp3": "2/2_010_14.mp3", 
      "text": " Chháu-meh chiūⁿ-lâi Ai-ki̍p piàn-tōe, hioh tī Ai-ki̍p ê sì-kéng, lī-hāi kàu-ke̍k;  chiông-chêng bô ū án-ni ê chháu-meh, í-āu iā bô beh án-ni;"
    }, 
    "15": {
      "mp3": "2/2_010_15.mp3", 
      "text": " in-ūi in jia-khàm choân-tōe, tì-kàu tōe lóng o͘-àm;  koh chia̍h tōe-chiūⁿ it-chhè ê chhài-soe, kap chhiū-ni̍h ê ké-chí, pha̍uh só͘ phah bô liáu ê.  Ai-ki̍p piàn-tōe, bô-lūn chhiū-ba̍k, á-sī chhân-ni̍h ê chhài-soe, bô lâu chi̍t-hāng chhiⁿ-chhùi ê mi̍h."
    }, 
    "16": {
      "mp3": "2/2_010_16.mp3", 
      "text": " Tùi án-ni Hoat-ló kóaⁿ-kín kiò Mô͘-se, A-lûn lâi, kóng, Góa tek-chōe lín ê Siōng-tè Iâ-hô-hoa, iā tek-chōe lín."
    }, 
    "17": {
      "mp3": "2/2_010_17.mp3", 
      "text": " Taⁿ kiû lí, kan-ta chit-chi̍t-pái sià-bián góa ê chōe, kiû lín ê Siōng-tè Iâ-hô-hoa, hō͘ góa thoat-lī chit-chi̍t-pái ê sí-bô."
    }, 
    "18": {
      "mp3": "2/2_010_18.mp3", 
      "text": " Mô͘-se chiū lī-khui Hoat-ló, khì kiû Iâ-hô-hoa."
    }, 
    "19": {
      "mp3": "2/2_010_19.mp3", 
      "text": " Iâ-hô-hoa chiū tńg chin-thàu ê sai-hong chiong chháu-meh chhe-khí-lâi, kóaⁿ-ji̍p Âng-hái;  tī Ai-ki̍p ê sì-kéng bô lâu chi̍t-chiah chháu-meh."
    }, 
    "20": {
      "mp3": "2/2_010_20.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa hō͘ Hoat-ló ê sim ngī, m̄-chún Í-sek-lia̍t lâng khì."
    }, 
    "21": {
      "mp3": "2/2_010_21.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chhun-chhiú ǹg-thiⁿ, hō͘ Ai-ki̍p tōe o͘-àm, chit-ê o͘-àm kàu ōe-bong-tit."
    }, 
    "22": {
      "mp3": "2/2_010_22.mp3", 
      "text": " Mô͘-se chiū chhun-chhiú ǹg thiⁿ, Ai-ki̍p piàn-tōe chiū saⁿ-ji̍t kú o͘-o͘ àm-àm;"
    }, 
    "23": {
      "mp3": "2/2_010_23.mp3", 
      "text": " saⁿ-ji̍t kú lâng bōe khòaⁿ-kìⁿ lâng, iā bô khí-lâi lī-khui i ê só͘-chāi;  to̍k-to̍k Í-sek-lia̍t lâng ê chhù lóng ū kng."
    }, 
    "24": {
      "mp3": "2/2_010_24.mp3", 
      "text": " Hoat-ló chiū kiò Mô͘-se lâi kóng, Lín khì ho̍k-sāi Iâ-hô-hoa, to̍k-to̍k sī lín ê iûⁿ-kûn gû-kûn tio̍h lâu-teh, lín ê gín-á chiū thang kap lín saⁿ-kap khì."
    }, 
    "25": {
      "mp3": "2/2_010_25.mp3", 
      "text": " Mô͘-se kóng, Lí iā tio̍h chiong seng-lé kap sio-chè ê mi̍h kau goán ê chhiú, hō͘ goán thang chè-sū Iâ-hô-hoa goán ê Siōng-tè."
    }, 
    "26": {
      "mp3": "2/2_010_26.mp3", 
      "text": " Goán ê cheng-siⁿ iā tio̍h kap goán khì, liân chi̍t-chiah iā m̄ lâu-teh;  in-ūi goán tio̍h tùi hit tiong-kan chhú i, lâi ho̍k-sāi Iâ-hô-hoa goán ê Siōng-tè;  koh goán iáu-bē kàu hia m̄-chai tio̍h ēng sím-mi̍h ho̍k-sāi Iâ-hô-hoa."
    }, 
    "27": {
      "mp3": "2/2_010_27.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa hō͘ Hoat-ló ê sim ngī, m̄-khéng hō͘ in khì."
    }, 
    "28": {
      "mp3": "2/2_010_28.mp3", 
      "text": " Hoat-ló kā Mô͘-se kóng, Lí tio̍h lī-khui góa khì;  lí tio̍h kín-sīn ka-kī, m̄-thang koh kìⁿ góa ê bīn;  in-ūi lí kìⁿ góa ê bīn, hit-ji̍t lí ōe sí."
    }, 
    "29": {
      "mp3": "2/2_010_29.mp3", 
      "text": " Mô͘-se kóng, Lí án-ni kóng, hó;  góa bô beh koh kìⁿ lí ê bīn lah."
    }
  }, 
  "11": {
    "1": {
      "mp3": "2/2_011_01.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Góa beh koh hō͘ chi̍t-hāng chai-ē kàu tī Hoat-ló kap Ai-ki̍p, jiân-āu i beh chún lín lī-khui chia;  i chún lín khì ê sî beh kóaⁿ lín lóng tùi chia chhut-khì."
    }, 
    "2": {
      "mp3": "2/2_011_02.mp3", 
      "text": " Lí tio̍h thoân hō͘ peh-sìⁿ thiaⁿ, hō͘ in lâm-lú ta̍k-lâng tùi in ê chhù-piⁿ thó kim-khì, gûn-khì."
    }, 
    "3": {
      "mp3": "2/2_011_03.mp3", 
      "text": " Iâ-hô-hoa hō͘ peh-sìⁿ tit-tio̍h un-tián tī Ai-ki̍p lâng ê bīn-chêng;  koh Mô͘-se chit-lâng tī Ai-ki̍p tōe, tī Hoat-ló jîn-sîn ê ba̍k-chiu-tiong, kap peh-sìⁿ ê ba̍k-chiu-tiong, khòaⁿ-chòe chun-tōa."
    }, 
    "4": {
      "mp3": "2/2_011_04.mp3", 
      "text": " Mô͘-se kóng, Iâ-hô-hoa án-ni kóng, Iok-lio̍k pòaⁿ-mî, Góa beh chhut-khì piàn kiâⁿ Ai-ki̍p."
    }, 
    "5": {
      "mp3": "2/2_011_05.mp3", 
      "text": " Kìⁿ-nā tī Ai-ki̍p tōe ê tōa-kiáⁿ, tùi chē-ūi ê Hoat-ló ê tōa-kiáⁿ, kàu tī oe-bō ê lú-pī ê tōa-kiáⁿ, kap it-chhè ê cheng-siⁿ thâu-chúi-siⁿ-ê, lóng beh sí."
    }, 
    "6": {
      "mp3": "2/2_011_06.mp3", 
      "text": " Ai-ki̍p piàn-tōe beh ū tōa thî-khàu ê siaⁿ, chiông[chiong]-chêng bē bat ū án-ni, āu-lâi iā bô koh án-ni."
    }, 
    "7": {
      "mp3": "2/2_011_07.mp3", 
      "text": " Lūn-kàu Í-sek-lia̍t-tiong, bô-lūn sī lâng sī cheng-siⁿ, liân káu iā m̄-káⁿ pūi in;  hō͘ lín chai Iâ-hô-hoa tī Ai-ki̍p lâng kap Í-sek-lia̍t lâng ê tiong-kan ū hun-piat in."
    }, 
    "8": {
      "mp3": "2/2_011_08.mp3", 
      "text": " Lí hiah-ê jîn-sîn, lóng beh lo̍h lâi kìⁿ góa, phak tī góa bīn-chêng, kóng, Kiû lí kap kun-tè lí ê peh-sìⁿ lóng chhut-khì;  jiân-āu góa beh chhut-khì.  Tùi án-ni Mô͘-se tōa siū-khì, lī-khui Hoat-ló chhut-khì."
    }, 
    "9": {
      "mp3": "2/2_011_09.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Hoat-ló bô beh thiaⁿ lín, hō͘ Góa ê kî-sū tī Ai-ki̍p tōe ke-thiⁿ ná chōe."
    }, 
    "10": {
      "mp3": "2/2_011_10.mp3", 
      "text": " Mô͘-se, A-lûn tī Hoat-ló ê bīn-chêng kiâⁿ che it-chhè ê kî-sū;  chóng-sī Iâ-hô-hoa hō͘ Hoat-ló ê sim ngī, m̄-chún Í-sek-lia̍t lâng lī-khui i ê tōe."
    }
  }, 
  "12": {
    "1": {
      "mp3": "2/2_012_01.mp3", 
      "text": " Iâ-hô-hoa tī Ai-ki̍p tōe tùi Mô͘-se, A-lûn kóng,"
    }, 
    "2": {
      "mp3": "2/2_012_02.mp3", 
      "text": " Chit ge̍h tio̍h chòe lín ê chiaⁿ-ge̍h, chòe nî-nî ê thâu-chi̍t-ge̍h."
    }, 
    "3": {
      "mp3": "2/2_012_03.mp3", 
      "text": " Lín tio̍h tùi Í-sek-lia̍t ê choân-hōe kóng, Pún-ge̍h chhoe-cha̍p ji̍t, ta̍k-lâng tio̍h chiàu lāu-pē ê ke, chhú iûⁿ-á, chi̍t-ke chi̍t-chiah."
    }, 
    "4": {
      "mp3": "2/2_012_04.mp3", 
      "text": " Nā sī chi̍t-ke ê lâng siuⁿ-chió, chi̍t-chiah iûⁿ-á chia̍h-bōe-liáu, i tio̍h kap keh-piah ê chhù-piⁿ, chiàu lâng-gia̍h, saⁿ-kap chhú chi̍t-chiah;  lín pī-pān iûⁿ-á, tio̍h àn-sǹg ta̍k-lâng só͘ ōe chia̍h ê liōng."
    }, 
    "5": {
      "mp3": "2/2_012_05.mp3", 
      "text": " Lín ê iûⁿ-á tio̍h bô hâ-chhû ê, bē-móa-nî ê iûⁿ-káng-á;  lín tio̍h tùi mî-iûⁿ-tiong, á-sī soaⁿ-iûⁿ-tiong, chhú i, lóng thang;"
    }, 
    "6": {
      "mp3": "2/2_012_06.mp3", 
      "text": " lín tio̍h lâu kàu pún-ge̍h cha̍p-sì ji̍t, hông-hun ê sî, Í-sek-lia̍t choân-hōe ê chèng-lâng tio̍h thâi iûⁿ-á."
    }, 
    "7": {
      "mp3": "2/2_012_07.mp3", 
      "text": " In tio̍h chhú tām-po̍h huih, boah tī chia̍h iûⁿ-á hit keng chhù, siang-pêng ê mn̂g-khiā kap mn̂g-bâi."
    }, 
    "8": {
      "mp3": "2/2_012_08.mp3", 
      "text": " Hit-mî tio̍h chia̍h iûⁿ-á ê bah, ēng hé pek i, kap bô-kàⁿ-piáⁿ khó͘-chhài chham-teh chia̍h."
    }, 
    "9": {
      "mp3": "2/2_012_09.mp3", 
      "text": " M̄-thang chhiⁿ-chhiⁿ chia̍h, koat-toàn m̄-thang ēng chúi chú, tio̍h ēng hé pek;  thâu, kha, kap ngó͘-chōng lóng tio̍h chia̍h."
    }, 
    "10": {
      "mp3": "2/2_012_10.mp3", 
      "text": " Lóng m̄-thang lâu keh chá-khí, nā lâu kàu keh chá-khí tio̍h ēng hé sio."
    }, 
    "11": {
      "mp3": "2/2_012_11.mp3", 
      "text": " Lín tio̍h án-ni chia̍h i;  io hâ-tòa, kha chhēng-ôe, chhiú kia̍h koáiⁿ-á, iā tio̍h kóaⁿ-kín chia̍h;  che sī Iâ-hô-hoa ê pôaⁿ-kè-choeh."
    }, 
    "12": {
      "mp3": "2/2_012_12.mp3", 
      "text": " In-ūi hit-mî Góa beh piàn-kiâⁿ Ai-ki̍p tōe, phah-sí Ai-ki̍p tōe it-chhè thâu-chiūⁿ-siⁿ-ê, bô-lūn lâng kap cheng-siⁿ;  koh beh sím-phòaⁿ Ai-ki̍p it-chhè ê siōng-tè;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "2/2_012_13.mp3", 
      "text": " Chit-ê huih tī lín só͘ khiā-khí ê chhù, beh chòe lín ê kì-hō;  Góa chi̍t-ē khòaⁿ-kìⁿ chit-ê huih, chiū tùi lín pôaⁿ-kè-khì;  Góa phah Ai-ki̍p tōe ê sî, chai-ē bô kàu tī lín, lâi bia̍t lín."
    }, 
    "14": {
      "mp3": "2/2_012_14.mp3", 
      "text": " Lín tio̍h ēng chit-ji̍t chòe kì-liām, siú i chòe Iâ-hô-hoa ê choeh;  lín tio̍h tāi-tāi siú chit-ê choeh, chòe éng-oán ê lē."
    }, 
    "15": {
      "mp3": "2/2_012_15.mp3", 
      "text": " Lín tio̍h chia̍h bô-kàⁿ-piáⁿ chhit-ji̍t kú;  thâu-chi̍t-ji̍t tio̍h tùi lín ta̍k keng chhù tû-khì kàⁿ;  in-ūi tùi thâu-chi̍t ji̍t kàu tē-chhit ji̍t, hoān-nā chia̍h ū kàⁿ ê, beh tùi Í-sek-lia̍t-tiong tû-khì."
    }, 
    "16": {
      "mp3": "2/2_012_16.mp3", 
      "text": " Thâu-chi̍t ji̍t lín tio̍h ū sèng-hōe, chhit-ji̍t iā tio̍h ū sèng-hōe;  chit nn̄g-ji̍t, tû-khì pī-pān ta̍k-lâng só͘ tio̍h chia̍h ê í-gōa, bô-lūn sím-mi̍h kang lóng m̄-thang chòe."
    }, 
    "17": {
      "mp3": "2/2_012_17.mp3", 
      "text": " Lín tio̍h siú bô-kàⁿ-choeh;  in-ūi Góa tú-tú tī hit-ji̍t chhōa lín ê kun-tūi tùi Ai-ki̍p tōe chhut-lâi;  só͘-í lín tio̍h siú chit-ji̍t, ta̍k sè-tāi chòe éng-oán ê lē."
    }, 
    "18": {
      "mp3": "2/2_012_18.mp3", 
      "text": " Tùi chiaⁿ-ge̍h cha̍p-sì ê-hng kàu jī-it ê-hng, lín tio̍h chia̍h bô-kàⁿ-piáⁿ."
    }, 
    "19": {
      "mp3": "2/2_012_19.mp3", 
      "text": " Tī lín ta̍k keng chhù, chhit-ji̍t-lāi m̄-thang ū kàⁿ;  in-ūi kìⁿ-nā chia̍h ū kàⁿ ê mi̍h, bô-lūn sī kià-kha-ê, á-sī pún-tōe-ê, hit-lâng tio̍h tùi Í-sek-lia̍t hōe-tiong tû-khì."
    }, 
    "20": {
      "mp3": "2/2_012_20.mp3", 
      "text": " Ū-kàⁿ ê mi̍h, lín lóng m̄-thang chia̍h;  tī lín it-chhè khiā-khí ê só͘-chāi, tio̍h chia̍h bô-kàⁿ-piáⁿ."
    }, 
    "21": {
      "mp3": "2/2_012_21.mp3", 
      "text": " Mô͘-se chiū kiò Í-sek-lia̍t chèng tiúⁿ-ló lâi, kā in kóng, Lín ta̍k-lâng tio̍h chiàu ke-kháu chhú iûⁿ-á, thâi i chòe pôaⁿ-kè-choeh."
    }, 
    "22": {
      "mp3": "2/2_012_22.mp3", 
      "text": " Lín tio̍h the̍h chi̍t-pé ê gû-chhek-chháu, ùn phûn-lāi ê huih, ēng phûn-lāi ê huih boah mn̂g-bâi, kap siang-pêng ê mn̂g-khiā;  lín bô-lūn sím-mi̍h lâng m̄-thang tùi i ê chhù chhut-mn̂g, ti̍t-kàu bîn-á-chá-khí."
    }, 
    "23": {
      "mp3": "2/2_012_23.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh piàn-kiâⁿ, phah-sí Ai-ki̍p lâng;  I khòaⁿ-kìⁿ huih tī mn̂g-bâi, kap siang-pêng ê mn̂g-khiā, Iâ-hô-hoa chiū beh pôaⁿ-kè hit-ê mn̂g, m̄-chún bia̍t sìⁿ-miā-ê ji̍p lín ê chhù, lâi phah-sí lín."
    }, 
    "24": {
      "mp3": "2/2_012_24.mp3", 
      "text": " Chit-ê sū, lín tio̍h siú i, chòe lín kap lín ê kiáⁿ-sun éng-oán ê lē."
    }, 
    "25": {
      "mp3": "2/2_012_25.mp3", 
      "text": " Āu-lâi lín kàu Iâ-hô-hoa chiàu I só͘ èng-ún siúⁿ-sù lín hit-ê tōe, chiū tio̍h siú chit-ê lé."
    }, 
    "26": {
      "mp3": "2/2_012_26.mp3", 
      "text": " Lín ê kiáⁿ-jî nā mn̄g lín, Ūi siáⁿ-sū kiâⁿ chit-ê lé?"
    }, 
    "27": {
      "mp3": "2/2_012_27.mp3", 
      "text": " lín chiū tio̍h kóng, Che sī Iâ-hô-hoa pôaⁿ-kè-choeh ê chè;  tng Í-sek-lia̍t lâng tī Ai-ki̍p ê sî, I phah-sí Ai-ki̍p lâng, pôaⁿ-kè Í-sek-lia̍t lâng ê chhù, kiù lán ta̍k-ke.  Tùi án-ni peh-sìⁿ àⁿ-thâu kèng-pài."
    }, 
    "28": {
      "mp3": "2/2_012_28.mp3", 
      "text": " Í-sek-lia̍t lâng chiū khì án-ni kiâⁿ;  Iâ-hô-hoa só͘ hoan-hù Mô͘-se, A-lûn-ê, in chiàu án-ni kiâⁿ."
    }, 
    "29": {
      "mp3": "2/2_012_29.mp3", 
      "text": " Kàu pòaⁿ-mî Iâ-hô-hoa chiong Ai-ki̍p tōe só͘ ū ê tōa-kiáⁿ, chiū-sī tùi chē-ūi ê Hoat-ló ê tōa-kiáⁿ kàu kaⁿ-hoān ê tōa-kiáⁿ, í-ki̍p thâu-chúi-siⁿ ê cheng-siⁿ, it-chīn thâi-sí."
    }, 
    "30": {
      "mp3": "2/2_012_30.mp3", 
      "text": " Hoat-ló kap it-chhè ê jîn-sîn, kap Ai-ki̍p ê chèng-lâng, mî-sî lóng khí-lâi;  tī Ai-ki̍p ū tōa thî-khàu ê siaⁿ, in-ūi bô chi̍t-ke bô sí-lâng."
    }, 
    "31": {
      "mp3": "2/2_012_31.mp3", 
      "text": " Hoat-ló thàu-mî tiàu Mô͘-se, A-lûn kóng, Khí-lâi, kap Í-sek-lia̍t lâng tio̍h tùi góa ê peh-sìⁿ tiong-kan chhut-khì, chiàu lín só͘ kóng ê, khì ho̍k-sāi Iâ-hô-hoa;"
    }, 
    "32": {
      "mp3": "2/2_012_32.mp3", 
      "text": " iā chiàu lín só͘ kóng ê, liân iûⁿ-kûn gû-kûn tòa-tòa khì;  iā tio̍h kā góa chiok-hok."
    }, 
    "33": {
      "mp3": "2/2_012_33.mp3", 
      "text": " Ai-ki̍p lâng pek peh-sìⁿ;  kah in kín-kín chhut in ê tōe, kóng, Goán lóng sí-lah."
    }, 
    "34": {
      "mp3": "2/2_012_34.mp3", 
      "text": " Peh-sìⁿ chiū the̍h bô-kàⁿ ê chhiⁿ-mī, chiong chhiau-mī ê khì-kū pau tī saⁿ-lāi, pē tī keng-thâu-téng."
    }, 
    "35": {
      "mp3": "2/2_012_35.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Mô͘-se ê ōe kiâⁿ, tùi Ai-ki̍p thó gûn-khì kim-khì kap i-chiûⁿ."
    }, 
    "36": {
      "mp3": "2/2_012_36.mp3", 
      "text": " Iâ-hô-hoa hō͘ peh-sìⁿ tit-tio̍h un-tián tī Ai-ki̍p lâng ê bīn-chêng, chiàu in só͘-thó-ê hō͘ in;  tùi án-ni in chhiúⁿ Ai-ki̍p lâng."
    }, 
    "37": {
      "mp3": "2/2_012_37.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Lân-sek khì So͘-kat, tû gín-á í-gōa, pō͘-kiâⁿ ê tōa-lâng iok ū la̍k-cha̍p-bān."
    }, 
    "38": {
      "mp3": "2/2_012_38.mp3", 
      "text": " Koh ū chōe-chōe cha̍p-cho̍k ê lâng, iā ū iûⁿ-kûn gû-kûn chōe-chōe cheng-siⁿ kap in chiūⁿ-khì."
    }, 
    "39": {
      "mp3": "2/2_012_39.mp3", 
      "text": " In ēng Ai-ki̍p tòa-chhut-lâi ê chhiⁿ-mī pek-chòe bô-kàⁿ-piáⁿ;  bô hoat-kàⁿ, sī in-ūi siū-pek chhut Ai-ki̍p, bōe-ōe iân-chhiân-tit, iā bô ūi ka-kī pī-pān sím-mi̍h chia̍h-mi̍h."
    }, 
    "40": {
      "mp3": "2/2_012_40.mp3", 
      "text": " Í-sek-lia̍t lâng chhut-gōa tī Ai-ki̍p sì-pah saⁿ-cha̍p nî."
    }, 
    "41": {
      "mp3": "2/2_012_41.mp3", 
      "text": " Kàu sì-pah saⁿ-cha̍p nî móa, tú-tú hit-ji̍t, Iâ-hô-hoa ê kun-tūi lóng tùi Ai-ki̍p tōe chhut-lâi."
    }, 
    "42": {
      "mp3": "2/2_012_42.mp3", 
      "text": " Chit-mî tio̍h ūi Iâ-hô-hoa siú i, in-ūi I chhōa in chhut Ai-ki̍p tōe;  che sī Iâ-hô-hoa ê mî, sī Í-sek-lia̍t chèng lâng tāi-tāi só͘ tio̍h siú-ê."
    }, 
    "43": {
      "mp3": "2/2_012_43.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se, A-lûn kóng, Pôaⁿ-kè-choeh ê lē sī án-ni;"
    }, 
    "44": {
      "mp3": "2/2_012_44.mp3", 
      "text": " gōa-pang lâng lóng m̄-thang chia̍h i;  to̍k-to̍k ta̍k-lâng ēng gûn bóe ê lô͘-po̍k, í-keng kā i kiâⁿ kat-lé, chiū thang chia̍h."
    }, 
    "45": {
      "mp3": "2/2_012_45.mp3", 
      "text": " Kià-kha-ê kap chhiàⁿ-kang lâng lóng m̄-thang chia̍h."
    }, 
    "46": {
      "mp3": "2/2_012_46.mp3", 
      "text": " Tio̍h tī chi̍t keng chhù chia̍h i, chi̍t tè bah iā m̄-thang tòa-chhut chhù-gōa;  i ê kut chi̍t-ki iā m̄-thang phah-chi̍h."
    }, 
    "47": {
      "mp3": "2/2_012_47.mp3", 
      "text": " Í-sek-lia̍t choân-hōe lóng tio̍h siú i."
    }, 
    "48": {
      "mp3": "2/2_012_48.mp3", 
      "text": " Nā ū gōa-cho̍k lâng chhut-gōa tī lín tiong-kan, ài siú pôaⁿ-kè-choeh lâi ho̍k-sāi Iâ-hô-hoa, i só͘-ū ê ta-po͘-lâng tio̍h siū kat-lé, jiân-āu i thang lâi siú, chiū kap pún-cho̍k ê lâng bô koh-iūⁿ;  chóng-sī bô siū kat-lé ê lâng, lóng m̄-thang chia̍h i."
    }, 
    "49": {
      "mp3": "2/2_012_49.mp3", 
      "text": " Pún-cho̍k ê lâng kap gōa-cho̍k ê lâng chhut-gōa tī lín tiong-kan, lóng tâng-chi̍t-iūⁿ ê lē."
    }, 
    "50": {
      "mp3": "2/2_012_50.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng chiū án-ni kiâⁿ, chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se, A-lûn ê khì chòe."
    }, 
    "51": {
      "mp3": "2/2_012_51.mp3", 
      "text": " Tng hit-ji̍t Iâ-hô-hoa chhōa Í-sek-lia̍t lâng, chiàu in ê kun-tūi, chhut Ai-ki̍p tōe."
    }
  }, 
  "13": {
    "1": {
      "mp3": "2/2_013_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "2/2_013_02.mp3", 
      "text": " Í-sek-lia̍t-tiong, bô-lūn lâng kap cheng-siⁿ, kìⁿ-nā thâu-chiūⁿ ê tōa-kiáⁿ, lóng tio̍h hun-piat chòe-sèng, kui tī Góa;  in-ūi pún sī Góa ê."
    }, 
    "3": {
      "mp3": "2/2_013_03.mp3", 
      "text": " Mô͘-se kā peh-sìⁿ kóng, Lín tio̍h kì-liām chit-ji̍t, chiū-sī lín tùi Ai-ki̍p tōe, tùi chòe lô͘-châi ê ke, chhut-lâi;  in-ūi Iâ-hô-hoa ēng tōa koân-lêng ê chhiú chhōa lín tùi chia chhut;  ū kàⁿ ê piáⁿ lóng m̄-thang chia̍h."
    }, 
    "4": {
      "mp3": "2/2_013_04.mp3", 
      "text": " Tī A-pit ge̍h-kan, chit-ji̍t sī lín chhut-lâi ê ji̍t."
    }, 
    "5": {
      "mp3": "2/2_013_05.mp3", 
      "text": " Chiong-lâi Iâ-hô-hoa chhōa lín ji̍p Ka-lâm, Hek, A-mô͘-lī, Hi-bī, Iâ-pò͘-su, hiah-ê cho̍k ê tōe, chiū-sī tùi lí ê chó͘-kong chiù-chōa èng-ún hō͘ lí, hit-ê lâu lin kap bi̍t ê tōe, hit-sî lí tio̍h tī chit-ge̍h-kan siú chit-ê lé."
    }, 
    "6": {
      "mp3": "2/2_013_06.mp3", 
      "text": " Lí tio̍h chia̍h bô-kàⁿ-piáⁿ chhit-ji̍t;  kàu tē-chhit ji̍t chiū-sī Iâ-hô-hoa ê choeh."
    }, 
    "7": {
      "mp3": "2/2_013_07.mp3", 
      "text": " Chit chhit-ji̍t kú tio̍h chia̍h bô-kàⁿ-piáⁿ;  tī lí ê sì-kéng lāi, m̄-thang khòaⁿ-kìⁿ lí ū hē-kàⁿ ê piáⁿ, iā m̄-thang khòaⁿ-kìⁿ lí ū kàⁿ-bú."
    }, 
    "8": {
      "mp3": "2/2_013_08.mp3", 
      "text": " Tng hit-ji̍t, lí tio̍h kā lí ê kiáⁿ kóng, Che sī in-ūi Iâ-hô-hoa, tī góa chhut Ai-ki̍p ê sî, só͘ kā góa kiâⁿ ê sū."
    }, 
    "9": {
      "mp3": "2/2_013_09.mp3", 
      "text": " Che beh kā lí chòe kì-hō tī lí ê chhiú, chòe kì-liām tī lí ê thâu-hia̍h;  hō͘ Iâ-hô-hoa ê lu̍t-hoat siông-siông tī lí ê chhùi;  in-ūi Iâ-hô-hoa bat ēng tōa koân-lêng ê chhiú chhōa lí chhut Ai-ki̍p;"
    }, 
    "10": {
      "mp3": "2/2_013_10.mp3", 
      "text": " só͘-í ta̍k-nî kàu-kî lí tio̍h siú chit-ê lē."
    }, 
    "11": {
      "mp3": "2/2_013_11.mp3", 
      "text": " Chiong-lâi Iâ-hô-hoa beh chiàu I tùi lí kap lí ê chó͘-kong só͘ chiù-chōa ê, chhōa lí ji̍p Ka-lâm lâng ê tōe, chiong chit-ê tōe siúⁿ-sù lí;"
    }, 
    "12": {
      "mp3": "2/2_013_12.mp3", 
      "text": " hit-sî lí tio̍h chiong it-chhè thâu-thai ê ta-po͘-kiáⁿ kap só͘ ū thâu-chúi kang ê cheng-siⁿ, kui hō͘ Iâ-hô-hoa;  chiah-ê lóng sio̍k Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "2/2_013_13.mp3", 
      "text": " Kìⁿ-nā thâu-chúi-siⁿ ê lû, tio̍h ēng iûⁿ-á thòe-sio̍k;  nā bô beh thòe-sio̍k, chiū tio̍h kòng-chi̍h i ê ām-kún;  kìⁿ-nā lí thâu-chiūⁿ ê ta-po͘-kiáⁿ lóng tio̍h thòe-sio̍k."
    }, 
    "14": {
      "mp3": "2/2_013_14.mp3", 
      "text": " Ji̍t-āu lí ê kiáⁿ mn̄g lí kóng, Che sī sím-mi̍h iân-kò͘?  lí tio̍h tùi i kóng, Iâ-hô-hoa ēng tōa koân-lêng ê chhiú, chhōa goán tùi Ai-ki̍p, tùi chòe lô͘-châi ê ke, chhut-lâi."
    }, 
    "15": {
      "mp3": "2/2_013_15.mp3", 
      "text": " Hit-sî Hoat-ló kò͘-chip m̄-chún goán khì, Iâ-hô-hoa chiū chiong Ai-ki̍p tōe só͘-ū thâu-thai-ê, bô-lūn sī lâng ê tōa-kiáⁿ, á-sī cheng-siⁿ ê thâu-chúi-ê, lóng hāi-sí;  in-ūi án-ni, góa chiong thâu-chúi ê kang-ê hiàn hō͘ Iâ-hô-hoa chòe-chè;  to̍k-to̍k góa ê tōa-kiáⁿ lóng ēng thòe-sio̍k."
    }, 
    "16": {
      "mp3": "2/2_013_16.mp3", 
      "text": " Che beh chòe kì-hō tī lí ê chhiú, chòe kì-liām hâ tī lí ê thâu-hia̍h;  in-ūi Iâ-hô-hoa ēng tōa koân-lêng ê chhiú, chhōa goán tùi Ai-ki̍p chhut-lâi."
    }, 
    "17": {
      "mp3": "2/2_013_17.mp3", 
      "text": " Hoat-ló chún peh-sìⁿ khì ê sî, Hui-lī-sū tōe ê lō͘ sui-jiân khah-kūn, chóng-sī Siōng-tè bô chhōa in tùi hia khì;  in-ūi Siōng-tè kóng, Kiaⁿ-liáu peh-sìⁿ tú-tio̍h kau-chiàn, chiū thè-hóe, tò-tńg-khì Ai-ki̍p."
    }, 
    "18": {
      "mp3": "2/2_013_18.mp3", 
      "text": " Só͘-í Siōng-tè chhōa peh-sìⁿ oan tùi Âng-hái khòng-iá hit-tiâu lō͘ khì;  Í-sek-lia̍t lâng lóng pâi tūi-ngó͘, tùi Ai-ki̍p tōe chhut-khì."
    }, 
    "19": {
      "mp3": "2/2_013_19.mp3", 
      "text": " Mô͘-se tòa Iok-sek ê kut-thâu kap i khì;  in-ūi Iok-sek bat chhiat-chhiat kah Í-sek-lia̍t lâng chiù-chōa, tùi in kóng, Siōng-tè tek-khak koàn-kò͘ lín, lín tio̍h tòa góa ê kut-thâu tùi chia saⁿ-kap khì."
    }, 
    "20": {
      "mp3": "2/2_013_20.mp3", 
      "text": " In tùi So͘-kat khí-sin, chat-iâⁿ tī kūn khòng-iá ê Í-thóng."
    }, 
    "21": {
      "mp3": "2/2_013_21.mp3", 
      "text": " Iâ-hô-hoa kiâⁿ tī in ê thâu-chêng, ji̍t-sî tī hûn-thiāu-tiong chhōa in ê lō͘, mî-sî tī hé-thiāu-tiong kng-chiò in;  hō͘ in ji̍t-mî lóng thang kiâⁿ."
    }, 
    "22": {
      "mp3": "2/2_013_22.mp3", 
      "text": " Ji̍t-sî ê hûn-thiāu, mî-sî ê hé-thiāu, lóng bô lī-khui peh-sìⁿ ê thâu-chêng."
    }
  }, 
  "14": {
    "1": {
      "mp3": "2/2_014_01.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "2/2_014_02.mp3", 
      "text": " Lí hoan-hù Í-sek-lia̍t lâng oa̍t-tò-tńg, chat-iâⁿ tī Pí-hap-hi-lio̍k ê thâu-chêng, tī Bi̍t-toa̍t kap hái ê tiong-kan, tī Pa-le̍k-sé-hun ê thâu-chêng, tī hit tùi-bīn chat-iâⁿ tī hái-piⁿ."
    }, 
    "3": {
      "mp3": "2/2_014_03.mp3", 
      "text": " Hoat-ló beh gī-lūn Í-sek-lia̍t lâng kóng, In tī tōe-tiong se̍h bô lō͘, khòng-iá kā in ûi-khùn teh."
    }, 
    "4": {
      "mp3": "2/2_014_04.mp3", 
      "text": " Góa beh hō͘ Hoat-ló ê sim ngī, i beh tui-jip in;  Góa chiū tī Hoat-ló kap i ê choân-kun lâi tit-tio̍h êng-kng;  Ai-ki̍p lâng chiū chai Góa sī Iâ-hô-hoa.  In chiū án-ni kiâⁿ."
    }, 
    "5": {
      "mp3": "2/2_014_05.mp3", 
      "text": " Ū lâng pò Ai-ki̍p ông kóng, Hit-ê peh-sìⁿ cháu-khì;  Hoat-ló kap i ê jîn-sîn tùi-thāi hit-ê peh-sìⁿ ê sim chiū piàn-ōaⁿ, kóng, Lán chún Í-sek-lia̍t lâng khì, bô koh ho̍k-sāi lán, che sī sím-mi̍h iân-kò͘ ah?"
    }, 
    "6": {
      "mp3": "2/2_014_06.mp3", 
      "text": " Hoat-ló chiū pī-pān i ê chhia, tòa i ê peh-sìⁿ saⁿ-kap khì."
    }, 
    "7": {
      "mp3": "2/2_014_07.mp3", 
      "text": " Iā tòa la̍k-pah tiuⁿ te̍k-pia̍t chhia, kap Ai-ki̍p só͘ ū ê chhia, ta̍k tiuⁿ chhia lóng ū peng-thâu teh koán."
    }, 
    "8": {
      "mp3": "2/2_014_08.mp3", 
      "text": " Iâ-hô-hoa hō͘ Ai-ki̍p ông Hoat-ló ê sim ngī;  i chiū tui-jip Í-sek-lia̍t lâng;  nā-sī Í-sek-lia̍t lâng khò tōa koân-lêng ê chhiú chhut-khì."
    }, 
    "9": {
      "mp3": "2/2_014_09.mp3", 
      "text": " Ai-ki̍p lâng tui-jip in, Hoat-ló it-chhè ê bé, chhia, kap i ê bé-peng, kap i ê kun-tūi, chiū tī hái-piⁿ óa-kūn Pí-hap-hi-lio̍k, tī Pa-le̍k-sé-hun ê tùi-bīn, tī in an-iâⁿ ê só͘-chāi, jip-tio̍h in."
    }, 
    "10": {
      "mp3": "2/2_014_10.mp3", 
      "text": " Hoat-ló kūn-óa ê sî, Í-sek-lia̍t lâng kia̍h-ba̍k khòaⁿ-kìⁿ Ai-ki̍p lâng jip-óa-lâi, chiū chin kiaⁿ, âu-kiò Iâ-hô-hoa."
    }, 
    "11": {
      "mp3": "2/2_014_11.mp3", 
      "text": " In tùi Mô͘-se kóng, Kiám sī Ai-ki̍p bô thióng-tōe, lí chiah chhōa goán chhut-lâi sí tī khòng-iá mah?  lí siáⁿ-sū án-ni khoán-thāi goán, chhōa goán chhut Ai-ki̍p ah?"
    }, 
    "12": {
      "mp3": "2/2_014_12.mp3", 
      "text": " Goán tī Ai-ki̍p kiám bô tùi lí án-ni kóng, Bo̍h-tit chhap goán, chhut-chāi goán ho̍k-sāi Ai-ki̍p lâng mah?  In-ūi ho̍k-sāi Ai-ki̍p lâng, khah-tit sí tī khòng-iá."
    }, 
    "13": {
      "mp3": "2/2_014_13.mp3", 
      "text": " Mô͘-se tùi peh-sìⁿ kóng, M̄-bián kiaⁿ, chòe lín khiā-teh, khòaⁿ Iâ-hô-hoa kin-á-ji̍t ūi-tio̍h lín só͘ beh kiâⁿ ê chín-kiù;  in-ūi lín kin-á-ji̍t só͘ khòaⁿ-kìⁿ ê Ai-ki̍p lâng, tek-khak éng-oán bô koh khòaⁿ-kìⁿ."
    }, 
    "14": {
      "mp3": "2/2_014_14.mp3", 
      "text": " Iâ-hô-hoa beh ūi lín kau-chiàn, chòe lín tiām-tiām, bo̍h chòe-siaⁿ."
    }, 
    "15": {
      "mp3": "2/2_014_15.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí siáⁿ-sū âu-kiò Góa ah?  lí tio̍h kah Í-sek-lia̍t lâng chìn-chêng khì."
    }, 
    "16": {
      "mp3": "2/2_014_16.mp3", 
      "text": " Lí kia̍h koáiⁿ-á chhun-chhiú kí hái, lâi pun-khui i;  Í-sek-lia̍t lâng beh tī hái-tiong kiâⁿ ta-tōe;"
    }, 
    "17": {
      "mp3": "2/2_014_17.mp3", 
      "text": " to̍k-to̍k Góa, Góa beh hō͘ Ai-ki̍p lâng ê sim ngī, in beh tè-lo̍h-khì;  Góa beh tī Hoat-ló kap i ê choân-kun, i ê chhia, i ê bé-peng, lâi tit-tio̍h êng-kng."
    }, 
    "18": {
      "mp3": "2/2_014_18.mp3", 
      "text": " Góa tī Hoat-ló kap i ê chhia, i ê bé-peng, tit-tio̍h êng-kng ê sî, Ai-ki̍p lâng chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "19": {
      "mp3": "2/2_014_19.mp3", 
      "text": " Siōng-tè ê sù-chiá, pún kiâⁿ tī Í-sek-lia̍t ê iâⁿ-chêng-ê, sóa lâi kiâⁿ tī in ê āu-bīn;  hûn-thiāu iā tùi in ê thâu-chêng, sóa lâi khiā tī in ê āu-bīn,"
    }, 
    "20": {
      "mp3": "2/2_014_20.mp3", 
      "text": " tī Ai-ki̍p iâⁿ kap Í-sek-lia̍t iâⁿ ê tiong-kan;  hit-pêng ū hûn ū o͘-àm, chit-pêng mî-sî hoat-chhut kng;  thong-mî nn̄g pêng bōe saⁿ-kūn."
    }, 
    "21": {
      "mp3": "2/2_014_21.mp3", 
      "text": " Mô͘-se chiū chhun-chhiú kí hái, Iâ-hô-hoa thong-mî hō͘ tang-hong tōa khí, hō͘ hái thè-khì, chúi chiū pun-khui, hái chiū chiâⁿ-chòe ta-tōe."
    }, 
    "22": {
      "mp3": "2/2_014_22.mp3", 
      "text": " Í-sek-lia̍t lâng lo̍h hái-tiong kiâⁿ ta-tōe, chúi tī in ê siang-pêng chiâⁿ-chòe chhiûⁿ-piah."
    }, 
    "23": {
      "mp3": "2/2_014_23.mp3", 
      "text": " Ai-ki̍p lâng tui-jip-in;  Hoat-ló it-chhè ê bé, chhia, kap bé-peng, lóng tè in kàu hái-tiong."
    }, 
    "24": {
      "mp3": "2/2_014_24.mp3", 
      "text": " Kàu thiⁿ beh kng ê sî, Iâ-hô-hoa tùi hûn kap hé ê thiāu-tiong àⁿ-lo̍h, khòaⁿ Ai-ki̍p ê kun-tūi, phah-loān in ê tūi-ngó͘;"
    }, 
    "25": {
      "mp3": "2/2_014_25.mp3", 
      "text": " koh hō͘ in ê chhia-lûn lak-lo̍h, oh-tit kiâⁿ;  tì-kàu Ai-ki̍p lâng kóng, Lán tio̍h tùi Í-sek-lia̍t lâng ê bīn-chêng tô-cháu, in-ūi Iâ-hô-hoa ūi-tio̍h in kap Ai-ki̍p lâng kau-chiàn."
    }, 
    "26": {
      "mp3": "2/2_014_26.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chhun-chhiú kí hái, hō͘ chúi tò-tńg-lâi im Ai-ki̍p lâng, kap in ê chhia, in ê bé-peng."
    }, 
    "27": {
      "mp3": "2/2_014_27.mp3", 
      "text": " Mô͘-se chiū chhun-chhiú kí hái;  kàu thiⁿ chi̍t-ē kng, hái-chúi koh chiàu-kū;  Ai-ki̍p lâng tô-cháu, chúi cha̍h tī in ê thâu-chêng;  Iâ-hô-hoa chiū chiong Ai-ki̍p lâng chhia-tó tī hái-tiong."
    }, 
    "28": {
      "mp3": "2/2_014_28.mp3", 
      "text": " Chúi chiū hoan-lâu, im-ba̍t hiah-ê chhia kap bé-peng;  Hoat-ló ê choân-kun tè Í-sek-lia̍t lâng lo̍h hái-ê, liân chi̍t-ê iā bô lâu-teh."
    }, 
    "29": {
      "mp3": "2/2_014_29.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t lâng tī hái-tiong kiâⁿ ta-tōe, chúi tī in ê siang-pêng chiâⁿ-chòe in ê chhiûⁿ-piah."
    }, 
    "30": {
      "mp3": "2/2_014_30.mp3", 
      "text": " Hit-ji̍t Iâ-hô-hoa án-ni kiù Í-sek-lia̍t lâng thoat-lī Ai-ki̍p lâng ê chhiú;  Í-sek-lia̍t lâng khòaⁿ-kìⁿ Ai-ki̍p lâng ê sin-si tī hái-piⁿ."
    }, 
    "31": {
      "mp3": "2/2_014_31.mp3", 
      "text": " Í-sek-lia̍t lâng khòaⁿ-kìⁿ Iâ-hô-hoa tùi Ai-ki̍p lâng só͘ kiâⁿ ê tōa-sū, chiū kèng-ùi Iâ-hô-hoa; koh sìn-ho̍k Iâ-hô-hoa kap I ê lô͘-po̍k Mô͘-se."
    }
  }, 
  "15": {
    "1": {
      "mp3": "2/2_015_01.mp3", 
      "text": " Hit-sî Mô͘-se kap Í-sek-lia̍t lâng chhiùⁿ chit-ê koa o-ló Iâ-hô-hoa, kóng;\tGóa beh chhiùⁿ-koa o-ló Iâ-hô-hoa, in-ūi I chì-koâiⁿ chì-tōa;\tChiong bé kap khiâ-bé-ê hiat tī hái-tiong."
    }, 
    "2": {
      "mp3": "2/2_015_02.mp3", 
      "text": " Iâ-hô-hoa sī góa ê khùi-la̍t, sī góa ê si-ko,\tIā sī chòe góa chín-kiù ê Chú; \tI sī góa ê Siōng-tè, góa beh o-ló-I,\tSī góa ê pē ê Siōng-tè, góa beh chun I chòe-tōa."
    }, 
    "3": {
      "mp3": "2/2_015_03.mp3", 
      "text": " Iâ-hô-hoa sī chiàn-sū;\tI ê miâ sī Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "2/2_015_04.mp3", 
      "text": " Hoat-ló ê chhia, kap i ê kun-peng, Iâ-hô-hoa hiat i tī hái-tiong;\tI te̍k-pia̍t kéng ê kun-tiúⁿ, lóng tîm tī Âng-hái."
    }, 
    "5": {
      "mp3": "2/2_015_05.mp3", 
      "text": " Chhim-ian khàm-in;\tIn chhin-chhiūⁿ chio̍h-thâu, tūi kàu chhim ê só͘-chāi."
    }, 
    "6": {
      "mp3": "2/2_015_06.mp3", 
      "text": " Iâ-hô-hoa ah, Lí ê chiàⁿ-chhiú tián-chhut lêng-le̍k, tit-tio̍h êng-kng;\tIâ-hô-hoa ah, Lí ê chiàⁿ-chhiú phah-chhùi tùi-te̍k."
    }, 
    "7": {
      "mp3": "2/2_015_07.mp3", 
      "text": " Lí hoat-chhut tōa ui-giâm, chhia-tó hiah-ê khí-lâi kong-kek Lí-ê;\tLí hoat-chhut tōa siū-khì, sio-húi in chhin-chhiūⁿ sio-chháu."
    }, 
    "8": {
      "mp3": "2/2_015_08.mp3", 
      "text": " Lí hoat-chhut phīⁿ-tiong ê khì, chúi chiū ná-chhèng ná-koâiⁿ,\tTōa-chúi khiā-khí-lâi chhin-chhiūⁿ kui-tui;\tHái-tiong ê chhim-chúi kian-tēng."
    }, 
    "9": {
      "mp3": "2/2_015_09.mp3", 
      "text": " Tùi-te̍k kóng,\tGóa beh tui in, góa beh jip-tio̍h in, góa beh pun só͘ chhiúⁿ ê mi̍h;\tGóa beh tī in lâi chiok góa ê sim-goān;\tGóa beh pu̍ih-to, góa ê chhiú beh bia̍t in."
    }, 
    "10": {
      "mp3": "2/2_015_10.mp3", 
      "text": " Lí chi̍t-ē pûn-hong, hái chiū khàm-ba̍t-in;\tIn chhin-chhiūⁿ iân, tîm tī tōa-chúi-tiong."
    }, 
    "11": {
      "mp3": "2/2_015_11.mp3", 
      "text": " Iâ-hô-hoa ah, chiah-ê siōng-tè ê tiong-kan, chī-chūi ōe chhin-chhiūⁿ Lí?\tChī-chūi chhin-chhiūⁿ Lí, chì-sèng thang êng-kng,\tUi-giâm thang o-ló, kiâⁿ-chhut kî-sū?"
    }, 
    "12": {
      "mp3": "2/2_015_12.mp3", 
      "text": " Lí chhun-chhut chiàⁿ-chhiú,\tTōe chiū thun-bia̍t-in."
    }, 
    "13": {
      "mp3": "2/2_015_13.mp3", 
      "text": " Lí ēng Lí ê chû-ài, chhōa Lí só͘ kiù-sio̍k ê peh-sìⁿ;\tLí ēng Lí ê koân-lêng, chhōa in ji̍p Lí sèng ê só͘-chāi."
    }, 
    "14": {
      "mp3": "2/2_015_14.mp3", 
      "text": " Lia̍t-pang thiaⁿ-kìⁿ chiū ngia̍uh-ngia̍uh-chhoah;\tKhiā-khí tī Hui-lī-sū tōe ê, tú-tio̍h thòng-khó͘."
    }, 
    "15": {
      "mp3": "2/2_015_15.mp3", 
      "text": " Hit-sî Í-tong ê cho̍k-tiúⁿ gông-ngia̍h;\tMô͘-ap eng-hiông ê lâng tì-kàu ngia̍uh-ngia̍uh-chhoah,\tKa-lâm tōe khiā-khí ê peh-sìⁿ, sim lóng siau-iûⁿ."
    }, 
    "16": {
      "mp3": "2/2_015_16.mp3", 
      "text": " Gông-ngia̍h kiaⁿ-hiâⁿ kàu tī in;\tIâ-hô-hoa ah, in-ūi Lí ê chhiú ê tōa koân-lêng, in tiāⁿ-tiāⁿ chhin-chhiūⁿ chio̍h-thâu,\tThèng-hāu Lí ê peh-sìⁿ keng-kè,\tThèng-hāu Lí só͘ tit-tio̍h ê peh-sìⁿ kè-khì."
    }, 
    "17": {
      "mp3": "2/2_015_17.mp3", 
      "text": " Lí beh chhōa in ji̍p-khì, chai-pôe in tī Lí ê sán-gia̍p ê soaⁿ,\tIâ-hô-hoa ah, chiū-sī Lí ūi ka-kī só͘ pī-pān khiā-khí ê só͘-chāi,\tChú ah, chiū-sī Lí ê chhiú só͘ kiàn-li̍p ê sèng-só͘."
    }, 
    "18": {
      "mp3": "2/2_015_18.mp3", 
      "text": " Iâ-hô-hoa beh chòe-ông, ti̍t-kàu éng-oán."
    }, 
    "19": {
      "mp3": "2/2_015_19.mp3", 
      "text": " In-ūi Hoat-ló ê bé, kap i ê chhia, i ê bé-peng, kàu tī hái-tiong, Iâ-hô-hoa hō͘ hái-chúi hoan-lâu im-ba̍t-in;  to̍k-to̍k Í-sek-lia̍t lâng tī hái-tiong kiâⁿ ta-tōe."
    }, 
    "20": {
      "mp3": "2/2_015_20.mp3", 
      "text": " A-lûn ê tōa-chí lú sian-ti Bí-lī-àm, chhiú-ni̍h kia̍h lin-long-kó͘, chèng hū-lú iā tè i chhut-khì, kia̍h lin-long-kó͘ thiàu-bú."
    }, 
    "21": {
      "mp3": "2/2_015_21.mp3", 
      "text": " Bí-lī-àm hô só͘-chhiùⁿ-ê kóng, \tLín tio̍h chhiùⁿ-koa o-ló Iâ-hô-hoa, in-ūi I chì-koâiⁿ chì-tōa;\tChiong bé kap khiâ-bé-ê, hiat tī hái-tiong."
    }, 
    "22": {
      "mp3": "2/2_015_22.mp3", 
      "text": " Mô͘-se chhōa Í-sek-lia̍t lâng tùi Âng-hái chìn-chêng kiâⁿ; in chhut-khì, kàu Su-jíⁿ ê khòng-iá;  tī khòng-iá kiâⁿ saⁿ-ji̍t, chhē bô chúi."
    }, 
    "23": {
      "mp3": "2/2_015_23.mp3", 
      "text": " Kàu Má-la̍h ê sî, Má-la̍h ê chúi bōe lim-tit, in-ūi chúi khó͘;  só͘-í miâ hit-ê tōe kiò Má-la̍h."
    }, 
    "24": {
      "mp3": "2/2_015_24.mp3", 
      "text": " Peh-sìⁿ chiū tùi Mô͘-se ai-oàn kóng, Goán beh lim sím-mi̍h ah?"
    }, 
    "25": {
      "mp3": "2/2_015_25.mp3", 
      "text": " Mô͘-se kiû-kiò Iâ-hô-hoa;  Iâ-hô-hoa chí-sī i chi̍t châng chhiū, i chiū hiat i tī chúi-ni̍h, chúi chiū piàn-kam.  I tī-hia, ūi in tēng lu̍t-lē hoat-tō͘, tī-hia chhì-giām in."
    }, 
    "26": {
      "mp3": "2/2_015_26.mp3", 
      "text": " Koh kóng, Lí nā tì-ì thiaⁿ Iâ-hô-hoa lí ê Siōng-tè ê siaⁿ, koh kiâⁿ I só͘ khòaⁿ chòe ha̍p-gî ê sū, liû-sim thiaⁿ I ê kài-bēng, siú I it-chhè ê lu̍t-lē, chiū Góa hō͘ Ai-ki̍p lâng só͘ tú-tio̍h ê phòa-pīⁿ, tek-khak bô hō͘ lí tú-tio̍h;  in-ūi Góa Iâ-hô-hoa sī i-tī lí-ê."
    }, 
    "27": {
      "mp3": "2/2_015_27.mp3", 
      "text": " In kàu Í-lîm, tī-hia ū cha̍p-jī ê chúi-chôaⁿ, chhit-cha̍p châng ê chó-chhiū;  in chiū tī-hia ê chúi-piⁿ chat-iâⁿ."
    }
  }, 
  "16": {
    "1": {
      "mp3": "2/2_016_01.mp3", 
      "text": " In tùi Í-lîm khí-sin, tī chhut Ai-ki̍p tōe í-āu, tē-jī ge̍h cha̍p-gō͘ ji̍t, Í-sek-lia̍t lâng choân-hōe kàu Í-lîm kap Se-nái ê tiong-kan, Sìn ê khòng-iá."
    }, 
    "2": {
      "mp3": "2/2_016_02.mp3", 
      "text": " Í-sek-lia̍t lâng choân-hōe tī khòng-iá ai-oàn Mô͘-se, A-lûn."
    }, 
    "3": {
      "mp3": "2/2_016_03.mp3", 
      "text": " Í-sek-lia̍t lâng tùi in kóng, M̄-ta̍t-tio̍h goán tī Ai-ki̍p tōe sí tī Iâ-hô-hoa ê chhiú.  Hit-sî goán ū bah móa-tiáⁿ, ū piáⁿ thang chia̍h kàu-pá;  lín chhōa goán chhut-lâi kàu chit-ê khòng-iá, sī beh hō͘ chit-ê choân-hōe lóng gō-sí."
    }, 
    "4": {
      "mp3": "2/2_016_04.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Khòaⁿ ah, Góa beh tùi thiⁿ lo̍h bí-niû hō͘ lín;  peh-sìⁿ tio̍h chhut-khì, ta̍k-ji̍t khioh ta̍k-ji̍t ê gia̍h;  Góa thang chhì-giām in, khòaⁿ in beh thàn Góa ê hoat-tō͘ á m̄."
    }, 
    "5": {
      "mp3": "2/2_016_05.mp3", 
      "text": " Kàu tē-la̍k ji̍t, in tio̍h chiong só͘ khioh ji̍p-lâi-ê, pī-pān hó-sè, pí ta̍k-ji̍t só͘-khioh-ê têng-pē chōe."
    }, 
    "6": {
      "mp3": "2/2_016_06.mp3", 
      "text": " Mô͘-se, A-lûn tùi Í-sek-lia̍t chèng-lâng kóng, Kàu ê-hng lín beh chai, chhōa lín chhut Ai-ki̍p tōe ê sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "2/2_016_07.mp3", 
      "text": " Bîn-á-chá-khí lín beh khòaⁿ-kìⁿ Iâ-hô-hoa ê êng-kng;  in-ūi Iâ-hô-hoa thiaⁿ-kìⁿ lín ai-oàn I;  goán sǹg sím-mi̍h, lín kèng-jiân ai-oàn goán?"
    }, 
    "8": {
      "mp3": "2/2_016_08.mp3", 
      "text": " Mô͘-se koh kóng, Iâ-hô-hoa ê-hng-sî beh hō͘ lín chia̍h-bah, chá-khí-sî beh hō͘ lín chia̍h-piáⁿ kàu pá;  in-ūi lín ai-oàn Iâ-hô-hoa, I lóng thiaⁿ-kìⁿ;  goán sǹg sím-mi̍h?  lín m̄-sī ai-oàn goán, sī ai-oàn Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "2/2_016_09.mp3", 
      "text": " Mô͘-se tùi A-lûn kóng, Lí tio̍h kā Í-sek-lia̍t lâng choân-hōe kóng, Lín tio̍h chiū-kūn Iâ-hô-hoa ê bīn-chêng;  in-ūi I í-keng thiaⁿ-kìⁿ lín ê ai-oàn lah."
    }, 
    "10": {
      "mp3": "2/2_016_10.mp3", 
      "text": " A-lûn tú-tú tùi Í-sek-lia̍t lâng choân-hōe kóng-ōe ê sî, in ǹg khòng-iá teh khòaⁿ, khòaⁿ ah, Iâ-hô-hoa ê êng-kng tī hûn-tiong hián-hiān."
    }, 
    "11": {
      "mp3": "2/2_016_11.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng,"
    }, 
    "12": {
      "mp3": "2/2_016_12.mp3", 
      "text": " Góa í-keng thiaⁿ-kìⁿ Í-sek-lia̍t lâng ê ai-oàn;  lí tio̍h kā in kóng, Kàu hông-hun ê sî, lín beh chia̍h-bah, chá-khí beh ū piáⁿ thang chia̍h-pá;  lín chiū chai Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "13": {
      "mp3": "2/2_016_13.mp3", 
      "text": " Kàu ê-hng ū ian-chhun pe-lâi, jia-khàm iâⁿ-pôaⁿ;  thiⁿ-kng-chá tī iâⁿ-pôaⁿ sì-ûi ê tōe-bīn, ū chi̍t-têng ê lō͘-chúi."
    }, 
    "14": {
      "mp3": "2/2_016_14.mp3", 
      "text": " Lō͘-chúi ta ê sî, khòaⁿ ah, khòng-iá ê tōe-bīn ū sòe-sòe îⁿ-îⁿ ê mi̍h;  sòe kàu chhin-chhiūⁿ sng."
    }, 
    "15": {
      "mp3": "2/2_016_15.mp3", 
      "text": " Í-sek-lia̍t lâng khòaⁿ-kìⁿ, m̄-chai sī sím-mi̍h, tāi-ke saⁿ-kap kóng, Che sī sím-mi̍h ah?  Mô͘-se kā in kóng, Che chiū-sī Iâ-hô-hoa hō͘ lín chia̍h ê piáⁿ."
    }, 
    "16": {
      "mp3": "2/2_016_16.mp3", 
      "text": " Iâ-hô-hoa só͘ hoan-hù-ê sī án-ni;  lín tio̍h chiàu ta̍k-lâng só͘ ōe chia̍h ê liōng lâi khioh, ta̍k-lâng ūi i pò͘-pîⁿ-lāi ê lâng, chiàu i ê lâng-gia̍h lâi khioh, chi̍t-lâng chi̍t gô-mûi-jíⁿ."
    }, 
    "17": {
      "mp3": "2/2_016_17.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu án-ni kiâⁿ, ū-ê khioh chōe, ū-ê khioh chió."
    }, 
    "18": {
      "mp3": "2/2_016_18.mp3", 
      "text": " Kàu ēng gô-mûi-jíⁿ niû i, khioh chōe-ê bô chhun, khioh chió-ê iā bô khiàm;  ta̍k-lâng chiàu in ōe chia̍h ê liōng lâi khioh i."
    }, 
    "19": {
      "mp3": "2/2_016_19.mp3", 
      "text": " Mô͘-se kā in kóng, Lâng m̄-thang chiong só͘ chhun-ê lâu kàu keh chá-khí."
    }, 
    "20": {
      "mp3": "2/2_016_20.mp3", 
      "text": " Chóng-sī in bô thiaⁿ Mô͘-se ê ōe, ū lâng lâu kàu keh chá-khí, chiū siⁿ-thâng chhàu-bī;  Mô͘-se siū-khì in."
    }, 
    "21": {
      "mp3": "2/2_016_21.mp3", 
      "text": " In ta̍k chá-khí, chiàu ta̍k-lâng ōe chia̍h ê liōng khioh i;  ji̍t-thâu chi̍t-ē pha̍k, chiū iûⁿ-khì."
    }, 
    "22": {
      "mp3": "2/2_016_22.mp3", 
      "text": " Kàu tē-la̍k ji̍t, in khioh têng-pē ê gia̍h, ta̍k-lâng nn̄g gô-mûi-jíⁿ;  choân-hōe hiah-ê thâu-lâng lâi kā Mô͘-se kóng."
    }, 
    "23": {
      "mp3": "2/2_016_23.mp3", 
      "text": " Mô͘-se kā in kóng, Iâ-hô-hoa án-ni kóng, bîn-á-ji̍t sī tiōng-iàu ê an-hioh, chiū-sī ho̍k-sāi Iâ-hô-hoa sèng ê an-hioh-ji̍t;  lín ài pek-ê chiū pek i, ài chú-ê chiū chú i;  só͘-chhun-ê, tio̍h ka-kī siu-teh, lâu kàu keh chá-khí."
    }, 
    "24": {
      "mp3": "2/2_016_24.mp3", 
      "text": " In chiū chiàu Mô͘-se só͘ hoan-hù siu-teh lâu kàu keh chá-khí, iā bô chhàu-bī, lāi-bīn iā bô thâng."
    }, 
    "25": {
      "mp3": "2/2_016_25.mp3", 
      "text": " Mô͘-se kóng, Lín kin-á-ji̍t chia̍h chit-ê, in-ūi kin-á-ji̍t sī ho̍k-sāi Iâ-hô-hoa ê an-hioh-ji̍t;  lín tī chhân-iá, kin-á-ji̍t tek-khak chhē-bô."
    }, 
    "26": {
      "mp3": "2/2_016_26.mp3", 
      "text": " La̍k-ji̍t-kan thang khioh, tē-chhit ji̍t sī an-hioh-ji̍t, hit-ji̍t chiū bô."
    }, 
    "27": {
      "mp3": "2/2_016_27.mp3", 
      "text": " Tē-chhit-ji̍t peh-sìⁿ-tiong ū lâng chhut-khì khioh, iā chhē-bô."
    }, 
    "28": {
      "mp3": "2/2_016_28.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lín m̄-khéng siú Góa ê bēng-lēng, Góa ê lu̍t-hoat, beh kàu tī-sî ah?"
    }, 
    "29": {
      "mp3": "2/2_016_29.mp3", 
      "text": " Lín tio̍h khòaⁿ, Iâ-hô-hoa í-keng chiong an-hioh-ji̍t siúⁿ-sù lín,  só͘-í tē-la̍k ji̍t I hō͘ lín nn̄g-ji̍t ê bí-niû, tē-chhit ji̍t ta̍k-lâng tio̍h tiàm ka-kī ê só͘-chāi, lóng m̄-thang chhut-khì."
    }, 
    "30": {
      "mp3": "2/2_016_30.mp3", 
      "text": " Tùi án-ni peh-sìⁿ chiū tī tē-chhit ji̍t an-hioh."
    }, 
    "31": {
      "mp3": "2/2_016_31.mp3", 
      "text": " Chit-ê mi̍h, Í-sek-lia̍t-ke kiò i chòe má-ná;  khoán-sit chhin-chhiūⁿ oân-sui-jîn, sek-tì sī pe̍h-ê, chu-bī chhin-chhiūⁿ chham-bi̍t ê piáⁿ."
    }, 
    "32": {
      "mp3": "2/2_016_32.mp3", 
      "text": " Mô͘-se kóng, Iâ-hô-hoa án-ni hoan-hù, tio̍h chiong chi̍t gô-mûi-jíⁿ tīⁿ-tīⁿ ê má-ná , lâu kàu lín ê āu-tāi, hō͘ in khòaⁿ Góa tng-ji̍t chhōa lín chhut Ai-ki̍p-tōe, tī khòng-iá só͘ hō͘ lín chia̍h ê piáⁿ."
    }, 
    "33": {
      "mp3": "2/2_016_33.mp3", 
      "text": " Mô͘-se kā A-lûn kóng, Lí the̍h chi̍t ê khì-kū, tóe chi̍t gô-mûi-jíⁿ tīⁿ-tīⁿ ê má-ná, khǹg tī Iâ-hô-hoa ê bīn-chêng, lâu kàu lín ê āu-tāi."
    }, 
    "34": {
      "mp3": "2/2_016_34.mp3", 
      "text": " A-lûn chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê, chiong má-ná hē tī kan-chèng ê iok-kūi chêng lâu-teh."
    }, 
    "35": {
      "mp3": "2/2_016_35.mp3", 
      "text": " Í-sek-lia̍t lâng chia̍h má-ná kiōng sì-cha̍p nî kú, ti̍t-kàu in kàu tī ū lâng khiā-khí ê tōe.  In chia̍h má-ná, ti̍t-kàu in kàu Ka-lâm ê kéng-kài."
    }, 
    "36": {
      "mp3": "2/2_016_36.mp3", 
      "text": " Chi̍t gô-mûi-jíⁿ chiū-sī i-hoat ê cha̍p-hūn-chi̍t."
    }
  }, 
  "17": {
    "1": {
      "mp3": "2/2_017_01.mp3", 
      "text": " Í-sek-lia̍t lâng choân-hōe thàn Iâ-hô-hoa ê bēng-lēng, chiàu lō͘-chām, tùi Sìn ê khòng-iá, chìn-chêng kiâⁿ, tī Lī-hui-tèng chat-iâⁿ, peh-sìⁿ bô chúi thang lim."
    }, 
    "2": {
      "mp3": "2/2_017_02.mp3", 
      "text": " Peh-sìⁿ chiū kap Mô͘-se kè-kàu kóng, Hō͘ goán ū chúi thang lim.  Mô͘-se kā in kóng, Lín siáⁿ-sū kap góa kè-kàu, siáⁿ-sū chhì Iâ-hô-hoa ah?"
    }, 
    "3": {
      "mp3": "2/2_017_03.mp3", 
      "text": " Peh-sìⁿ tī-hia chin chhùi-ta, ài lim chúi;  chiū ai-oàn Mô͘-se kóng, Lí siáⁿ-sū chhōa goán tùi Ai-ki̍p chiūⁿ-lâi, hō͘ goán kap goán ê kiáⁿ-jî, goán ê cheng-siⁿ, lóng chhùi-ta sí ah?"
    }, 
    "4": {
      "mp3": "2/2_017_04.mp3", 
      "text": " Mô͘-se chiū kiû-kiò Iâ-hô-hoa kóng, Góa tùi chit-ê peh-sìⁿ beh cháiⁿ-iūⁿ chòe ah?  in chha-put-to beh ēng chio̍h-thâu tìm góa."
    }, 
    "5": {
      "mp3": "2/2_017_05.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chòe peh-sìⁿ ê thâu-chêng kiâⁿ, chhōa Í-sek-lia̍t ê tiúⁿ-ló kúi-nā lâng kap lí khì, lí ê chhiú tio̍h kia̍h chêng-ji̍t phah hô-chúi ê koáiⁿ-á."
    }, 
    "6": {
      "mp3": "2/2_017_06.mp3", 
      "text": " Khòaⁿ ah, Góa beh khiā tī lí ê bīn-chêng, tī Hô-lia̍t ê chio̍h-pôaⁿ-téng; lí phah hit-ê chio̍h-pôaⁿ, beh ū chúi tùi hia lâu-chhut hō͘ peh-sìⁿ lim.  Mô͘-se chiū tī Í-sek-lia̍t tiúⁿ-ló ê bīn-chêng án-ni kiâⁿ."
    }, 
    "7": {
      "mp3": "2/2_017_07.mp3", 
      "text": " I miâ hit-ê só͘-chāi kiò Má-sat, koh kiò-chòe Bí-lī-pa;  in-ūi Í-sek-lia̍t lâng kè-kàu, koh in-ūi in chhì Iâ-hô-hoa, kóng, Iâ-hô-hoa tī goán tiong-kan á-bô?"
    }, 
    "8": {
      "mp3": "2/2_017_08.mp3", 
      "text": " Hit-sî A-má-le̍k lâng lâi kàu Lī-hui-tèng, kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "9": {
      "mp3": "2/2_017_09.mp3", 
      "text": " Mô͘-se kā Iok-su-a kóng, Lí thòe lán kéng lâng chhut-khì kap A-má-le̍k lâng kau-chiàn;  bîn-á-ji̍t góa chhiú-ni̍h beh kia̍h Siōng-tè ê koáiⁿ-á, khiā tī soaⁿ-téng."
    }, 
    "10": {
      "mp3": "2/2_017_10.mp3", 
      "text": " Tùi hit-tia̍p Iok-su-a chiàu Mô͘-se só͘ kā i kóng-ê kiâⁿ;  kap A-má-le̍k lâng kau-chiàn;  Mô͘-se, A-lûn kap Hō͘-jíⁿ lóng chiūⁿ soaⁿ-téng."
    }, 
    "11": {
      "mp3": "2/2_017_11.mp3", 
      "text": " Mô͘-se chhiú kia̍h-khí ê sî, Í-sek-lia̍t lâng chiū khah-iâⁿ;  chhiú sûi-lo̍h-khì ê sî, A-má-le̍k lâng chiū khah-iâⁿ."
    }, 
    "12": {
      "mp3": "2/2_017_12.mp3", 
      "text": " Chóng-sī Mô͘-se chhiú sng;  in chiū sóa chio̍h, lâi hē tī i ê ē-bīn;  i chē tī chio̍h-téng, A-lûn kap Hō͘-jíⁿ hû i ê chhiú, chi̍t-ê tī chit-pêng, chi̍t-ê tī hit-pêng;  i ê chhiú chiū chū-chāi, ti̍t-ti̍t kàu ji̍t-lo̍h."
    }, 
    "13": {
      "mp3": "2/2_017_13.mp3", 
      "text": " Iok-su-a ēng to thâi A-má-le̍k ông kap i ê peh-sìⁿ."
    }, 
    "14": {
      "mp3": "2/2_017_14.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Góa beh chiong A-má-le̍k ê miâ-jī tùi thiⁿ-ē oân-choân chhat-bia̍t i;  lí tio̍h ēng chit-ê siá tī chheh-ni̍h chòe kì-liām, koh kóng hō͘ Iok-su-a thiaⁿ."
    }, 
    "15": {
      "mp3": "2/2_017_15.mp3", 
      "text": " Mô͘-se khí chi̍t chō tôaⁿ, hō i ê miâ kiò Iâ-hô-hoa-nî-se;"
    }, 
    "16": {
      "mp3": "2/2_017_16.mp3", 
      "text": " koh kóng, Iâ-hô-hoa í-keng chiù-chōa, Iâ-hô-hoa beh tāi-tāi kap A-má-le̍k lâng kau-chiàn."
    }
  }, 
  "18": {
    "1": {
      "mp3": "2/2_018_01.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng, Bí-tiân ê chè-si Ia̍p-thek-lô, thiaⁿ-kìⁿ Siōng-tè ūi Mô͘-se kap I ê peh-sìⁿ Í-sek-lia̍t só͘-kiâⁿ it-chhè ê sū, chiū-sī Iâ-hô-hoa chhōa Í-sek-lia̍t chhut Ai-ki̍p ê sū."
    }, 
    "2": {
      "mp3": "2/2_018_02.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng Ia̍p-thek-lô tòa Mô͘-se ê hū-jîn-lâng Se-pho-la̍h lâi, chiū-sī Mô͘-se chêng chhe i tò-khì ê;"
    }, 
    "3": {
      "mp3": "2/2_018_03.mp3", 
      "text": " koh tòa i nn̄g ê kiáⁿ, chi̍t-ê miâ-kiò Kek-sūn;  in-ūi Mô͘-se kóng, Góa kià-kha tī gōa-pang;"
    }, 
    "4": {
      "mp3": "2/2_018_04.mp3", 
      "text": " chi̍t-ê miâ kiò Í-lī-í-siā;  in-ūi i kóng, Góa ê pē ê Siōng-tè pang-chān góa, kiù góa thoat-lī Hoat-ló ê to."
    }, 
    "5": {
      "mp3": "2/2_018_05.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng, Ia̍p-thek-lô, tòa Mô͘-se nn̄g ê kiáⁿ kap i ê hū-jîn-lâng, lâi kàu Siōng-tè ê soaⁿ, chiū-sī Mô͘-se tī khòng-iá chat-iâⁿ ê só͘-chāi;"
    }, 
    "6": {
      "mp3": "2/2_018_06.mp3", 
      "text": " kā Mô͘-se kóng, Góa sī lí ê tiūⁿ-lâng Ia̍p-thek-lô, tòa lí ê hū-jîn-lâng kap i nn̄g ê kiáⁿ, lâi lí chia."
    }, 
    "7": {
      "mp3": "2/2_018_07.mp3", 
      "text": " Mô͘-se chhut-khì ngiâ-chih i ê tiūⁿ-lâng, tùi i kiok-kiong, kap i chim-chhùi, saⁿ-kap mn̄g pêng-an;  chiū ji̍p pò͘-pîⁿ."
    }, 
    "8": {
      "mp3": "2/2_018_08.mp3", 
      "text": " Mô͘-se chiong Iâ-hô-hoa ūi Í-sek-lia̍t ê iân-kò͘ tùi Hoat-ló kap Ai-ki̍p lâng só͘ kiâⁿ it-chhè ê sū, í-ki̍p lō͘-ni̍h só͘ tú-tio̍h it-chhè ê ûi-lân, kap Iâ-hô-hoa cháiⁿ-iūⁿ chín-kiù in, lóng pâi-lia̍t hō͘ i ê tiūⁿ-lâng thiaⁿ."
    }, 
    "9": {
      "mp3": "2/2_018_09.mp3", 
      "text": " Ia̍p-thek-lô in-ūi Iâ-hô-hoa khoán-thāi Í-sek-lia̍t lâng it-chhè ê hó-sū, kiù in thoat-lī Ai-ki̍p lâng ê chhiú, chiū chin hoaⁿ-hí."
    }, 
    "10": {
      "mp3": "2/2_018_10.mp3", 
      "text": " Ia̍p-thek-lô kóng, Iâ-hô-hoa sī eng-kai o-ló-ê, I kiù lín thoat-lī Ai-ki̍p lâng ê chhiú, iā thoat-lī Hoat-ló ê chhiú, kiù chit-ê peh-sìⁿ chhut Ai-ki̍p lâng ê chhiú-ē."
    }, 
    "11": {
      "mp3": "2/2_018_11.mp3", 
      "text": " Taⁿ góa chai Iâ-hô-hoa pí chiah-ê siōng-tè khah-tōa, chiū-sī tùi in hiah-ê Ai-ki̍p lâng kiau-ngō͘ khoán-thāi chit-ê peh-sìⁿ ê sū."
    }, 
    "12": {
      "mp3": "2/2_018_12.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng, Ia̍p-thek-lô, chiong sio-chè kap pa̍t-hō ê chè, hiàn hō͘ Siōng-tè;  A-lûn kap Í-sek-lia̍t ê tiúⁿ-ló lóng lâi, kap Mô͘-se ê tiūⁿ-lâng saⁿ-kap chia̍h tī Siōng-tè ê bīn-chêng."
    }, 
    "13": {
      "mp3": "2/2_018_13.mp3", 
      "text": " Keh-ji̍t Mô͘-se chē-teh sím-phòaⁿ peh-sìⁿ;  peh-sìⁿ tùi chá-khí kàu ê-hng, lóng khiā-óa tī Mô͘-se ê sin-piⁿ."
    }, 
    "14": {
      "mp3": "2/2_018_14.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng khòaⁿ-kìⁿ i tùi peh-sìⁿ só͘ chòe it-chhè ê sū, chiū kóng, Lí tùi peh-sìⁿ chòe-ê sī sím-mi̍h sū ah?  lí siáⁿ-sū ka-kī chē-teh, chèng peh-sìⁿ tùi chá-khí kàu ê-hng lóng khiā tī lí ê sin-piⁿ ah?"
    }, 
    "15": {
      "mp3": "2/2_018_15.mp3", 
      "text": " Mô͘-se ìn i ê tiūⁿ-lâng kóng, Che sī in-ūi peh-sìⁿ kàu góa chia, lâi mn̄g Siōng-tè."
    }, 
    "16": {
      "mp3": "2/2_018_16.mp3", 
      "text": " In ū tāi-chì ê sî, chiū lâi góa chia, góa chiū tī in siang-pêng ê tiong-kan kā in phòaⁿ-toàn, hō͘ in chai Siōng-tè ê lu̍t-lē kap hoat-tō͘."
    }, 
    "17": {
      "mp3": "2/2_018_17.mp3", 
      "text": " Mô͘-se ê tiūⁿ-lâng tùi i kóng, Lí án-ni chòe m̄-hó."
    }, 
    "18": {
      "mp3": "2/2_018_18.mp3", 
      "text": " Lí kap lí chiah-ê peh-sìⁿ ōe chin sńg-sin;  in-ūi chit-ê sū hō͘ lí siuⁿ tāng, lí ka-kī chi̍t-lâng chòe-bōe-lâi."
    }, 
    "19": {
      "mp3": "2/2_018_19.mp3", 
      "text": " Taⁿ lí tio̍h thiaⁿ góa ê ōe, góa thòe lí phah-sǹg, goān Siōng-tè kap lí tī-teh;  lí tio̍h thòe peh-sìⁿ kàu Siōng-tè bīn-chêng, chiong àn-kiāⁿ chhéng-mn̄g Siōng-tè;"
    }, 
    "20": {
      "mp3": "2/2_018_20.mp3", 
      "text": " koh tio̍h chiong lu̍t-lē kap hoat-tō͘ kà-sī in, chí-sī in só͘ tio̍h kiâⁿ ê lō͘, só͘ tio̍h chòe ê sū."
    }, 
    "21": {
      "mp3": "2/2_018_21.mp3", 
      "text": " Iā tio̍h tùi peh-sìⁿ ê tiong-kan, kéng ū châi-lêng ê lâng, chiū-sī kèng-ùi Siōng-tè, sêng-si̍t bô lām-sám, oàn-hūn put-gī ê chîⁿ, hit-hō lâng, siat-li̍p in chòe peh-sìⁿ ê sī-tōa, ū-ê koán chi̍t chheng lâng, ū-ê koán chi̍t-pah lâng, ū-ê koán gō͘-cha̍p lâng, ū-ê koán cha̍p-lâng;"
    }, 
    "22": {
      "mp3": "2/2_018_22.mp3", 
      "text": " hō͘ in chiàu-sî sím-phòaⁿ peh-sìⁿ;  tōa-sū tio̍h hō͘ in kàu lí chia, sió-sū in thang ka-kī sím-phòaⁿ;  án-ni lí chiū khah kiám-khin, in iā thang kap lí saⁿ-kap tam-tng."
    }, 
    "23": {
      "mp3": "2/2_018_23.mp3", 
      "text": " Lí nā án-ni kiâⁿ, Siōng-tè iā án-ni hoan-hù lí, lí chiū chih-chài ōe-tiâu, chiah-ê peh-sìⁿ iā thang an-jiân kàu i ê só͘-chāi."
    }, 
    "24": {
      "mp3": "2/2_018_24.mp3", 
      "text": " Tùi án-ni Mô͘-se thiaⁿ-thàn i ê tiūⁿ-lâng ê ōe, lóng chiàu i só͘ kóng-ê khì kiâⁿ."
    }, 
    "25": {
      "mp3": "2/2_018_25.mp3", 
      "text": " Mô͘-se tùi Í-sek-lia̍t lâng tiong-kan kéng ū châi-lêng ê lâng, siat-li̍p in chòe peh-sìⁿ ê sī-tōa, ū-ê koán chi̍t-chheng lâng, ū-ê koán chi̍t-pah lâng, ū-ê koán gō͘-cha̍p lâng, ū-ê koán cha̍p-lâng;"
    }, 
    "26": {
      "mp3": "2/2_018_26.mp3", 
      "text": " in chiàu-sî sím-phòaⁿ peh-sìⁿ, ū oh-tit ê àn-kiāⁿ chiū kàu Mô͘-se hia;  nā-sī ta̍k-hāng sió-sū, in chiū ka-kī sím-phòaⁿ."
    }, 
    "27": {
      "mp3": "2/2_018_27.mp3", 
      "text": " Āu-lâi Mô͘-se sàng i ê tiūⁿ-lâng khí-sin, i chiū tò-khì pún só͘-chāi."
    }
  }, 
  "19": {
    "1": {
      "mp3": "2/2_019_01.mp3", 
      "text": " Í-sek-lia̍t lâng chhut Ai-ki̍p tōe ê liáu-āu tē-saⁿ ge̍h, tú-tú hit-ji̍t, in chiū kàu Se-nái ê khòng-iá."
    }, 
    "2": {
      "mp3": "2/2_019_02.mp3", 
      "text": " In lī-khui Lī-hui-tèng, lâi kàu Se-nái ê khòng-iá, chiū tī khòng-iá chat-iâⁿ;  Í-sek-lia̍t lâng chiū tī hit-ê soaⁿ ê thâu-chêng chat-iâⁿ."
    }, 
    "3": {
      "mp3": "2/2_019_03.mp3", 
      "text": " Mô͘-se chiūⁿ kàu Siōng-tè hia;  Iâ-hô-hoa tùi soaⁿ-ni̍h kiò i kóng, Lí tio̍h án-ni kā Ngá-kok-ke kóng, thong-ti Í-sek-lia̍t lâng chai;"
    }, 
    "4": {
      "mp3": "2/2_019_04.mp3", 
      "text": " Góa tùi Ai-ki̍p lâng só͘ kiâⁿ ê sū, lín lóng khòaⁿ-kìⁿ;  koh khòaⁿ-kìⁿ Góa cháiⁿ-iūⁿ chhin-chhiūⁿ eng-chiáu ê si̍t pē lín, tòa lín lâi kui tī Góa."
    }, 
    "5": {
      "mp3": "2/2_019_05.mp3", 
      "text": " Taⁿ lín nā si̍t-chāi thiaⁿ-thàn Góa ê ōe, chun-siú Góa ê iok, chiū tī lia̍t-kok-tiong lín beh chòe Góa ka-kī ê pó-pòe;  in-ūi choân-tōe lóng sī Góa-ê;"
    }, 
    "6": {
      "mp3": "2/2_019_06.mp3", 
      "text": " lín beh kui tī Góa, chòe chè-si ê kok, chòe sèng-kiat ê peh-sìⁿ.  Chiah-ê ōe sī lí só͘ tio̍h kā Í-sek-lia̍t lâng kóng-ê."
    }, 
    "7": {
      "mp3": "2/2_019_07.mp3", 
      "text": " Mô͘-se lâi chio-chi̍p peh-sìⁿ tiong-kan ê tiúⁿ-ló, chiong Iâ-hô-hoa só͘ hoan-hù i ê ōe, lóng pâi-lia̍t tī in ê bīn-chêng;"
    }, 
    "8": {
      "mp3": "2/2_019_08.mp3", 
      "text": " peh-sìⁿ lóng tâng-siaⁿ ìn kóng, Kìⁿ-nā Iâ-hô-hoa só͘ kóng-ê goán lóng beh chun-thàn.  Mô͘-se chiū chiong peh-sìⁿ ê ōe hê-hok Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "2/2_019_09.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Khòaⁿ ah, Góa beh tī ba̍t-hûn ê tiong-kan lîm-kàu lí, hō͘ peh-sìⁿ thiaⁿ-kìⁿ Góa kap lí teh kóng, thang éng-oán sìn lí.  Mô͘-se chiū chiong peh-sìⁿ ê ōe kā Iâ-hô-hoa kóng."
    }, 
    "10": {
      "mp3": "2/2_019_10.mp3", 
      "text": " Iâ-hô-hoa koh kā Mô͘-se kóng, Lí khì peh-sìⁿ hia, kin-á-ji̍t bîn-á-ji̍t kā in hun-piat chòe-sèng, in iā tio̍h sóe-saⁿ."
    }, 
    "11": {
      "mp3": "2/2_019_11.mp3", 
      "text": " Tio̍h pī-pān piān hù tē-saⁿ ji̍t;  in-ūi tē-saⁿ ji̍t, Iâ-hô-hoa beh tī chèng peh-sìⁿ ê bīn-chêng, kàng-lîm tī Se-nái soaⁿ."
    }, 
    "12": {
      "mp3": "2/2_019_12.mp3", 
      "text": " Lí tio̍h tī soaⁿ ê sì-ûi kā peh-sìⁿ siat kài-hān, kóng, Lín tio̍h kín-sīn, m̄-thang chiūⁿ-soaⁿ, iā m̄-thang bong i ê kau-kài;  kìⁿ-nā bong chit-ê soaⁿ ê, tek-khak tio̍h hō͘ i sí;"
    }, 
    "13": {
      "mp3": "2/2_019_13.mp3", 
      "text": " m̄-thang ēng chhiú bong-i, tio̍h ēng chio̍h-thâu tìm i, á-sī ēng chìⁿ siā-i; bô-lūn sī lâng á cheng-siⁿ, lóng bōe oa̍h.  Kàu sàu-kak ê siaⁿ thoa-tn̂g ê sî, in tio̍h chiūⁿ-lâi soaⁿ-kha."
    }, 
    "14": {
      "mp3": "2/2_019_14.mp3", 
      "text": " Mô͘-se lo̍h-soaⁿ kàu peh-sìⁿ hia, kā in hun-piat chòe-sèng;  in chiū ka-kī sóe saⁿ."
    }, 
    "15": {
      "mp3": "2/2_019_15.mp3", 
      "text": " I tùi peh-sìⁿ kóng, Tio̍h pī-pān piān hù tē-saⁿ ji̍t, m̄-thang chhin-kūn hū-jîn-lâng."
    }, 
    "16": {
      "mp3": "2/2_019_16.mp3", 
      "text": " Kàu tē-saⁿ ji̍t thiⁿ-kng-chá, tī soaⁿ-téng ū lûi tân, sih-nà kap ba̍t-hûn, koh sàu-kak ê siaⁿ chin-tōa;  iâⁿ-lāi ê peh-sìⁿ lóng ngia̍uh-ngia̍uh-chhoah."
    }, 
    "17": {
      "mp3": "2/2_019_17.mp3", 
      "text": " Mô͘-se chhōa peh-sìⁿ chhut iâⁿ-pôaⁿ, ngiâ-chih Siōng-tè;  in lóng khiā tī soaⁿ-kha."
    }, 
    "18": {
      "mp3": "2/2_019_18.mp3", 
      "text": " Thong Se-nái soaⁿ lóng sī hé-ian;  in-ūi Iâ-hô-hoa tī hé-tiong kàng-lîm tī soaⁿ-téng;  soaⁿ ê hé-ian chhèng-koâiⁿ, chhin-chhiūⁿ hûi-iô ê ian, piàn-soaⁿ tōa tín-tāng."
    }, 
    "19": {
      "mp3": "2/2_019_19.mp3", 
      "text": " Sàu-kak ê siaⁿ ná-tân ná-tōa, Mô͘-se kóng-ōe, Siōng-tè chhut-siaⁿ ìn i."
    }, 
    "20": {
      "mp3": "2/2_019_20.mp3", 
      "text": " Iâ-hô-hoa kàng-lîm tī Se-nái soaⁿ, tī soaⁿ-bé-liu;  Iâ-hô-hoa tiàu Mô͘-se chiūⁿ soaⁿ-bé-liu;  Mô͘-se chiū chiūⁿ-khì."
    }, 
    "21": {
      "mp3": "2/2_019_21.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí lo̍h-khì kìm-kài peh-sìⁿ, kiaⁿ-liáu in chhoàn-kè-kài, kàu Iâ-hô-hoa chia lâi khòaⁿ, tì-kàu in chōe-chōe lâng sí;"
    }, 
    "22": {
      "mp3": "2/2_019_22.mp3", 
      "text": " liân chhin-kūn Iâ-hô-hoa ê chè-si, iā tio̍h ka-kī hun-piat chòe-sèng, kiaⁿ-liáu Iâ-hô-hoa hut-jiân chhut-lâi phah in."
    }, 
    "23": {
      "mp3": "2/2_019_23.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Peh-sìⁿ bōe-ōe chiūⁿ Se-nái soaⁿ, in-ūi Lí í-keng kìm-kài goán kóng, Tio̍h tī soaⁿ ê sì-ûi siat kài-hān, hun-piat i chòe-sèng."
    }, 
    "24": {
      "mp3": "2/2_019_24.mp3", 
      "text": " Iâ-hô-hoa kā i kóng, Khì ah, lo̍h-khì;  lí tio̍h kap A-lûn chiūⁿ-lâi;  to̍k-to̍k chè-si kap peh-sìⁿ m̄-thang chhoàn-kè-kài chiūⁿ kàu Iâ-hô-hoa bīn-chêng, kiaⁿ-liáu I hut-jiân chhut-lâi phah in."
    }, 
    "25": {
      "mp3": "2/2_019_25.mp3", 
      "text": " Mô͘-se chiū lo̍h-khì, kàu peh-sìⁿ hia, kā in kóng."
    }
  }, 
  "20": {
    "1": {
      "mp3": "2/2_020_01.mp3", 
      "text": " Siōng-tè hoan-hù chiah-ê it-chhè ê ōe kóng,"
    }, 
    "2": {
      "mp3": "2/2_020_02.mp3", 
      "text": " Góa sī Iâ-hô-hoa, lí ê Siōng-tè, bat chhōa lí tùi Ai-ki̍p tōe, tùi chòe lô͘-châi ê ke, chhut-lâi ê."
    }, 
    "3": {
      "mp3": "2/2_020_03.mp3", 
      "text": " Góa í-gōa, lí m̄-thang ū pa̍t ê Siōng-tè."
    }, 
    "4": {
      "mp3": "2/2_020_04.mp3", 
      "text": " M̄-thang ūi-tio̍h ka-kī tiau-khek ngó͘-siōng, put-lūn thiⁿ-téng, tōe-chiūⁿ, kap tōe-ē chúi-lāi só͘-ū ê mi̍h, lóng m̄-thang chòe in ê siōng;"
    }, 
    "5": {
      "mp3": "2/2_020_05.mp3", 
      "text": " m̄-thang kèng-pài in, iā m̄-thang ho̍k-sāi in;  in-ūi Góa Iâ-hô-hoa, lí ê Siōng-tè, toàn-toàn m̄ iông-ún ēng pa̍t ê siōng-tè phit-phòe Góa;  oàn-hūn Góa-ê, Góa kui-kiū i ê chōe, tùi pē kàu kiáⁿ kàu saⁿ-sì tāi;"
    }, 
    "6": {
      "mp3": "2/2_020_06.mp3", 
      "text": " thiàⁿ Góa, siú Góa kài-bēng-ê, Góa si-un hō͘ i, ti̍t-kàu chheng-tāi."
    }, 
    "7": {
      "mp3": "2/2_020_07.mp3", 
      "text": " M̄-thang lām-sám chheng Iâ-hô-hoa lí ê Siōng-tè ê miâ;  in-ūi lām-sám chheng I ê miâ ê lâng, Iâ-hô-hoa tek-khak bô lia̍h i chòe bô-chōe."
    }, 
    "8": {
      "mp3": "2/2_020_08.mp3", 
      "text": " Tio̍h kì-tit an-hioh-ji̍t, siú i chòe-sèng;"
    }, 
    "9": {
      "mp3": "2/2_020_09.mp3", 
      "text": " la̍k-ji̍t-lāi eng-kai tio̍h-bôa, chòe lí it-chhè ê kang;"
    }, 
    "10": {
      "mp3": "2/2_020_10.mp3", 
      "text": " to̍k-to̍k tē-chhit-ji̍t, chiū-sī ǹg Iâ-hô-hoa lí ê Siōng-tè lâi siú ê an-hioh;  chit-ji̍t lí kap lí ê kiáⁿ, cha-bó͘-kiáⁿ, lô͘-po̍k, lú-pī, cheng-siⁿ, í-ki̍p tiàm tī lí tiong-kan ê chhut-gōa lâng, it-chhè ê kang, lóng m̄-thang chòe;"
    }, 
    "11": {
      "mp3": "2/2_020_11.mp3", 
      "text": " in-ūi la̍k-ji̍t-lāi, Iâ-hô-hoa chhòng-chō thiⁿ, tōe, hái, kap hit tiong-kan bān-mi̍h, tē-chhit ji̍t chiū hioh;  só͘-í Iâ-hô-hoa sù-hok tī an-hioh-ji̍t, siat-li̍p i chòe-sèng."
    }, 
    "12": {
      "mp3": "2/2_020_12.mp3", 
      "text": " Tio̍h hàu-kèng lí ê lāu-pē, lí ê lāu-bú, hō͘ lí ê ji̍t-chí tī Iâ-hô-hoa lí ê Siōng-tè só͘ siúⁿ-sù lí ê tōe, tit-tio̍h kú-tn̂g."
    }, 
    "13": {
      "mp3": "2/2_020_13.mp3", 
      "text": " M̄-thang hāi-sí lâng."
    }, 
    "14": {
      "mp3": "2/2_020_14.mp3", 
      "text": " M̄-thang kiâⁿ kan-îm."
    }, 
    "15": {
      "mp3": "2/2_020_15.mp3", 
      "text": " M̄-thang thau-the̍h."
    }, 
    "16": {
      "mp3": "2/2_020_16.mp3", 
      "text": " M̄-thang chòe ké ê kan-chèng, hām-hāi lí ê chhù-piⁿ."
    }, 
    "17": {
      "mp3": "2/2_020_17.mp3", 
      "text": " M̄-thang tham lí ê chhù-piⁿ ê chhù, iā m̄-thang tham lí ê chhù-piⁿ ê bó͘, lô͘-po̍k, lú-pī, gû, lû, í-ki̍p lí ê chhù-piⁿ it-chhè só͘-ū-ê."
    }, 
    "18": {
      "mp3": "2/2_020_18.mp3", 
      "text": " Chèng peh-sìⁿ khòaⁿ-kìⁿ lûi-tân, sih-nà, sàu-kak ê siaⁿ, koh soaⁿ-téng chhut-ian, peh-sìⁿ chi̍t-ē khòaⁿ-kìⁿ, chiū ngia̍uh-ngia̍uh-chhoah, hn̄g-hn̄g khiā-teh;"
    }, 
    "19": {
      "mp3": "2/2_020_19.mp3", 
      "text": " tùi Mô͘-se kóng, Kiû lí kap goán kóng, goán beh thiaⁿ;  m̄-thang Siōng-tè kap goán kóng, kiaⁿ-liáu goán ōe sí."
    }, 
    "20": {
      "mp3": "2/2_020_20.mp3", 
      "text": " Mô͘-se tùi peh-sìⁿ kóng, M̄-bián kiaⁿ;  in-ūi Siōng-tè kàng-lîm sī beh chhì-giām lín koh hō͘ lín sî-siông kèng-ùi I, bián-tit lín hoān-chōe."
    }, 
    "21": {
      "mp3": "2/2_020_21.mp3", 
      "text": " Tùi án-ni peh-sìⁿ hn̄g-hn̄g khiā-teh;  Mô͘-se chiū kiâⁿ-kūn ba̍t-hûn, kàu Siōng-tè ê só͘-chāi."
    }, 
    "22": {
      "mp3": "2/2_020_22.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h án-ni kā Í-sek-lia̍t lâng kóng, Lín í-keng ka-kī khòaⁿ-kìⁿ Góa tùi thiⁿ-téng kap lín kóng-ōe."
    }, 
    "23": {
      "mp3": "2/2_020_23.mp3", 
      "text": " Lín m̄-thang chòe pa̍t ê siōng-tè phit-phòe Góa;  m̄-thang ūi ka-kī chòe gûn ê siōng-tè, kim ê siōng-tè."
    }, 
    "24": {
      "mp3": "2/2_020_24.mp3", 
      "text": " Lí tio̍h kā Góa khí thô͘-tôaⁿ, tī hit téng-bīn hiàn lí ê sio-chè, kap pêng-an-chè, kap lí ê gû, lí ê iûⁿ;  kìⁿ-nā Góa hō͘ lâng kì-liām Góa ê miâ ê só͘-chāi, Góa beh kàu lí hia sù-hok lí."
    }, 
    "25": {
      "mp3": "2/2_020_25.mp3", 
      "text": " Lí nā ēng chio̍h-thâu kā Góa khí-tôaⁿ, m̄-thang ēng kè-phah ê chio̍h lâi khí; in-ūi nā tī hit téng-bīn tāng lí ê ke-si, chiū phah lâ-sâm--i."
    }, 
    "26": {
      "mp3": "2/2_020_26.mp3", 
      "text": " Iā m̄-thang ēng kiā-á-chàn chiūⁿ Góa ê tôaⁿ, bián-tit lō͘-hiān lí ê ē-thé."
    }
  }, 
  "21": {
    "1": {
      "mp3": "2/2_021_01.mp3", 
      "text": " Lí tī peh-sìⁿ ê bīn-chêng só͘ tio̍h li̍p ê hoat-tō͘ sī án-ni."
    }, 
    "2": {
      "mp3": "2/2_021_02.mp3", 
      "text": " Lí nā bóe Hi-pek-lâi lâng chòe lô͘-po̍k, i beh ho̍k-sāi lí, la̍k-nî kú, tē-chhit nî i thang chū-iû pe̍h-pe̍h chhut-khì;"
    }, 
    "3": {
      "mp3": "2/2_021_03.mp3", 
      "text": " i nā toaⁿ-sin lâi, chiū toaⁿ-sin chhut-khì;  i nā ū bó͘, i ê bó͘ chiū kap i chhut-khì;"
    }, 
    "4": {
      "mp3": "2/2_021_04.mp3", 
      "text": " i ê chú-lâng nā kā i chhōa-bó͘, bó͘ kā i siⁿ-kiáⁿ á sī cha-bó͘-kiáⁿ, bó͘ kap kiáⁿ-jî tio̍h kui chú-lâng;  i tio̍h toaⁿ-sin chhut-khì."
    }, 
    "5": {
      "mp3": "2/2_021_05.mp3", 
      "text": " Siat-sú lô͘-po̍k bêng-bêng kóng, Góa thiàⁿ góa ê chú-lâng, kap góa ê bó͘, góa ê kiáⁿ-jî, m̄-ài chhut-khì chū-iû;"
    }, 
    "6": {
      "mp3": "2/2_021_06.mp3", 
      "text": " i ê chú-lâng chiū tio̍h tòa i kàu koaⁿ-hú hia, koh tio̍h chhōa i óa-kūn mn̂g, á-sī mn̂g-khiā, chú-lâng tio̍h ēng chǹg-á chǹg i ê hī-á; i chiū éng-oán ho̍k-sāi-i."
    }, 
    "7": {
      "mp3": "2/2_021_07.mp3", 
      "text": " Lâng nā bōe cha-bó͘-kiáⁿ chòe lú-pī, i bô thang chhin-chhiūⁿ lô͘-po̍k án-ni chhut-khì."
    }, 
    "8": {
      "mp3": "2/2_021_08.mp3", 
      "text": " Chú-lâng nā tiāⁿ-tio̍h siu-i, āu-lâi khòaⁿ bô tiòng-ì, chiū tio̍h chún i sio̍k-sin;  chú-lâng í-keng phiàn i, chiū bô koân thang bōe i hō͘ gōa-pang lâng."
    }, 
    "9": {
      "mp3": "2/2_021_09.mp3", 
      "text": " Chú-lâng nā tiāⁿ-tio̍h i hō͘ ka-kī ê kiáⁿ, chiū tio̍h khoán-thāi i chhin-chhiūⁿ cha-bó͘-kiáⁿ."
    }, 
    "10": {
      "mp3": "2/2_021_10.mp3", 
      "text": " Nā ū koh chhōa chi̍t-ê, chiū i ê chia̍h, chhēng, kap phòe-ha̍p ê sū, iû-goân m̄-thang kiám-chió."
    }, 
    "11": {
      "mp3": "2/2_021_11.mp3", 
      "text": " Nā bô tùi i kiâⁿ chit saⁿ-hāng, i chiū thang pe̍h-pe̍h chhut-khì, bián ēng gûn sio̍k."
    }, 
    "12": {
      "mp3": "2/2_021_12.mp3", 
      "text": " Phah-sí lâng-ê tek-khak tio̍h hō͘ i sí."
    }, 
    "13": {
      "mp3": "2/2_021_13.mp3", 
      "text": " Lâng nā m̄-sī bâi-ho̍k-teh thâi-lâng, chiū-sī Siōng-tè kau tī i ê chhiú, Góa chiū kā lí siat chi̍t ê só͘-chāi, i thang cháu-khì hia."
    }, 
    "14": {
      "mp3": "2/2_021_14.mp3", 
      "text": " Lâng nā chū-choan kong-kek i ê chhù-piⁿ, ēng khúi-khiat ê kè-bô͘, chiū nā tī Góa ê  tôaⁿ, ia̍h tio̍h lia̍h-khì hō͘ i sí."
    }, 
    "15": {
      "mp3": "2/2_021_15.mp3", 
      "text": " Phah lāu-pē á-sī lāu-bú-ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "16": {
      "mp3": "2/2_021_16.mp3", 
      "text": " Koái lâng khì bōe-ê, á-sī iáu tī i ê chhiú, tek-khak tio̍h hō͘ i sí."
    }, 
    "17": {
      "mp3": "2/2_021_17.mp3", 
      "text": " Chiù-chó͘ lāu-pē á-sī lāu-bú-ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "18": {
      "mp3": "2/2_021_18.mp3", 
      "text": " Lâng nā oan-ke, chit-ê ēng chio̍h-thâu á-sī kûn-thâu-bú phah hit-ê, iáu bô tì-kàu sí, put-kò tó tī bîn-chhn̂g;"
    }, 
    "19": {
      "mp3": "2/2_021_19.mp3", 
      "text": " nā ōe koh khí-lâi, óa koáiⁿ-á chhut-khì, hit-ê phah i-ê, thang sǹg bô-chōe;  to̍k-to̍k tio̍h pê i bōe chòe kang ê chîⁿ, iā tio̍h kā-i i kàu lóng hó."
    }, 
    "20": {
      "mp3": "2/2_021_20.mp3", 
      "text": " Lâng nā ēng thûi-á phah i ê lô͘-po̍k, á-sī i ê lú-pī, tì-kàu liâm-piⁿ sí, i tek-khak tio̍h siū hêng-hoa̍t;"
    }, 
    "21": {
      "mp3": "2/2_021_21.mp3", 
      "text": " nā kè chi̍t-nn̄g ji̍t chiah sí, chiū thang bián siū hêng-hoa̍t, in-ūi sī i ê gûn bóe-ê."
    }, 
    "22": {
      "mp3": "2/2_021_22.mp3", 
      "text": " Lâng nā saⁿ-phah, siong-hāi ū sin-īn ê hū-jîn-lâng, tì-kàu ka-la̍uh-sin, āu-lâi bô pa̍t-hāng ê hāi, hit-lâng tio̍h hoa̍t-gûn, chiàu hū-jîn-lâng ê tiōng-hu só͘ tēng-ê;  tī koaⁿ-hú ê bīn-chêng hō͘ i."
    }, 
    "23": {
      "mp3": "2/2_021_23.mp3", 
      "text": " Nā ū pa̍t-hāng ê siong-hāi, chiū tio̍h ēng miā pê miā."
    }, 
    "24": {
      "mp3": "2/2_021_24.mp3", 
      "text": " Ba̍k-chiu pê ba̍k-chiu, chhùi-khí pê chhùi-khí, chhiú pê chhiú,"
    }, 
    "25": {
      "mp3": "2/2_021_25.mp3", 
      "text": " kha pê kha, sio pê sio, siong pê siong, phah pê phah."
    }, 
    "26": {
      "mp3": "2/2_021_26.mp3", 
      "text": " Lâng nā phah-pháiⁿ i ê lô͘-po̍k, á-sī i ê lú-pī, chi̍t-lúi ba̍k-chiu, chiū tio̍h in-ūi i ê ba̍k-chiu pàng i khì chū-iû."
    }, 
    "27": {
      "mp3": "2/2_021_27.mp3", 
      "text": " Nā phah-lak i ê lô͘-po̍k, á-sī i ê lú-pī, chi̍t ki chhùi-khí, chiū tio̍h in-ūi i ê chhùi-khí pàng i khì chū-iû."
    }, 
    "28": {
      "mp3": "2/2_021_28.mp3", 
      "text": " Gû nā tak-sí chi̍t ê ta-po͘-lâng, á-sī chi̍t ê hū-jîn-lâng, tio̍h ēng chio̍h-thâu tìm-sí hit chiah gû, chóng-sī m̄-thang chia̍h i ê bah;  gû ê chú-lâng sǹg bô chōe."
    }, 
    "29": {
      "mp3": "2/2_021_29.mp3", 
      "text": " Siat-sú hit chiah gû pêng-sò͘ ōe tak-lâng, ū lâng pò i ê chú-lâng chai, i kèng-jiân bô chiong gû koaiⁿ-teh, tì-kàu tak-sí ta-po͘-lâng á-sī hū-jîn-lâng;  chiū tio̍h ēng chio̍h-thâu tìm-sí hit chiah gû, gû ê chú-lâng iā tio̍h sí."
    }, 
    "30": {
      "mp3": "2/2_021_30.mp3", 
      "text": " Nā sī gí-tiāⁿ ēng gûn sio̍k sìⁿ-miā, chiū tio̍h chiàu só͘ gí-tiāⁿ-ê, lâi sio̍k i ê sìⁿ-miā."
    }, 
    "31": {
      "mp3": "2/2_021_31.mp3", 
      "text": " Gû  bô-lūn tak-tio̍h lâng ê kiáⁿ á-sī cha-bó͘-kiáⁿ, tio̍h chiàu chit-ê lē pān-i."
    }, 
    "32": {
      "mp3": "2/2_021_32.mp3", 
      "text": " Gû nā tak-tio̍h lô͘-po̍k á-sī lú-pī, tio̍h ēng gûn saⁿ-cha̍p sià-khek-le̍k hō͘ in ê chú-lâng;  iā tio̍h ēng chio̍h-thâu tìm-sí gû."
    }, 
    "33": {
      "mp3": "2/2_021_33.mp3", 
      "text": " Lâng nā hian-khui chíⁿ, á-sī ku̍t chíⁿ, bô khàm-kòa, ū gû á-sī lû poa̍h tī hit lāi-bīn,"
    }, 
    "34": {
      "mp3": "2/2_021_34.mp3", 
      "text": " chíⁿ ê chú-lâng tio̍h pê, iā tio̍h the̍h gûn hō͘ i ê chú;  sí ê cheng-siⁿ kui ka-kī."
    }, 
    "35": {
      "mp3": "2/2_021_35.mp3", 
      "text": " Chit-lâng ê gû nā tak-tio̍h hit lâng ê gû, tì-kàu sí, in tio̍h bōe oa̍h ê gû, kè-chîⁿ pîⁿ-pun, sí ê gû iā tio̍h pîⁿ-pun."
    }, 
    "36": {
      "mp3": "2/2_021_36.mp3", 
      "text": " Lâng nā chai chit chiah gû pêng-sò͘ ōe tak-lâng, chú-lâng kèng-jiân bô chiong gû koaiⁿ-teh, i chiū tio̍h ēng gû pê gû, sí ê gû kui ka-kī."
    }
  }, 
  "22": {
    "1": {
      "mp3": "2/2_022_01.mp3", 
      "text": " Lâng nā thau-khan gû, á-sī iûⁿ, bô-lūn thâi á-sī bōe, chi̍t chiah gû tio̍h pê i gō͘ chiah, chi̍t chiah iûⁿ tio̍h pê sì-chiah."
    }, 
    "2": {
      "mp3": "2/2_022_02.mp3", 
      "text": " Chha̍t nā iah-khang, hō͘ lâng tú-tio̍h, kā i phah-sí, chiū bô sǹg i ū phah-sí lâng ê chōe."
    }, 
    "3": {
      "mp3": "2/2_022_03.mp3", 
      "text": " Nā ji̍t-thâu í-keng chhut, chiū sǹg i ū phah-sí lâng ê chōe.  Chha̍t tek-khak tio̍h pê;  nā bô thang pê, chha̍t tio̍h bōe sin, lâi tí i só͘ thau-ê."
    }, 
    "4": {
      "mp3": "2/2_022_04.mp3", 
      "text": " Nā i só͘ thau-ê, kiám-chhái gû, á-sī lû, iûⁿ, iáu oa̍h tī i ê chhiú, chiū tio̍h pê têng-pē."
    }, 
    "5": {
      "mp3": "2/2_022_05.mp3", 
      "text": " Lâng nā tī chhân-ni̍h, á-sī phû-tô-hn̂g, pàng cheng-siⁿ, chhut-chāi i chia̍h pa̍t-lâng ê chhân, chiū tio̍h ēng ka-kī ê chhân-ni̍h siōng hó-ê, kap phû-tô-hn̂g siōng hó-ê lâi pê-i."
    }, 
    "6": {
      "mp3": "2/2_022_06.mp3", 
      "text": " Nā hé sio chhì-phè, sòa sio-tio̍h tiū-tui, á-sī iáu-bē koah ê tiū, á-sī chhân-hn̂g, chiū khí-hé ê lâng tek-khak tio̍h pê."
    }, 
    "7": {
      "mp3": "2/2_022_07.mp3", 
      "text": " Lâng nā chiong gûn á-sī mi̍h-kiāⁿ, kau-tài chhù-piⁿ kò͘-siú, chiah-ê mi̍h, nā tùi hit-lâng ê ke tio̍h chha̍t thau, chha̍t nā lia̍h-tio̍h, chha̍t tio̍h pê têng-pē;"
    }, 
    "8": {
      "mp3": "2/2_022_08.mp3", 
      "text": " chha̍t nā lia̍h-bô-tio̍h, hit-ê ke-chú tio̍h kàu koaⁿ-hú bīn-chêng, khòaⁿ i ū the̍h chhù-piⁿ ê mi̍h-kiāⁿ á-bô."
    }, 
    "9": {
      "mp3": "2/2_022_09.mp3", 
      "text": " Kìⁿ-nā ū kè-sit, kiám-chhái sī ūi-tio̍h gû, lû, iûⁿ, á-sī ūi-tio̍h i-chiûⁿ á-sī sím-mi̍h sit-lo̍h ê mi̍h, ū lâng jīn-tit sī i-ê, siang-pêng ê àn-kiāⁿ tio̍h kàu koaⁿ-hú ê bīn-chêng;  koaⁿ-hú nā toàn-tēng sím-mi̍h lâng ū chōe, hit-lâng tio̍h pê i ê chhù-piⁿ têng-pē."
    }, 
    "10": {
      "mp3": "2/2_022_10.mp3", 
      "text": " Lâng nā chiong lû, á-sī gû, á-sī iûⁿ, á-sī pa̍t-hō cheng-siⁿ, kau-tài chhù-piⁿ kò͘-siú, cheng-siⁿ kiám-chhái sí, á-sī siū-siong, á-sī hō͘ lâng khan-khì, bô lâng khòaⁿ-kìⁿ;"
    }, 
    "11": {
      "mp3": "2/2_022_11.mp3", 
      "text": " nn̄g-lâng ê tiong-kan, tio̍h kí Iâ-hô-hoa chiù-chōa, m̄-bat the̍h chhù-piⁿ ê mi̍h, goân-chú chiū tio̍h soah, kò͘-siú ê lâng m̄-bián pê."
    }, 
    "12": {
      "mp3": "2/2_022_12.mp3", 
      "text": " Cheng-siⁿ nā tùi kò͘-siú ê lâng hia hō͘ lâng thau-khì, i chiū tio̍h pê goân-chú."
    }, 
    "13": {
      "mp3": "2/2_022_13.mp3", 
      "text": " Nā siū iá-siù thiah-chhùi, kò͘-siú ê lâng tio̍h tòa i lâi chòe chèng-kù;  só͘ thiah-chhùi-ê chiū m̄-bián pê."
    }, 
    "14": {
      "mp3": "2/2_022_14.mp3", 
      "text": " Lâng nā tùi chhù-piⁿ chioh sím-mi̍h mi̍h, só͘ chioh-ê kiám-chhái siū-siong á-sī sí, goân-chú bô saⁿ-kap tī-teh, i tek-khak tio̍h pê."
    }, 
    "15": {
      "mp3": "2/2_022_15.mp3", 
      "text": " Nā goân-chú saⁿ-kap tī-teh, i chiū m̄-bián pê;  nā sī cho͘-ê, iā m̄-bián pê, in-ūi pún ū cho͘-chîⁿ."
    }, 
    "16": {
      "mp3": "2/2_022_16.mp3", 
      "text": " Lâng nā ín-iú bē siū phèng ê cha-bó͘-gín-ná kap i tâng-pâng, i tio̍h phèng i chòe-bó͘."
    }, 
    "17": {
      "mp3": "2/2_022_17.mp3", 
      "text": " Nā i ê lāu-pē koat-toàn m̄-khéng chiong cha-bó͘-kiáⁿ phòe-i, i chiū tio̍h chiàu chāi-sek-lú ê phèng-lé, hō͘ i gûn."
    }, 
    "18": {
      "mp3": "2/2_022_18.mp3", 
      "text": " Chòe ang-î-ê, tio̍h hō͘ i sí."
    }, 
    "19": {
      "mp3": "2/2_022_19.mp3", 
      "text": " Kìⁿ-nā kap siù îm-ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "20": {
      "mp3": "2/2_022_20.mp3", 
      "text": " Bô choan-choan chè-sū Iâ-hô-hoa, lâi chè-sū pa̍t ê siōng-tè-ê, tio̍h bia̍t-i."
    }, 
    "21": {
      "mp3": "2/2_022_21.mp3", 
      "text": " M̄-thang khi-hū chhut-gōa lâng, iā m̄-thang ap-chè i;  in-ūi lín tī Ai-ki̍p tōe iā bat chòe chhut-gōa lâng."
    }, 
    "22": {
      "mp3": "2/2_022_22.mp3", 
      "text": " M̄-thang pháiⁿ khoán-thāi kóaⁿ-hū kap ko͘-jî."
    }, 
    "23": {
      "mp3": "2/2_022_23.mp3", 
      "text": " Nā sió-khóa pháiⁿ khoán-thāi-in, in kiû-kiò Góa, Góa tek-khak beh thiaⁿ in ê kiû-kiò."
    }, 
    "24": {
      "mp3": "2/2_022_24.mp3", 
      "text": " Iā beh tōa siū-khì, ēng to thâi-lín;  hō͘ lín ê bó͘ chòe kóaⁿ-hū, lín ê kiáⁿ chòe ko͘-jî."
    }, 
    "25": {
      "mp3": "2/2_022_25.mp3", 
      "text": " Góa ê peh-sìⁿ-tiong ū sòng-hiong lâng kap lín khiā-khí, lí nā chioh i gûn, lí m̄-thang chhin-chhiūⁿ chè-chú khoán-thāi i, iā m̄-thang the̍h i ê lī-sek."
    }, 
    "26": {
      "mp3": "2/2_022_26.mp3", 
      "text": " Lí nā the̍h chhù-piⁿ ê i-chiûⁿ chòe chún-tǹg, ji̍t-lo̍h chiū tio̍h hêng-i;"
    }, 
    "27": {
      "mp3": "2/2_022_27.mp3", 
      "text": " i chí-ū chit-kiāⁿ thang kah, sī i jia seng-khu ê saⁿ;  nā bô, i beh cháiⁿ-iūⁿ khùn?  i kiû-Góa, Góa beh thiaⁿ, in-ūi Góa sī chû-pi-ê."
    }, 
    "28": {
      "mp3": "2/2_022_28.mp3", 
      "text": " M̄-thang húi-pòng koaⁿ-hú;  iā m̄-thang mē lí ê peh-sìⁿ ê sī-tōa."
    }, 
    "29": {
      "mp3": "2/2_022_29.mp3", 
      "text": " Lí tio̍h tùi só͘ siu-sêng ê gō͘-kak, kap chiú-khut-lāi só͘ lâu-chhut ê chiú, the̍h-lâi hiàn, m̄-thang iân-chhiân."
    }, 
    "30": {
      "mp3": "2/2_022_30.mp3", 
      "text": " Lí tio̍h chiong thâu-chiūⁿ ê kiáⁿ kui tī Góa;  lí ê gû, lí ê iûⁿ, iā tio̍h án-ni;  chhit-ji̍t thang tè i ê bú, tī poeh-ji̍t tio̍h kui tī Góa."
    }, 
    "31": {
      "mp3": "2/2_022_31.mp3", 
      "text": " Lín tio̍h ūi-tio̍h Góa chòe sèng ê peh-sìⁿ;  só͘-í chhân-ni̍h iá-siù só͘ thiah-li̍h ê bah, lín m̄-thang chia̍h, tio̍h hiat hō͘ káu."
    }
  }, 
  "23": {
    "1": {
      "mp3": "2/2_023_01.mp3", 
      "text": " M̄-thang pò-iông iâu-giân;  m̄-thang kap pháiⁿ-lâng liân-ha̍p chòe lām-sám ê kan-chèng."
    }, 
    "2": {
      "mp3": "2/2_023_02.mp3", 
      "text": " M̄-thang tè chèng-lâng kiâⁿ-pháiⁿ;  tī saⁿ-kò ê sū, m̄-thang phian-óa tōa-pêng, kóng i ê ōe, lâi oan-óng chèng-ti̍t."
    }, 
    "3": {
      "mp3": "2/2_023_03.mp3", 
      "text": " M̄-thang tī saⁿ-kò ê sū, thán-hō͘ sòng-hiong lâng."
    }, 
    "4": {
      "mp3": "2/2_023_04.mp3", 
      "text": " Nā tú-tio̍h lí ê tùi-te̍k ê gû, á-sī lû, sit-bê lō͘, tek-khak tio̍h khan tò-lâi kau-i."
    }, 
    "5": {
      "mp3": "2/2_023_05.mp3", 
      "text": " Nā khòaⁿ-kìⁿ oàn-hūn lí ê lâng ê lû pē-chài teh-tó, m̄-thang kiâⁿ-khui, tio̍h kap i saⁿ-kap pàng lû só͘ chài-ê."
    }, 
    "6": {
      "mp3": "2/2_023_06.mp3", 
      "text": " Sòng-hiong lâng ū saⁿ-kò, lí m̄-thang phian-toàn."
    }, 
    "7": {
      "mp3": "2/2_023_07.mp3", 
      "text": " Tio̍h lī-khui hu-ké ê sū hn̄g-hn̄g;  m̄-thang thâi bô-chōe kap gī ê lâng;  in-ūi pháiⁿ-lâng Góa tek-khak bô sǹg i chòe gī."
    }, 
    "8": {
      "mp3": "2/2_023_08.mp3", 
      "text": " M̄-thang siū pò͘-lō͘, in-ūi pò͘-lō͘ ōe hō͘ ba̍k-chiu kim ê lâng piàn chhiⁿ-mî, koh ōe chiong gī-lâng ê ōe péng-tò-tńg."
    }, 
    "9": {
      "mp3": "2/2_023_09.mp3", 
      "text": " M̄-thang ap-chè chhut-gōa lâng;  in-ūi lín bat chhut-gōa tī Ai-ki̍p tōe, chai chhut-gōa lâng ê sim."
    }, 
    "10": {
      "mp3": "2/2_023_10.mp3", 
      "text": " La̍k-nî-lāi lí tio̍h chèng-choh lí ê chhân-hn̂g, siu-sêng thó͘-sán."
    }, 
    "11": {
      "mp3": "2/2_023_11.mp3", 
      "text": " To̍k-to̍k tē-chhit nî, tio̍h hō͘ thó͘-tōe hioh-khùn bô chèng-choh, hō͘ lí ê peh-sìⁿ-tiong ê sòng-hiong lâng ū thang chia̍h;  só͘ chhun-ê thang hō͘ iá-siù chia̍h;  lí ê phû-tô-hn̂g kap kaⁿ-ná-hn̂g, iā tio̍h án-ni."
    }, 
    "12": {
      "mp3": "2/2_023_12.mp3", 
      "text": " La̍k-ji̍t-lāi lí tio̍h chòe lí ê kang, tē-chhit ji̍t tio̍h an-hioh, hō͘ gû lû thang hioh-khùn, iā hō͘ lú-pī ê kiáⁿ kap chhut-gōa lâng lóng thang ióng cheng-le̍k."
    }, 
    "13": {
      "mp3": "2/2_023_13.mp3", 
      "text": " Kìⁿ-nā Góa tùi lín kóng ê ōe, lín tio̍h kín-sīn siú;  pa̍t ê siōng-tè ê miâ, lí m̄-thang thê-khí, iā m̄-thang kóng hō͘ lâng thiaⁿ."
    }, 
    "14": {
      "mp3": "2/2_023_14.mp3", 
      "text": " Chi̍t-nî saⁿ-pái lí tio̍h siú-choeh ho̍k-sāi Góa."
    }, 
    "15": {
      "mp3": "2/2_023_15.mp3", 
      "text": " A-pit ge̍h, lí chhut Ai-ki̍p, kàu tiāⁿ-tio̍h ê kî, tio̍h siú tû-kàⁿ-choeh;  chhit-ji̍t kú chia̍h bô-kàⁿ-piáⁿ, chiàu Góa só͘ hoan-hù-ê; tiâu-kìⁿ Góa ê lâng m̄-thang khang-chhiú."
    }, 
    "16": {
      "mp3": "2/2_023_16.mp3", 
      "text": " Koh ū siu-koah ê choeh, chiū-sī lí tī chhân-ni̍h chai-chèng, tùi tio̍h-bôa tit-tio̍h khí-thâu se̍k ê thó͘-sán.  Koh ū siu-khǹg ê choeh, chiū-sī nî-bé, lín siu-khǹg tùi chhân-ni̍h tio̍h-bôa só͘ tit-tio̍h-ê."
    }, 
    "17": {
      "mp3": "2/2_023_17.mp3", 
      "text": " Chi̍t-nî saⁿ-pái, lí it-chhè ê ta-po͘-teng tio̍h kàu Chú Iâ-hô-hoa ê bīn-chêng."
    }, 
    "18": {
      "mp3": "2/2_023_18.mp3", 
      "text": " Chè-sū Góa ê seng-lé, i ê huih m̄-thang chham ū kàⁿ ê mi̍h lâi hiàn;  iā m̄-thang chiong Góa choeh-kî seng-lé ê iû lâu kàu keh chá-khí."
    }, 
    "19": {
      "mp3": "2/2_023_19.mp3", 
      "text": " Tōe-ni̍h tē-it khí-thâu se̍k ê mi̍h, tio̍h sàng kàu Iâ-hô-hoa lí Siōng-tè ê chhù.  Chú soaⁿ-iûⁿ-á m̄-thang ēng i ê bú ê lin."
    }, 
    "20": {
      "mp3": "2/2_023_20.mp3", 
      "text": " Khòaⁿ ah, Góa chhe Góa ê sù-chiá tī lí ê thâu-chêng, tī lō͘-ni̍h pó-hō͘ lí, chhōa lí kàu Góa só͘ pī-pān ê tōe."
    }, 
    "21": {
      "mp3": "2/2_023_21.mp3", 
      "text": " Lín tī i ê bīn-chêng tio̍h kín-sīn, thiaⁿ-thàn i ê ōe, m̄-thang ûi-ke̍h i;  i bô beh sià-bián lín ê kè-sit;  in-ūi i hōng Góa ê miâ."
    }, 
    "22": {
      "mp3": "2/2_023_22.mp3", 
      "text": " Lí nā si̍t-chāi thiaⁿ-thàn i ê ōe, chiàu Góa it-chhè só͘ kóng-ê khì kiâⁿ, Góa chiū chòe lí ê kiû-siû ê kiû-siû, lí ê tùi-te̍k ê tùi-te̍k."
    }, 
    "23": {
      "mp3": "2/2_023_23.mp3", 
      "text": " Góa ê sù-chiá beh kiâⁿ tī lí ê thâu-chêng, chhōa lí kàu A-mô͘-lī, Hek, Pí-lī-sé, Ka-lâm, Hi-bī, Iâ-pò͘-su hiah-ê cho̍k ê tōe;  Góa beh chián-tû in."
    }, 
    "24": {
      "mp3": "2/2_023_24.mp3", 
      "text": " In ê siōng-tè lí m̄-thang kūi-pài, iā m̄-thang ho̍k-sāi;  m̄-thang o̍h in ê só͘-chòe, tio̍h it-chīn húi-bia̍t in, phah-chhùi in tiau-khek ê thiāu."
    }, 
    "25": {
      "mp3": "2/2_023_25.mp3", 
      "text": " Lín tio̍h ho̍k-sāi Iâ-hô-hoa lín ê Siōng-tè;  I tek-khak sù-hok tī lí ê bí-niû kap lí ê chúi;  koh Góa beh tû-khì lín tiong-kan ê phòa-pīⁿ."
    }, 
    "26": {
      "mp3": "2/2_023_26.mp3", 
      "text": " Iā beh hō͘ lí ê kéng-lāi, bô ū ka-la̍uh-thai-ê, bô ū bōe siⁿ-ê;  Góa beh hō͘ lí ê hè-siū móa-chiok."
    }, 
    "27": {
      "mp3": "2/2_023_27.mp3", 
      "text": " Góa beh chòe lí ê thâu-chêng, lâi sī-ui;  lí só͘ kàu ê só͘-chāi, hiah-ê peh-sìⁿ, Góa beh hō͘ in sí-bô;  koh beh hō͘ lí it-chhè ê tùi-te̍k oa̍t-tńg-sin tô-cháu."
    }, 
    "28": {
      "mp3": "2/2_023_28.mp3", 
      "text": " Góa beh chhe tōa-chiah-phang tī lí ê thâu-chêng, kóaⁿ-chhut Hi-bī lâng, Ka-lâm lâng, Hek lâng, lī-khui lí."
    }, 
    "29": {
      "mp3": "2/2_023_29.mp3", 
      "text": " Tī chi̍t-nî-lāi Góa bô beh tùi lí ê thâu-chêng it-chīn kóaⁿ in chhut, kiaⁿ-liáu thó͘-tōe pha-hng, iá-siù ke-thiⁿ chōe-chōe lâi hāi lín."
    }, 
    "30": {
      "mp3": "2/2_023_30.mp3", 
      "text": " Góa beh chiām-chiām tùi lín ê thâu-chêng kóaⁿ in chhut, thèng-hāu lín lâng-gia̍h ke-thiⁿ chōe-chōe, lâi sêng-siū hit-ê tōe chòe-gia̍p."
    }, 
    "31": {
      "mp3": "2/2_023_31.mp3", 
      "text": " Góa beh tiāⁿ-tio̍h lí ê kéng-kài, tùi Âng-hái kàu Hui-lī-sū ê hái, koh tùi khòng-iá kàu Tōa-hô.  In-ūi Góa beh chiong hit só͘-chāi khiā-khí ê peh-sìⁿ kau tī lín ê chhiú, hō͘ lí chiong in tùi lí ê bīn-chêng kóaⁿ-chhut."
    }, 
    "32": {
      "mp3": "2/2_023_32.mp3", 
      "text": " M̄-thang kap in, í-ki̍p in ê siōng-tè, li̍p-iok."
    }, 
    "33": {
      "mp3": "2/2_023_33.mp3", 
      "text": " M̄-thang hō͘ in khiā-khí lí ê thó͘-tōe, kiaⁿ-liáu in hō͘ lí tek-chōe Góa;  lí nā ho̍k-sāi in ê siōng-tè, che beh chòe lí ê lô-bāng."
    }
  }, 
  "24": {
    "1": {
      "mp3": "2/2_024_01.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí kap A-lûn, Ná-tap, A-pí-hō͘, kap Í-sek-lia̍t tiúⁿ-ló-tiong chhit-cha̍p lâng, lóng tio̍h chiūⁿ kàu Iâ-hô-hoa chia, hn̄g-hn̄g phak-lo̍h-khì pài."
    }, 
    "2": {
      "mp3": "2/2_024_02.mp3", 
      "text": " To̍k-to̍k Mô͘-se thang chhin-kūn Iâ-hô-hoa, kî-û m̄-thang chhin-kūn;  peh-sìⁿ iā m̄-thang kap i chiūⁿ-lâi."
    }, 
    "3": {
      "mp3": "2/2_024_03.mp3", 
      "text": " Mô͘-se kàu, chiong Iâ-hô-hoa it-chhè ê ōe, it-chhè ê hoat-tō͘, kóng hō͘ peh-sìⁿ thiaⁿ;  chèng peh-sìⁿ tâng-siaⁿ ìn kóng, Iâ-hô-hoa só͘ kóng ê ōe, goán beh lóng chun-thàn."
    }, 
    "4": {
      "mp3": "2/2_024_04.mp3", 
      "text": " Mô͘-se chiong Iâ-hô-hoa ê ōe, lóng siá-khí-lâi;  thàu-chá khí-lâi, tī soaⁿ-ē khí chi̍t chō tôaⁿ,  chiàu Í-sek-lia̍t cha̍p-jī chi-phài, khiā cha̍p-jī ki thiāu."
    }, 
    "5": {
      "mp3": "2/2_024_05.mp3", 
      "text": " Koh chhe Í-sek-lia̍t-tiong ê siàu-liân lâng, khì hiàn sio-chè.  Iā ēng gû chòe pêng-an-chè, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "2/2_024_06.mp3", 
      "text": " Mô͘-se chiong huih ê chi̍t-pòaⁿ tóe tī phûn-ni̍h, chi̍t-pòaⁿ hiù tī tôaⁿ-ni̍h."
    }, 
    "7": {
      "mp3": "2/2_024_07.mp3", 
      "text": " Koh the̍h iok ê chheh, tha̍k hō͘ peh-sìⁿ thiaⁿ;  in kóng, Iâ-hô-hoa só͘ kóng-ê, goán beh lóng chun-thàn lâi kiâⁿ."
    }, 
    "8": {
      "mp3": "2/2_024_08.mp3", 
      "text": " Mô͘-se chiong huih hiù peh-sìⁿ, kóng, Khòaⁿ ah, che sī li̍p-iok ê huih, sī Iâ-hô-hoa chiàu che it-chhè ê ōe kap lín só͘ li̍p-ê."
    }, 
    "9": {
      "mp3": "2/2_024_09.mp3", 
      "text": " Mô͘-se, A-lûn, Ná-tap, A-pí-hō͘, kap Í-sek-lia̍t tiúⁿ-ló-tiong chhit-cha̍p-lâng, lóng chiūⁿ-khì."
    }, 
    "10": {
      "mp3": "2/2_024_10.mp3", 
      "text": " In khòaⁿ-kìⁿ Í-sek-lia̍t ê Siōng-tè, I ê kha-ē ū chhin-chhiūⁿ pîⁿ-pho͘ ê lâm-pó-chio̍h, chhin-chhiūⁿ thiⁿ goân-chit-ê kng-liāng."
    }, 
    "11": {
      "mp3": "2/2_024_11.mp3", 
      "text": " I bô chhut-chhiú hāi Í-sek-lia̍t chun-kùi ê lâng;  in khòaⁿ-kìⁿ Siōng-tè, in iā chia̍h iā lim."
    }, 
    "12": {
      "mp3": "2/2_024_12.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng, Lí chiūⁿ-soaⁿ chiū-kūn Góa, tiàm tī-chia, Góa beh chiong chio̍h-pi kap lu̍t-hoat, í-ki̍p kài-bēng, Góa só͘ siá-ê, siúⁿ-sù lí, thang kà-sī in."
    }, 
    "13": {
      "mp3": "2/2_024_13.mp3", 
      "text": " Mô͘-se kap kun-sûi i ê Iok-su-a khí-lâi;  Mô͘-se chiūⁿ Siōng-tè ê soaⁿ;"
    }, 
    "14": {
      "mp3": "2/2_024_14.mp3", 
      "text": " kā tiúⁿ-ló kóng, Lín tiàm chia tán goán, thèng-hāu goán tò-tńg-lâi lín chia;  khòaⁿ ah, A-lûn Hō͘-jíⁿ kap lín tī-teh;  lâng nā ū tāi-chì, thang lâi chhē in."
    }, 
    "15": {
      "mp3": "2/2_024_15.mp3", 
      "text": " Mô͘-se chiūⁿ soaⁿ, soaⁿ ū hûn jia-khàm."
    }, 
    "16": {
      "mp3": "2/2_024_16.mp3", 
      "text": " Iâ-hô-hoa ê êng-kng thêng tī Se-nái soaⁿ, hûn jia i la̍k-ji̍t kú;  tē-chhit ji̍t I tùi hûn-tiong kiò Mô͘-se."
    }, 
    "17": {
      "mp3": "2/2_024_17.mp3", 
      "text": " Iâ-hô-hoa êng-kng ê khoán-sit, chhin-chhiūⁿ hé sio tī soaⁿ-téng;  Í-sek-lia̍t lâng chhin-ba̍k khòaⁿ-kìⁿ."
    }, 
    "18": {
      "mp3": "2/2_024_18.mp3", 
      "text": " Mô͘-se ji̍p hûn-tiong chiūⁿ-soaⁿ;  Mô͘-se tī soaⁿ-téng sì-cha̍p ji̍t sì-cha̍p-mî."
    }
  }, 
  "25": {
    "1": {
      "mp3": "2/2_025_01.mp3", 
      "text": " Iâ-hô-hoa kā Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "2/2_025_02.mp3", 
      "text": " Lí kā Í-sek-lia̍t lâng kóng, Tio̍h hiàn lé-mi̍h hō͘ Góa;  kìⁿ-nā sim só͘ kam-goān-ê, lín thang kā i siu-lâi, chòe lé-mi̍h hō͘ Góa."
    }, 
    "3": {
      "mp3": "2/2_025_03.mp3", 
      "text": " Só͘ tio̍h siu ê lé-mi̍h, chiū-sī kim, gûn, tâng,"
    }, 
    "4": {
      "mp3": "2/2_025_04.mp3", 
      "text": " lâm-sek, chí-sek, chu-âng-sek ê liāu, iù-tōe, soaⁿ-iûⁿ-mn̂g,"
    }, 
    "5": {
      "mp3": "2/2_025_05.mp3", 
      "text": " ní âng ê kang-iûⁿ-phê, hái-káu phê,"
    }, 
    "6": {
      "mp3": "2/2_025_06.mp3", 
      "text": " chō-kiap-chhâ, tiám teng ê iû, phang-phang ê phín-liāu, thang chòe ko-iû lâi boah, iā chòe phang-hiuⁿ,"
    }, 
    "7": {
      "mp3": "2/2_025_07.mp3", 
      "text": " âng-bé-ló, kap pa̍t-iūⁿ ê pó-chio̍h, thang siuⁿ í-hut-tek kap pó͘-kòa."
    }, 
    "8": {
      "mp3": "2/2_025_08.mp3", 
      "text": " In tio̍h kā Góa khí sèng ê só͘-chāi, hō͘ Góa thang tiàm tī in tiong-kan."
    }, 
    "9": {
      "mp3": "2/2_025_09.mp3", 
      "text": " Chiàu Góa it-chhè só͘ chí-sī lí ê, chiū-sī hōe-bō͘ ê khoán-sit, kap lāi-tiong khì-kū khoán-sit, lín tio̍h chiàu án-ni lâi chō."
    }, 
    "10": {
      "mp3": "2/2_025_10.mp3", 
      "text": " In tio̍h ēng chō-kiap-chhâ chòe chi̍t ê kūi, tn̂g nn̄g-tiú-pòaⁿ, khoah tiú-pòaⁿ, koâiⁿ tiú-pòaⁿ."
    }, 
    "11": {
      "mp3": "2/2_025_11.mp3", 
      "text": " Lí tio̍h ēng hó-kim pau, lāi-gōa lóng tio̍h pau;  sì-ûi tio̍h khí kim-sòaⁿ."
    }, 
    "12": {
      "mp3": "2/2_025_12.mp3", 
      "text": " Lí tio̍h kā i chù sì ê kim-khoân, an tī i ê sì-kha, chit-pêng nn̄g-khoân, hit-pêng nn̄g-khoân."
    }, 
    "13": {
      "mp3": "2/2_025_13.mp3", 
      "text": " Tio̍h ēng chō-kiap-chhâ chòe nn̄g ki kǹg, ēng kim pau i."
    }, 
    "14": {
      "mp3": "2/2_025_14.mp3", 
      "text": " Tio̍h chiong kǹg chhng tī kūi-piⁿ ê khoân-lāi, thang ēng lâi kng kūi;"
    }, 
    "15": {
      "mp3": "2/2_025_15.mp3", 
      "text": " chiah-ê kǹg tio̍h siông-siông tī kūi ê khoân-lāi, m̄-thang thiu-chhut-lâi."
    }, 
    "16": {
      "mp3": "2/2_025_16.mp3", 
      "text": " Tio̍h ēng Góa só͘ beh siúⁿ-sù lí ê lu̍t-hoat hē tī kūi-lāi."
    }, 
    "17": {
      "mp3": "2/2_025_17.mp3", 
      "text": " Tio̍h ēng hó-kim chòe si-un-só͘, tn̂g nn̄g-tiú-pòaⁿ, khoah tiú-pòaⁿ."
    }, 
    "18": {
      "mp3": "2/2_025_18.mp3", 
      "text": " Tio̍h ēng kim chòe nn̄g ê ki-lō͘-peng, ēng phah ê hoat chòe-i, tī si-un-só͘ ê siang-thâu."
    }, 
    "19": {
      "mp3": "2/2_025_19.mp3", 
      "text": " Chit-thâu chòe chi̍t ê ki-lō͘-peng, hit-thâu chòe chi̍t ê ki-lō͘-peng;  siang-thâu ê ki-lō͘-peng, kap si-un-só͘, tio̍h kui-tè, chòe saⁿ-liân."
    }, 
    "20": {
      "mp3": "2/2_025_20.mp3", 
      "text": " Nn̄g ê ki-lō͘-peng tio̍h koâiⁿ-koâiⁿ thí-khui si̍t, ēng in ê si̍t jia si-un-só͘;  in ê bīn tio̍h saⁿ-tùi;  ki-lō͘-peng ê bīn tio̍h àⁿ si-un-só͘."
    }, 
    "21": {
      "mp3": "2/2_025_21.mp3", 
      "text": " Tio̍h chiong si-un-só͘ an tī kūi-téng, koh chiong Góa só͘ beh siúⁿ-sù lí ê lu̍t-hoat hē tī kūi-lāi."
    }, 
    "22": {
      "mp3": "2/2_025_22.mp3", 
      "text": " Góa beh tī-hia kap lí chū-hōe, koh beh tùi si-un-só͘ téng, chiū-sī tùi hoat-kūi téng, nn̄g ê ki-lō͘-peng ê tiong-kan, kap lí kóng Góa só͘ beh hoan-hù lí thoân hō͘ Í-sek-lia̍t lâng it-chhè ê sū."
    }, 
    "23": {
      "mp3": "2/2_025_23.mp3", 
      "text": " Lí tio̍h ēng chō-kiap-chhâ chòe chi̍t tè toh, tn̂g nn̄g-tiú, khoah chi̍t-tiú, koâiⁿ tiú-pòaⁿ."
    }, 
    "24": {
      "mp3": "2/2_025_24.mp3", 
      "text": " Tio̍h ēng hó-kim pau, sì-ûi khí kim-sòaⁿ."
    }, 
    "25": {
      "mp3": "2/2_025_25.mp3", 
      "text": " Toh ê sì-ûi, kok chòe chi̍t pa-chiúⁿ khoah ê hoâiⁿ-niû, hoâiⁿ-niû-téng sì-ûi khí kim-sòaⁿ."
    }, 
    "26": {
      "mp3": "2/2_025_26.mp3", 
      "text": " Lí tio̍h chòe sì ê kim-khoân, an tī i ê sì-kha ê sì-kak."
    }, 
    "27": {
      "mp3": "2/2_025_27.mp3", 
      "text": " An khoân ê só͘-chāi tio̍h óa-kūn hoâiⁿ-niû, thang chhng-kǹg lâi kng toh."
    }, 
    "28": {
      "mp3": "2/2_025_28.mp3", 
      "text": " Tio̍h ēng chō-kiap-chhâ chòe nn̄g ki kǹg ēng kim pau-i, thang ēng lâi kng toh."
    }, 
    "29": {
      "mp3": "2/2_025_29.mp3", 
      "text": " Tio̍h chòe pôaⁿ, óaⁿ, poe, pân, thang lâi koàn-tiān, lóng tio̍h ēng hó-kim chòe."
    }, 
    "30": {
      "mp3": "2/2_025_30.mp3", 
      "text": " Toh-téng siông-siông hē pâi-lia̍t ê piáⁿ tī Góa ê bīn-chêng."
    }, 
    "31": {
      "mp3": "2/2_025_31.mp3", 
      "text": " Lí tio̍h ēng hó-kim chòe chi̍t ê teng-tâi; teng-tâi ê chō, kap tiong-thiāu, i ê poe, i ê ba̍k, i ê hoe, lóng ēng phah ê hoat, chòe kui-chō."
    }, 
    "32": {
      "mp3": "2/2_025_32.mp3", 
      "text": " Tī i ê piⁿ-á tio̍h pun-chhut la̍k-ki;  teng-tâi ê chit-pêng tio̍h ū saⁿ-ki, teng-tâi ê hit-pêng tio̍h ū saⁿ-ki."
    }, 
    "33": {
      "mp3": "2/2_025_33.mp3", 
      "text": " Chit-pêng múi-ki ū saⁿ ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū ba̍k ū hoe;  hit-pêng múi-ki iā ū saⁿ ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū ba̍k ū hoe;  tùi teng-tâi pun-chhut ê la̍k-ki lóng sī án-ni."
    }, 
    "34": {
      "mp3": "2/2_025_34.mp3", 
      "text": " Teng-tâi-thiāu ū sì ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū i ê ba̍k kap i ê hoe."
    }, 
    "35": {
      "mp3": "2/2_025_35.mp3", 
      "text": " Nn̄g-ki ê ē-bīn ū chi̍t ba̍k kap i saⁿ-liân, koh nn̄g-ki ê ē-bīn ū chi̍t ba̍k kap i saⁿ-liân, koh nn̄g-ki ê ē-bīn ū chi̍t-ba̍k kap i saⁿ-liân;  teng-tâi só͘ chhut ê la̍k-ki lóng sī án-ni."
    }, 
    "36": {
      "mp3": "2/2_025_36.mp3", 
      "text": " Hiah-ê ba̍k kap hiah-ê ki, lóng kap i liân chòe chi̍t-ê, lóng ēng hó-kim, chiàu phah ê hoat chòe."
    }, 
    "37": {
      "mp3": "2/2_025_37.mp3", 
      "text": " Tio̍h kā i chòe chhit-ê teng-chóaⁿ, tio̍h tiám hiah-ê teng, hō͘ i chiò-kng tī tùi-bīn."
    }, 
    "38": {
      "mp3": "2/2_025_38.mp3", 
      "text": " Teng-tâi ê chián kap i ê pôaⁿ, lóng tio̍h ēng hó-kim chòe-i."
    }, 
    "39": {
      "mp3": "2/2_025_39.mp3", 
      "text": " Chòe teng-tâi kap che it-chhè ê khì-kū, ēng hó-kim chi̍t tha-liân-tek."
    }, 
    "40": {
      "mp3": "2/2_025_40.mp3", 
      "text": " Lí tio̍h kín-sīn chòe chiah-ê mi̍h-kiāⁿ, lóng tio̍h chiàu tī soaⁿ-téng chí-sī lí ê khoán-sit."
    }
  }, 
  "26": {
    "1": {
      "mp3": "2/2_026_01.mp3", 
      "text": " Lí chòe hōe-bō͘ tio̍h ēng cha̍p-pak ê tiùⁿ;  chiah-ê tiùⁿ sī ēng kè-pháng ê iù-tōe, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, iā ēng kî-khiáu ê kang chit-chiâⁿ ki-lō͘-peng, lâi chòe-ê."
    }, 
    "2": {
      "mp3": "2/2_026_02.mp3", 
      "text": " Múi pak tiùⁿ tio̍h tn̂g jī-cha̍p poeh tiú, khoah sì-tiú;  tiùⁿ lóng tio̍h chi̍t-iūⁿ ê chhùn-chhioh."
    }, 
    "3": {
      "mp3": "2/2_026_03.mp3", 
      "text": " Chit gō͘ pak tiùⁿ tio̍h ta̍k-pak saⁿ-liân;  hit gō͘ pak tiùⁿ iā tio̍h ta̍k-pak saⁿ-liân."
    }, 
    "4": {
      "mp3": "2/2_026_04.mp3", 
      "text": " Tī chit-ê saⁿ-liân ê tiùⁿ, lō͘-bé pak ê piⁿ-á, tio̍h chòe lâm-sek ê liú-phàn;  tī hit-ê saⁿ-liân ê tiùⁿ, lō͘-bé pak ê piⁿ-á, ia̍h tio̍h án-ni chòe."
    }, 
    "5": {
      "mp3": "2/2_026_05.mp3", 
      "text": " Lí tī chit-niá tiùⁿ chòe gō͘-cha̍p ê liú-phàn;  koh tī tē-jī niá tiùⁿ, saⁿ-liân ê piⁿ-á, iā chòe gō͘-cha̍p ê liú-phàn; liú-phàn lóng tio̍h nn̄g-ê nn̄g-ê saⁿ-tùi."
    }, 
    "6": {
      "mp3": "2/2_026_06.mp3", 
      "text": " Koh tio̍h chòe gō͘-cha̍p ê kim-kau lâi kau, hō͘ tiùⁿ saⁿ-liân;  chiū chiâⁿ-chòe chi̍t ê hōe-bō͘."
    }, 
    "7": {
      "mp3": "2/2_026_07.mp3", 
      "text": " Lí tio̍h ēng soaⁿ-iûⁿ-mn̂g chit cha̍p-it pak ê tiùⁿ, chòe hōe-bō͘-téng ê pò͘-pîⁿ;"
    }, 
    "8": {
      "mp3": "2/2_026_08.mp3", 
      "text": " múi pak tiùⁿ tio̍h tn̂g saⁿ-cha̍p tiú, khoah sì tiú;  cha̍p-it pak tiùⁿ lóng tio̍h chi̍t-iūⁿ ê chhùn-chhioh."
    }, 
    "9": {
      "mp3": "2/2_026_09.mp3", 
      "text": " Tio̍h chiong gō͘ pak tiùⁿ liân-chòe chi̍t-pak, koh chiong la̍k pak tiùⁿ liân-chòe chi̍t-pak, hit-ê tē-la̍k pak ê chi̍t-pòaⁿ, hō͘ i sûi-lo̍h tī pò͘-pîⁿ ê thâu-chêng."
    }, 
    "10": {
      "mp3": "2/2_026_10.mp3", 
      "text": " Tī chit-ê saⁿ-liân ê tiùⁿ, lō͘-bé pak ê piⁿ-á, tio̍h chòe gō͘-cha̍p ê liú-phàn, tī hit-ê saⁿ-liân, lō͘-bé pak ê piⁿ-á, iā chòe gō͘-cha̍p ê liú-phàn."
    }, 
    "11": {
      "mp3": "2/2_026_11.mp3", 
      "text": " Koh tio̍h chòe gō͘-cha̍p ê tâng-kau, kau tī liú-phàn,  hō͘ pò͘-pîⁿ liân chòe chi̍t-ê."
    }, 
    "12": {
      "mp3": "2/2_026_12.mp3", 
      "text": " Pò͘-pîⁿ ê tiùⁿ só͘ chhun sûi-lo̍h-lâi, chiū-sī só͘ chhun hit-ê pòaⁿ pak tiùⁿ, tio̍h sûi tī hōe-bō͘-āu."
    }, 
    "13": {
      "mp3": "2/2_026_13.mp3", 
      "text": " Pò͘-pîⁿ ê tiùⁿ só͘ chhun ê tn̂g, chit-pêng chi̍t tiú, hit-pêng chi̍t tiú, tio̍h sûi tī hōe-bō͘ ê siang-pêng lâi jia-i."
    }, 
    "14": {
      "mp3": "2/2_026_14.mp3", 
      "text": " Koh tio̍h ēng ní-âng kang ê iûⁿ-phê, chòe pò͘-pîⁿ ê kòa;  koh ēng hái-káu-phê chòe kòa tī téng-bīn."
    }, 
    "15": {
      "mp3": "2/2_026_15.mp3", 
      "text": " Lí tio̍h ēng chō-kiap-chhâ chòe hōe-bō͘ khiā ê pán."
    }, 
    "16": {
      "mp3": "2/2_026_16.mp3", 
      "text": " Khiā ê pán tn̂g cha̍p-tiú, khoah chi̍t tiú pòaⁿ."
    }, 
    "17": {
      "mp3": "2/2_026_17.mp3", 
      "text": " Ta̍k tè pán tio̍h ū nn̄g ê sún saⁿ-pâi; hōe-bō͘ it-chhè ê pán lóng tio̍h chiàu án-ni chòe."
    }, 
    "18": {
      "mp3": "2/2_026_18.mp3", 
      "text": " Tio̍h chòe hōe-bō͘ ê pán, lâm-pêng ê lâm-sì jī-cha̍p tè pán."
    }, 
    "19": {
      "mp3": "2/2_026_19.mp3", 
      "text": " Tī chiah-ê jī-cha̍p tè pán ê ē-bīn, tio̍h chòe sì-cha̍p ê gûn-khū;  chi̍t tè pán ê ē-bīn ū nn̄g ê khū lâi chhēng i nn̄g ki sún;  koh chi̍t tè pán ê ē-bīn iā ū nn̄g ê khū lâi chhēng i nn̄g ki sún."
    }, 
    "20": {
      "mp3": "2/2_026_20.mp3", 
      "text": " Hōe-bō͘ tē-jī-bīn, chiū-sī pak-bīn, iā tio̍h chòe pán jī-cha̍p tè, kap in ê gûn-khū sì-cha̍p-ê;"
    }, 
    "21": {
      "mp3": "2/2_026_21.mp3", 
      "text": " chit-ê pán ê ē-bīn ū nn̄g ê khū, hit-ê pán ê ē-bīn iā ū nn̄g ê khū."
    }, 
    "22": {
      "mp3": "2/2_026_22.mp3", 
      "text": " Hōe-bō͘ ê āu-bīn, chiū-sī sai-bīn, tio̍h chòe la̍k tè pán."
    }, 
    "23": {
      "mp3": "2/2_026_23.mp3", 
      "text": " Hōe-bō͘ āu-bīn ê nn̄g ê kak-thâu, tio̍h chòe nn̄g tè pán."
    }, 
    "24": {
      "mp3": "2/2_026_24.mp3", 
      "text": " Pán ê ē-tn̂g, nn̄g-ê saⁿ-tâng, ti̍t-kàu téng-bīn tē-it ê khoân, lóng-sī ka-nn̂g ê;  nn̄g-tè lóng sī án-ni, beh chòe kak-thâu ê lō͘-ēng."
    }, 
    "25": {
      "mp3": "2/2_026_25.mp3", 
      "text": " Tio̍h ū poeh ê pán, kap cha̍p-la̍k ê gûn-khū;  chit-ê pán ê ē-bīn ū nn̄g ê khū, hit-ê pán  ê ē-bīn iā ū nn̄g ê khū."
    }, 
    "26": {
      "mp3": "2/2_026_26.mp3", 
      "text": " Lí tio̍h ēng chō-kiap-chhâ chòe hoâiⁿ-kông;  ūi-tio̍h hōe-bō͘ chit-pêng ê pán chòe gō͘-ki;"
    }, 
    "27": {
      "mp3": "2/2_026_27.mp3", 
      "text": " ūi-tio̍h hōe-bō͘ hit-pêng ê pán chòe gō͘-ki, koh ūi hōe-bō͘-āu ê sai-bīn chòe gō͘-ki."
    }, 
    "28": {
      "mp3": "2/2_026_28.mp3", 
      "text": " Pán ê tùi-tiong hit ki hoâiⁿ-kông, tio̍h tùi chit-thâu thàu kàu hit-thâu."
    }, 
    "29": {
      "mp3": "2/2_026_29.mp3", 
      "text": " Pán tio̍h ēng kim pau;  koh tio̍h chòe pán ê kim-khoân lâi thò-kông;  kông iā tio̍h ēng kim pau."
    }, 
    "30": {
      "mp3": "2/2_026_30.mp3", 
      "text": " Tio̍h chiàu tī soaⁿ-téng chí-sī lí ê khoán-sit khí hōe-bō͘."
    }, 
    "31": {
      "mp3": "2/2_026_31.mp3", 
      "text": " Lí tio̍h ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, chit tiùⁿ-lî; chit-ê tiùⁿ-lî ēng kî-khiáu ê kang, chit-chiâⁿ ki-lō͘-peng, lâi chòe-ê."
    }, 
    "32": {
      "mp3": "2/2_026_32.mp3", 
      "text": " Lí tio̍h ēng chō-kiap-chhâ chòe sì ki thiāu, ēng kim pau i, lâi tiàu tiùⁿ-lî; thiāu ê kau tio̍h kim-ê; thiāu tī sì ê gûn-khū téng."
    }, 
    "33": {
      "mp3": "2/2_026_33.mp3", 
      "text": " Lí tiàu tiùⁿ-lî tio̍h tī kau ê ē-tóe ê só͘-chāi, chiong hoat-kūi kng-ji̍p tiùⁿ-lî-lāi, chit-ê tiùⁿ-lî sī kā lín keh-khui sèng-só͘ kap chì-sèng-só͘."
    }, 
    "34": {
      "mp3": "2/2_026_34.mp3", 
      "text": " Koh tio̍h chiong si-un-só͘ an tī chì-sèng-só͘ lāi ê hoat-kūi-téng."
    }, 
    "35": {
      "mp3": "2/2_026_35.mp3", 
      "text": " Lí tio̍h ēng toh hē tī tiùⁿ-lî-gōa;  iā ēng teng-tâi hē tī hōe-bō͘ ê lâm-sì, kap toh saⁿ-tùi;  hit-ê toh tio̍h hē tī pak-sì."
    }, 
    "36": {
      "mp3": "2/2_026_36.mp3", 
      "text": " Lí tio̍h ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, ēng siù-hoe ê kang, chòe pò͘-pîⁿ mn̂g ê mn̂g-lî."
    }, 
    "37": {
      "mp3": "2/2_026_37.mp3", 
      "text": " Tio̍h ēng chō-kiap-chhâ kā mn̂g-lî chòe gō͘ ki thiāu, ēng kim pau-i, thiāu ê kau tio̍h kim-ê.  Koh tio̍h kā thiāu chù gō͘ ê tâng-khū."
    }
  }, 
  "27": {
    "1": {
      "mp3": "2/2_027_01.mp3", 
      "text": " Lí tio̍h ēng chō-kiap-chhâ chòe tôaⁿ, tn̂g gō͘ tiú khoah gō͘ tiú;  chit-ê tôaⁿ sī sù-hong-ê, koâiⁿ saⁿ tiú."
    }, 
    "2": {
      "mp3": "2/2_027_02.mp3", 
      "text": " Tio̍h tī tôaⁿ ê sì-kak-thâu chòe sì ki kak, kap tôaⁿ saⁿ-liân chòe chi̍t-ê, ēng tâng pau i."
    }, 
    "3": {
      "mp3": "2/2_027_03.mp3", 
      "text": " Tio̍h chòe phûn, lâi siu i ê hu, koh chòe i ê thuh-á, i ê pôaⁿ, i ê chhe, i ê hé-tiáⁿ, i it-chhè ê khì-kū, lóng ēng tâng chòe."
    }, 
    "4": {
      "mp3": "2/2_027_04.mp3", 
      "text": " Tio̍h ēng tâng kā i chòe chi̍t ê bāng, tī bāng ê sì-kak chòe sì ê tâng khoân."
    }, 
    "5": {
      "mp3": "2/2_027_05.mp3", 
      "text": " Ēng bāng hē tī tôaⁿ sì-bīn ûi-io-pán ê ē-bīn, hō͘ bāng thàu kàu tôaⁿ ê pòaⁿ-io."
    }, 
    "6": {
      "mp3": "2/2_027_06.mp3", 
      "text": " tio̍h ēng chō-kiap-chhâ kā tôaⁿ chòe kǹg, ēng tâng pau i."
    }, 
    "7": {
      "mp3": "2/2_027_07.mp3", 
      "text": " Hiah-ê kǹg tio̍h chhng tī khoân-lāi, kǹg tio̍h tī tôaⁿ ê siang-pêng, lâi kng-i."
    }, 
    "8": {
      "mp3": "2/2_027_08.mp3", 
      "text": " Tio̍h ēng pán chòe tôaⁿ, tiong-ng khang-khak;  lóng tio̍h chiàu soaⁿ-téng chí-sī lí ê khoán-sit lâi chòe."
    }, 
    "9": {
      "mp3": "2/2_027_09.mp3", 
      "text": " Lí tio̍h chòe hōe-bō͘ ê tiûⁿ;  tiûⁿ ê lâm-bīn ê lâm-sì, tio̍h ēng kè-pháng ê iù-tōe chòe ûi tī chi̍t-pêng, tn̂g chi̍t-pah tiú."
    }, 
    "10": {
      "mp3": "2/2_027_10.mp3", 
      "text": " I ê thiāu jī-cha̍p ki, tâng-khū jī-cha̍p ê;  thiāu ê kau kap hoâiⁿ-koaiⁿ, lóng tio̍h ēng gûn chòe i."
    }, 
    "11": {
      "mp3": "2/2_027_11.mp3", 
      "text": " Pak-bīn iā tio̍h ū ûi, tn̂g chi̍t-pah tiú;  i ê thiāu jī-cha̍p ki, tâng-khū jī-cha̍p-ê;  thiāu ê kau kap hoâiⁿ-koaiⁿ, lóng tio̍h ēng gûn chòe."
    }, 
    "12": {
      "mp3": "2/2_027_12.mp3", 
      "text": " Tiûⁿ ê sai-bīn tio̍h ū ûi, khoah gō͘-cha̍p tiú; ûi ê thiāu cha̍p-ki, khū cha̍p-ê."
    }, 
    "13": {
      "mp3": "2/2_027_13.mp3", 
      "text": " Tiûⁿ ê tang-bīn ê tang-sì khoah gō͘-cha̍p tiú."
    }, 
    "14": {
      "mp3": "2/2_027_14.mp3", 
      "text": " Mn̂g chit-pêng ê ûi tio̍h cha̍p-gō͘ tiú, ûi ê thiāu saⁿ-ki, khū saⁿ-ê."
    }, 
    "15": {
      "mp3": "2/2_027_15.mp3", 
      "text": " Mn̂g hit-pêng ê ûi iā tio̍h cha̍p-gō͘ tiú; ûi ê thiāu saⁿ-ki, khū saⁿ-ê."
    }, 
    "16": {
      "mp3": "2/2_027_16.mp3", 
      "text": " Tiûⁿ ê mn̂g tio̍h ū mn̂g-lî, khoah jī-cha̍p tiú, tio̍h ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, ēng siù-hoe ê kang chòe;  thiāu sì-ki, khū sì-ê."
    }, 
    "17": {
      "mp3": "2/2_027_17.mp3", 
      "text": " Tiûⁿ sì-ûi it-chhè ê thiāu, lóng tio̍h ū gûn ê hoâiⁿ-koaiⁿ, gûn ê kau, tâng ê khū."
    }, 
    "18": {
      "mp3": "2/2_027_18.mp3", 
      "text": " Tiûⁿ ê tn̂g chi̍t-pah tiú, khoah ta̍k-bīn gō͘-cha̍p tiú, koâiⁿ gō͘ tiú;  ûi tio̍h ēng kè-pháng ê iù-tōe chòe;  i ê khū lóng ēng tâng chòe."
    }, 
    "19": {
      "mp3": "2/2_027_19.mp3", 
      "text": " Hōe-bō͘ só͘ ēng ta̍k-hāng ê khì-kū, kap só͘ tèng ê teng, í-ki̍p tiûⁿ-lāi só͘ tèng ê teng, lóng tio̍h ēng tâng chòe."
    }, 
    "20": {
      "mp3": "2/2_027_20.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng, chiong hit-ê ūi-tio̍h beh chiò-kng só͘ khoeh-chheng ê kaⁿ-ná-iû, the̍h-lâi hō͘ lí, hō͘ teng siông-siông tiám-teh."
    }, 
    "21": {
      "mp3": "2/2_027_21.mp3", 
      "text": " Tī hōe-bō͘-tiong hoat-kūi-chêng ê tiùⁿ-lî gōa, A-lûn kap i ê kiáⁿ, tùi ê-hng kàu thiⁿ-kng tio̍h tī Iâ-hô-hoa bīn-chêng liāu-lí-i;  sī chòe Í-sek-lia̍t lâng tāi-tāi éng-oán ê lē."
    }
  }, 
  "28": {
    "1": {
      "mp3": "2/2_028_01.mp3", 
      "text": " Lí tio̍h tùi Í-sek-lia̍t lâng ê tiong-kan, hō͘ lí ê hiaⁿ A-lûn kap i hiah-ê kiáⁿ, lâi lí chia, thang chòe chè-si, ho̍k-sāi Góa, chiū-sī A-lûn, kap A-lûn ê kiáⁿ Ná-tap, A-pí-hō͘, Í-lī-a-sat, Í-tha-má."
    }, 
    "2": {
      "mp3": "2/2_028_02.mp3", 
      "text": " Lí tio̍h kā lí ê hiaⁿ A-lûn chòe sèng ê saⁿ, hō͘ i êng-kng koh súi."
    }, 
    "3": {
      "mp3": "2/2_028_03.mp3", 
      "text": " Koh tio̍h hoan-hù it-chhè sim ū tì-hūi-ê, chiū-sī Góa ēng tì-hūi ê sîn só͘ chhiong-móa ê lâng, kā A-lûn chòe saⁿ, hun-piat i chòe-sèng, thang chòe chè-si ho̍k-sāi Góa."
    }, 
    "4": {
      "mp3": "2/2_028_04.mp3", 
      "text": " In só͘ tio̍h chòe ê saⁿ, chiū-sī pó͘-kòa, í-hut-tek, gōa-phàu, ū-hoe ê lāi-saⁿ, bō, io-tòa.  In tio̍h kā lí ê hiaⁿ A-lûn kap i ê kiáⁿ chòe sèng ê saⁿ, hō͘ i chòe chè-si lâi ho̍k-sāi Góa."
    }, 
    "5": {
      "mp3": "2/2_028_05.mp3", 
      "text": " In tio̍h ēng kim, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, kap iù-tōe chòe-i."
    }, 
    "6": {
      "mp3": "2/2_028_06.mp3", 
      "text": " In tio̍h ēng kim, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, ēng kî-khiáu ê kang chòe í-hut-tek."
    }, 
    "7": {
      "mp3": "2/2_028_07.mp3", 
      "text": " Tio̍h ū phi-kian nn̄g tè, liân tī siang-pêng, hō͘ i saⁿ-liân."
    }, 
    "8": {
      "mp3": "2/2_028_08.mp3", 
      "text": " Í-hut-tek téng-bīn kî-khiáu ê kang só͘ chit-ê tòa, tio̍h kap i tâng chi̍t-iūⁿ ê chòe-hoat;  hō͘ i saⁿ-liân chòe chi̍t-ê;  ēng kim, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, í-ki̍p kè-pháng ê iù-tōe chòe-ê."
    }, 
    "9": {
      "mp3": "2/2_028_09.mp3", 
      "text": " Tio̍h the̍h nn̄g tè âng-bé-ló, tī téng-bīn khek Í-sek-lia̍t chiah-ê kiáⁿ ê miâ;"
    }, 
    "10": {
      "mp3": "2/2_028_10.mp3", 
      "text": " La̍k ê miâ tī chit-tè pó-chio̍h, kî-û la̍k ê miâ tī hit-tè pó-chio̍h, lóng chiàu in chhut-sì ê chhù-sū."
    }, 
    "11": {
      "mp3": "2/2_028_11.mp3", 
      "text": " Tio̍h ēng khek pó-chio̍h ê chhiú-kang, chhin-chhiūⁿ khek-ìn, chiàu Í-sek-lia̍t chiah-ê kiáⁿ ê miâ, khek chit nn̄g-tè pó-chio̍h, ji̍p tī kim-chô-ni̍h."
    }, 
    "12": {
      "mp3": "2/2_028_12.mp3", 
      "text": " Tio̍h chiong chit nn̄g-tè pó-chio̍h, an tī í-hut-tek ê phi-kian-téng, ūi Í-sek-lia̍t lâng chòe kì-liām-chio̍h.  A-lûn tio̍h tī nn̄g ê keng-thâu pē in ê miâ, tī Iâ-hô-hoa ê bīn-chêng, chòe kì-liām."
    }, 
    "13": {
      "mp3": "2/2_028_13.mp3", 
      "text": " Tio̍h ēng kim chòe nn̄g tè chô."
    }, 
    "14": {
      "mp3": "2/2_028_14.mp3", 
      "text": " Koh ēng hó-kim, chhin-chhiūⁿ phah soh-á, lâi chòe nn̄g tiâu liān-á, chiong chiah-ê phah-chiâⁿ ê liān-á, an tī hiah-ê chô-ni̍h."
    }, 
    "15": {
      "mp3": "2/2_028_15.mp3", 
      "text": " Lí tio̍h ēng kî-khiáu ê kang, chòe chi̍t-ê phòaⁿ-toàn ê pó͘-kòa;  tio̍h kap í-hut-tek tâng chi̍t-iūⁿ ê chòe-hoat;  ēng kim, kap lâm-sek, chí-sek, chu-âng-sek ê liāu í-ki̍p kè-pháng ê iù-tōe chòe-i."
    }, 
    "16": {
      "mp3": "2/2_028_16.mp3", 
      "text": " Pó͘-kòa tio̍h sù-hong, áu siang-têng;  tn̂g chi̍t-lia̍h, khoah chi̍t-lia̍h."
    }, 
    "17": {
      "mp3": "2/2_028_17.mp3", 
      "text": " Lí tio̍h ji̍p chiah-ê pó-chio̍h tī i ê téng-bīn, ū pó-chio̍h sì-chōa;  chi̍t-chōa sī âng-pó-chio̍h, n̂g-ge̍k, chhiah-ge̍k, che sī tē-it-chōa."
    }, 
    "18": {
      "mp3": "2/2_028_18.mp3", 
      "text": " Tē-jī-chōa sī le̍k-pó-chio̍h, lâm-ge̍k, kim-kong-chio̍h."
    }, 
    "19": {
      "mp3": "2/2_028_19.mp3", 
      "text": " Tē-saⁿ-chōa sī chí-sek ê bé-ló, pe̍h-bé-ló, chí-sek chúi-chiⁿ."
    }, 
    "20": {
      "mp3": "2/2_028_20.mp3", 
      "text": " Tē-sì-chōa sī chhiⁿ-ge̍k, âng-bé-ló, phek-ge̍k;  che lóng tio̍h ji̍p tī kim-chô-lāi."
    }, 
    "21": {
      "mp3": "2/2_028_21.mp3", 
      "text": " Chiah-ê pó-chio̍h chiàu Í-sek-lia̍t ê kiáⁿ ê miâ, kiōng cha̍p-jī tè, chhin-chhiūⁿ khek-ìn, múi-tè khek chi̍t ê miâ, ūi-tio̍h cha̍p-jī chi-phài lâi chòe-i."
    }, 
    "22": {
      "mp3": "2/2_028_22.mp3", 
      "text": " Tio̍h ēng hó-kim phah liān-á, chhin-chhiūⁿ soh-á, an tī pó͘-kòa."
    }, 
    "23": {
      "mp3": "2/2_028_23.mp3", 
      "text": " Tī pó͘-kòa tio̍h chòe nn̄g ê kim-khoân, chiong chit nn̄g ê khoân an tī pó͘-kòa ê siang-thâu."
    }, 
    "24": {
      "mp3": "2/2_028_24.mp3", 
      "text": " Tio̍h chiong só͘ phah hit nn̄g tiâu kim liān-á, liân tī pó͘-kòa siang-thâu nn̄g ê khoân."
    }, 
    "25": {
      "mp3": "2/2_028_25.mp3", 
      "text": " Ēng só͘ phah nn̄g tiâu liān-á ê siang-thâu, liân tī nn̄g ê chô, an tī í-hut-tek phi-kian ê thâu-chêng."
    }, 
    "26": {
      "mp3": "2/2_028_26.mp3", 
      "text": " Lí tio̍h chòe nn̄g ê kim-khoân, hē tī pó͘-kòa siang-thâu ê kîⁿ, kūn í-hut-tek ǹg-lāi hit-pêng."
    }, 
    "27": {
      "mp3": "2/2_028_27.mp3", 
      "text": " Koh tio̍h chòe nn̄g ê kim-khoân, an tī í-hut-tek phi-kian ē-bīn ê thâu-chêng, óa-kūn saⁿ-liân ê só͘-chāi, tī í-hut-tek kî-khiáu ê kang só͘ chit-ê tòa ê téng-bīn."
    }, 
    "28": {
      "mp3": "2/2_028_28.mp3", 
      "text": " In tio̍h ēng lâm-sek ê iù-tòa, chiong pó͘-kòa ê khoân kap í-hut-tek ê khoân pa̍k saⁿ-liân, hō͘ i liâm tī í-hut-tek kî-khiáu ê kang só͘ chit-ê tòa, hō͘ pó͘-kòa kap í-hut-tek bô lī-phāng."
    }, 
    "29": {
      "mp3": "2/2_028_29.mp3", 
      "text": " A-lûn ji̍p sèng-só͘ ê sî, tio̍h chiong phòaⁿ-toàn ê pó͘-kòa só͘ khek Í-sek-lia̍t ê kiáⁿ ê miâ, tòa tī i ê heng-chêng, tī Iâ-hô-hoa ê bīn-chêng, siông-siông chòe kì-liām."
    }, 
    "30": {
      "mp3": "2/2_028_30.mp3", 
      "text": " Lí tio̍h chiong O͘-lêng kap Thó͘-bêng, hē tī phòaⁿ-toàn ê pó͘-kòa-lāi;  A-lûn kàu Iâ-hô-hoa bīn-chêng ê sî, hiah-ê tio̍h tī i ê heng-chêng.  A-lûn tio̍h tī Iâ-hô-hoa ê bīn-chêng siông-siông chiong Í-sek-lia̍t ê phòaⁿ-toàn kòa tī heng-chêng."
    }, 
    "31": {
      "mp3": "2/2_028_31.mp3", 
      "text": " Lí tio̍h chòe í-hut-tek lāi-bīn ê gōa-phàu, kui-niá sī lâm-sek-ê."
    }, 
    "32": {
      "mp3": "2/2_028_32.mp3", 
      "text": " Phàu téng-bīn ê tùi-tiong, tio̍h ūi-tio̍h thâu-khak lâu chi̍t ê niá-khang;  khang ê chiu-ûi chit niá-iān, chhin-chhiūⁿ chiàn-kah ê niá-khang, bián-tit phòa li̍h."
    }, 
    "33": {
      "mp3": "2/2_028_33.mp3", 
      "text": " Phàu chiu-ûi ê ē-kha-pô͘, tio̍h ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, chòe sia̍h-liû;  tī phàu chiu-ûi, sia̍h-liû ê tiong-kan, tio̍h ū kim hâm-lêng."
    }, 
    "34": {
      "mp3": "2/2_028_34.mp3", 
      "text": " Chi̍t-lia̍p kim hâm-lêng, chi̍t-lia̍p sia̍h-liû, tī phàu chiu-ûi ê ē-kha-pô͘."
    }, 
    "35": {
      "mp3": "2/2_028_35.mp3", 
      "text": " A-lûn ho̍k-sāi ê sî, tio̍h chhēng-i;  i ji̍p sèng-só͘ kàu Iâ-hô-hoa bīn-chêng, í-ki̍p chhut-lâi ê sî, ū siaⁿ thang thiaⁿ-kìⁿ, hō͘ i bián sí."
    }, 
    "36": {
      "mp3": "2/2_028_36.mp3", 
      "text": " Tio̍h ēng hó-kim chòe chi̍t ê pâi, chiàu khek-ìn ê hoat-tō͘, khek tī i ê téng-bīn kóng, CHÒE-SÈNG KUI IÂ-HÔ-HOA."
    }, 
    "37": {
      "mp3": "2/2_028_37.mp3", 
      "text": " Tio̍h ēng chi̍t-tiâu lâm-sek ê iù-tòa, chiong i pa̍k tī bō-téng, chiū-sī tī bō ê thâu-chêng."
    }, 
    "38": {
      "mp3": "2/2_028_38.mp3", 
      "text": " Chit-ê pâi tio̍h tī A-lûn ê thâu-hia̍h, hō͘ A-lûn tam-tng sèng-mi̍h ê chōe, chiū-sī Í-sek-lia̍t lâng, tī it-chhè sèng ê lé-mi̍h, só͘ hun-piat chòe-sèng-ê;  chit-ê pâi tio̍h siông-siông tī i ê thâu-hia̍h, hō͘ in tī Iâ-hô-hoa bīn-chêng tit-tio̍h chiap-la̍p."
    }, 
    "39": {
      "mp3": "2/2_028_39.mp3", 
      "text": " Tio̍h ēng iù-tōe chit ū-chōa ê lāi-saⁿ;  tio̍h ēng iù-tōe-pò͘ chòe-bō;  koh ēng siù-hoe ê kang, chòe io-tòa."
    }, 
    "40": {
      "mp3": "2/2_028_40.mp3", 
      "text": " Lí tio̍h kā A-lûn chiah-ê kiáⁿ chòe lāi-saⁿ, chòe io-tòa, chòe pau thâu-khak ê kun, hō͘ in êng-kng koh súi."
    }, 
    "41": {
      "mp3": "2/2_028_41.mp3", 
      "text": " Tio̍h chiong chiah-ê kā lí ê hiaⁿ A-lûn kap i ê kiáⁿ chhēng, koh ēng iû boah-in, kiâⁿ siat-li̍p ê lé, hun-piat in chòe-sèng, hō͘ in chòe chè-si lâi ho̍k-sāi Góa."
    }, 
    "42": {
      "mp3": "2/2_028_42.mp3", 
      "text": " Tio̍h kā in chòe iù-tōe-pò͘ ê khò͘, jia in ê ē-thé;  khò͘ tio̍h tùi io kàu tōa-thúi;"
    }, 
    "43": {
      "mp3": "2/2_028_43.mp3", 
      "text": " A-lûn kap i ê kiáⁿ ji̍p hōe-bō͘, á-sī chiū-kūn tôaⁿ, beh tī sèng-só͘ ho̍k-sāi ê sî, tio̍h chhēng-i;  bián-tit in tam-tng chōe lâi sí;  che sī beh kā A-lûn kap i ê hō͘-è chòe éng-oán ê lē."
    }
  }, 
  "29": {
    "1": {
      "mp3": "2/2_029_01.mp3", 
      "text": " Lí hun-piat in chòe-sèng, chòe chè-si ho̍k-sāi Góa, tio̍h án-ni kiâⁿ;  chhú chi̍t-chiah kang ê gû-á, nn̄g-chiah bô hâ-chhû kang ê mî-iûⁿ,"
    }, 
    "2": {
      "mp3": "2/2_029_02.mp3", 
      "text": " koh bô-kàⁿ-piáⁿ, kap kiáu-iû ê bô-kàⁿ-piáⁿ, kap boah-iû bô-kàⁿ ê po̍h-piáⁿ, lóng tio̍h ēng hó ê mī-hún chòe-ê."
    }, 
    "3": {
      "mp3": "2/2_029_03.mp3", 
      "text": " Chiah-ê piáⁿ tio̍h hē tī chi̍t kha kheng, tóe tī kheng-ni̍h tòa-lâi, koh khan hit chiah kang ê gû kap nn̄g chiah kang ê mî-iûⁿ lâi."
    }, 
    "4": {
      "mp3": "2/2_029_04.mp3", 
      "text": " Tio̍h hō͘ A-lûn kap i hiah-ê kiáⁿ kàu hōe-bō͘ ê mn̂g-kháu ēng chúi sóe in."
    }, 
    "5": {
      "mp3": "2/2_029_05.mp3", 
      "text": " Tio̍h the̍h hiah-ê i-ho̍k lâi, chiong lāi-saⁿ kap í-hut-tek lāi-bīn ê gōa-phàu, kap í-hut-tek, liân pó͘-kòa, kā A-lûn chhēng;  iā ēng kî-khá ê kang só͘ chit í-hut-tek ê tòa kā i hâ;"
    }, 
    "6": {
      "mp3": "2/2_029_06.mp3", 
      "text": " ēng bō tì tī i ê thâu-khak, chiong sèng ê bián-liû tha̍h tī bō ê téng-bīn."
    }, 
    "7": {
      "mp3": "2/2_029_07.mp3", 
      "text": " Tio̍h ēng boah ê iû tò tī i ê thâu-khak lâi boah i."
    }, 
    "8": {
      "mp3": "2/2_029_08.mp3", 
      "text": " Tio̍h hō͘ i ê kiáⁿ lâi, kā in chhēng lāi-saⁿ."
    }, 
    "9": {
      "mp3": "2/2_029_09.mp3", 
      "text": " Koh ēng tòa hâ A-lûn kap i hiah-ê kiáⁿ, kā in pau thâu-khak ê kun;  in chiàu éng-oán ê lē tit-tio̍h chè-si ê chit;  koh tio̍h kā A-lûn kap i hiah-ê kiáⁿ kiâⁿ siat-li̍p ê lé."
    }, 
    "10": {
      "mp3": "2/2_029_10.mp3", 
      "text": " Lí tio̍h khan hit chiah kang ê gû kàu hōe-bō͘-chêng;  A-lûn kap i hiah-ê kiáⁿ tio̍h hōaⁿ-chhiú tī gû ê thâu-khak-téng."
    }, 
    "11": {
      "mp3": "2/2_029_11.mp3", 
      "text": " Lí tio̍h tī Iâ-hô-hoa ê bīn-chêng, tī hōe-bō͘ ê mn̂g-kháu, thâi hit chiah gû;"
    }, 
    "12": {
      "mp3": "2/2_029_12.mp3", 
      "text": " chhú i ê huih tām-po̍h, ēng chńg-thâu-á boah tī tôaⁿ ê sì-kak;  chiong huih lóng piàⁿ tī tôaⁿ-kha-ni̍h."
    }, 
    "13": {
      "mp3": "2/2_029_13.mp3", 
      "text": " Tio̍h chiong it-chhè ngó͘-chōng ê iû, kap koaⁿ-téng ê bāng-se, kap nn̄g lia̍p io-chí, í-ki̍p io-chí ê iû, lóng sio tī tôaⁿ-téng."
    }, 
    "14": {
      "mp3": "2/2_029_14.mp3", 
      "text": " To̍k-to̍k gû ê bah, kap i ê phê, i ê pùn, lóng tio̍h ēng hé sio tī iâⁿ-gōa;  sī chòe sio̍k-chōe-chè."
    }, 
    "15": {
      "mp3": "2/2_029_15.mp3", 
      "text": " Lí tio̍h khan chi̍t chiah kang ê mî-iûⁿ lâi;  A-lûn kap i hiah-ê kiáⁿ tio̍h hōaⁿ-chhiú tī hit chiah iûⁿ ê thâu-khak-téng."
    }, 
    "16": {
      "mp3": "2/2_029_16.mp3", 
      "text": " Tio̍h thâi hit chiah iûⁿ, chiong i ê huih hiù tī tôaⁿ ê sì-ûi."
    }, 
    "17": {
      "mp3": "2/2_029_17.mp3", 
      "text": " Tio̍h chiong iûⁿ chhiat chi̍t-tè chi̍t-tè, sóe ngó͘-chōng kap thúi, lok tī chhiat kui tè ê bah kap thâu ê téng-bīn."
    }, 
    "18": {
      "mp3": "2/2_029_18.mp3", 
      "text": " Tio̍h chiong kui chiah iûⁿ sio tī tôaⁿ-téng, sī hiàn hō͘ Iâ-hô-hoa ê sio-chè;  sī phang-phang-ê, ēng hé sio hō͘ Iâ-hô-hoa ê chè."
    }, 
    "19": {
      "mp3": "2/2_029_19.mp3", 
      "text": " Lí tio̍h chiong tē-jī chiah kang ê mî-iûⁿ khan-lâi;  A-lûn kap i hiah-ê kiáⁿ tio̍h hōaⁿ-chhiú tī iûⁿ ê thâu-khak-téng."
    }, 
    "20": {
      "mp3": "2/2_029_20.mp3", 
      "text": " Lí tio̍h thâi hit chiah iûⁿ, chhú i ê huih tām-po̍h, boah tī A-lûn chiàⁿ-pêng ê hī-á-sûi, kap i chiah-ê kiáⁿ, chiàⁿ-pêng ê hī-á-sûi, koh boah tī in chiàⁿ-chhiú ê tōa-pō͘-bú, kap chiàⁿ-kha ê tōa-pō͘-bú;  koh chiong huih hiù tī tôaⁿ ê sì-ûi."
    }, 
    "21": {
      "mp3": "2/2_029_21.mp3", 
      "text": " Lí tio̍h chhú tôaⁿ-téng ê huih tām-po̍h kap boah ê iû, hiù tī A-lûn kap i ê saⁿ, koh hiù tī i ê kiáⁿ kap i ê kiáⁿ ê saⁿ;  i kap i ê saⁿ, i ê kiáⁿ kap i ê kiáⁿ ê saⁿ, lóng hun-piat chòe sèng."
    }, 
    "22": {
      "mp3": "2/2_029_22.mp3", 
      "text": " Koh tio̍h chhú hit chiah iûⁿ ê iû, kap i ê pûi ê bé, kap khàm ngó͘-chōng ê iû, kap koaⁿ-téng ê bāng-se, nn̄g lia̍p io-chí, í-ki̍p io-chí ê iû,  kap chiàⁿ-pêng ê thúi (che sī chiâⁿ siat-li̍p ê lé ê iûⁿ);"
    }, 
    "23": {
      "mp3": "2/2_029_23.mp3", 
      "text": " koh tùi hit-khia hē tī Iâ-hô-hoa ê bīn-chêng tóe bô-kàⁿ-piáⁿ ê kheng-á-lāi, the̍h chi̍t tè piáⁿ, chi̍t tè kiáu-iû ê piáⁿ, chi̍t-tè po̍h-piáⁿ;"
    }, 
    "24": {
      "mp3": "2/2_029_24.mp3", 
      "text": " lóng hē tī A-lûn ê chhiú kap i ê kiáⁿ ê chhiú, iô tī Iâ-hô-hoa ê bīn-chêng, chòe iô-chè."
    }, 
    "25": {
      "mp3": "2/2_029_25.mp3", 
      "text": " Lí tio̍h tùi in ê chhiú chih-lâi, sio tī tôaⁿ-téng sio-chè ê téng-bīn, chòe phang-phang tī Iâ-hô-hoa ê bīn-chêng;  sī ēng hé sio hō͘ Iâ-hô-hoa ê chè."
    }, 
    "26": {
      "mp3": "2/2_029_26.mp3", 
      "text": " A-lûn siū siat-li̍p ê lé só͘ hiàn kang ê iûⁿ, lí tio̍h chhú i ê heng, iô tī Iâ-hô-hoa ê bīn-chêng, chòe iô-chè;  che sī lí ê hūn-gia̍h."
    }, 
    "27": {
      "mp3": "2/2_029_27.mp3", 
      "text": " Kiâⁿ siat-li̍p ê lé só͘ hiàn kang ê iûⁿ, hit-ê iô-chè ê heng kap kú-chè ê thúi, chiū-sī só͘ iô-ê, só͘ kú-khí-ê, lí tio̍h hun-piat i chòe-sèng, chiū-sī sio̍k tī A-lûn kap i hiah-ê kiáⁿ-ê."
    }, 
    "28": {
      "mp3": "2/2_029_28.mp3", 
      "text": " Che tio̍h chòe A-lûn kap i ê kiáⁿ-sun tùi Í-sek-lia̍t lâng só͘ tit-tio̍h éng-oán ê hūn-gia̍h;  in-ūi sī kú-chè;  tio̍h tùi Í-sek-lia̍t lâng pêng-an-chè ê tiong-kan chòe kú-chè;  chiū-sī in hiàn hō͘ Iâ-hô-hoa ê kú-chè."
    }, 
    "29": {
      "mp3": "2/2_029_29.mp3", 
      "text": " A-lûn ê sèng-saⁿ tio̍h lâu hō͘ i āu-tāi ê kiáⁿ-sun, thang chhēng i lâi siū boah-iû, iā chhēng i lâi siū siat-li̍p."
    }, 
    "30": {
      "mp3": "2/2_029_30.mp3", 
      "text": " I ê kiáⁿ, hit-ê sòa-chiap i tng chè-si ê, ta̍k-pái ji̍p hōe-bō͘, tī sèng-só͘ ho̍k-sāi ê sî, tio̍h chhēng chhit-ji̍t kú."
    }, 
    "31": {
      "mp3": "2/2_029_31.mp3", 
      "text": " Kiâⁿ siat-li̍p ê lé só͘ hiàn kang ê iûⁿ ê bah, lí tio̍h tī sèng ê só͘-chāi chú i."
    }, 
    "32": {
      "mp3": "2/2_029_32.mp3", 
      "text": " A-lûn kap i ê kiáⁿ tio̍h tī hōe-bō͘ ê mn̂g-kháu chia̍h chit chiah iûⁿ ê bah kap kheng-á-lāi ê piáⁿ."
    }, 
    "33": {
      "mp3": "2/2_029_33.mp3", 
      "text": " In tio̍h chia̍h só͘ ēng lâi sio̍k-chōe ê mi̍h, hō͘ in tam-tng chit, iā hun-piat in chòe-sèng;  to̍k-to̍k gōa-lâng m̄-thang chia̍h, in-ūi che sī sèng-mi̍h."
    }, 
    "34": {
      "mp3": "2/2_029_34.mp3", 
      "text": " Hit-ê kiâⁿ siat-li̍p ê lé só͘ hiàn ê bah á-sī piáⁿ, nā ū lâu kàu keh chá-khí-ê, lí tio̍h chiong só͘ lâu-ê ēng hé sio i;  m̄-thang chia̍h i, in-ūi sī sèng ê mi̍h."
    }, 
    "35": {
      "mp3": "2/2_029_35.mp3", 
      "text": " Lí tio̍h chiàu Góa it-chhè só͘ hoan-hù-ê kiâⁿ tī A-lûn kap i ê kiáⁿ;  kiâⁿ siat-li̍p ê lé tio̍h chhit-ji̍t kú."
    }, 
    "36": {
      "mp3": "2/2_029_36.mp3", 
      "text": " Ta̍k-ji̍t tio̍h hiàn kang ê gû chi̍t-chiah chòe sio̍k-chōe-chè;  lí ūi tôaⁿ sio̍k-chōe ê sî chiū hō͘ i chheng-khì;  iā tio̍h kā i boah-iû, hun-piat i chòe-sèng."
    }, 
    "37": {
      "mp3": "2/2_029_37.mp3", 
      "text": " Lí tio̍h ūi tôaⁿ sio̍k-chōe chhit-ji̍t kú, hō͘ i chiâⁿ-sèng;  tôaⁿ chiū chiâⁿ chòe chì-sèng;  kìⁿ-nā bong-tio̍h i-ê lóng hun-piat chòe-sèng."
    }, 
    "38": {
      "mp3": "2/2_029_38.mp3", 
      "text": " Lí só͘ tio̍h hiàn tī tôaⁿ-ni̍h-ê sī chiah-ê;  chiū-sī bē móa-nî ê iûⁿ-á nn̄g-chiah, ta̍k-ji̍t tio̍h hiàn;"
    }, 
    "39": {
      "mp3": "2/2_029_39.mp3", 
      "text": " chá-khí-sî tio̍h hiàn chi̍t-chiah;  hông-hun ê sî tio̍h hiàn hit-chiah."
    }, 
    "40": {
      "mp3": "2/2_029_40.mp3", 
      "text": " Lí tio̍h ēng iù ê mī-hún chi̍t i-hoat cha̍p-hūn ê chi̍t, ēng khoeh-hó ê iû chi̍t-him sì-hūn ê chi̍t tiau-hô-ê, kap chi̍t chiah iûⁿ-á saⁿ-tâng hiàn;  koh ēng chiú chi̍t-him sì-hūn ê chi̍t chòe koàn-tiān."
    }, 
    "41": {
      "mp3": "2/2_029_41.mp3", 
      "text": " Iáu hit chiah-ê iûⁿ-á tio̍h tī hông-hun ê sî lâi hiàn, tio̍h chiàu chá-khí-sî ê sò͘-chè kap koàn-tiān ê lé liāu-lí i, chòe phang-phang, ēng hé sio lâi hiàn hō͘ Iâ-hô-hoa ê chè."
    }, 
    "42": {
      "mp3": "2/2_029_42.mp3", 
      "text": " Che beh tī Iâ-hô-hoa ê bīn-chêng, tī hōe-bō͘ ê mn̂g-kháu, chòe lín ta̍k sè-tāi siông-siông hiàn ê sio-chè;  Góa beh tī-hia kap lín siong-hōe, kap lí kóng-ōe."
    }, 
    "43": {
      "mp3": "2/2_029_43.mp3", 
      "text": " Góa beh tī-hia kap Í-sek-lia̍t lâng siong-hōe, hōe-bō͘ chiū beh in-ūi Góa ê êng-kng chiâⁿ-chòe sèng."
    }, 
    "44": {
      "mp3": "2/2_029_44.mp3", 
      "text": " Góa beh hō͘ hōe-bō͘ kap tôaⁿ chòe-sèng;  iā beh hō͘ A-lûn kap i hiah-ê kiáⁿ chòe-sèng, chòe chè-si lâi ho̍k-sāi Góa."
    }, 
    "45": {
      "mp3": "2/2_029_45.mp3", 
      "text": " Góa beh tiàm tī Í-sek-lia̍t lâng ê tiong-kan, chòe in ê Siōng-tè."
    }, 
    "46": {
      "mp3": "2/2_029_46.mp3", 
      "text": " In beh chai Góa sī Iâ-hô-hoa in ê Siōng-tè, sī chhōa in chhut Ai-ki̍p tōe;  thang hō͘ Góa tiàm tī in tiong-kan;  Góa sī Iâ-hô-hoa in ê Siōng-tè."
    }
  }, 
  "30": {
    "1": {
      "mp3": "2/2_030_01.mp3", 
      "text": " Lí tio̍h chòe chi̍t chō tôaⁿ, thang sio hiuⁿ;  ēng chō-kiap-chhâ chòe i;"
    }, 
    "2": {
      "mp3": "2/2_030_02.mp3", 
      "text": " tn̂g chi̍t tiú, khoah chi̍t tiú, khoán-sit sù-hong-ê;  koâiⁿ nn̄g tiú; i hiah-ê kak tio̍h kap tôaⁿ liân chòe chi̍t-tè."
    }, 
    "3": {
      "mp3": "2/2_030_03.mp3", 
      "text": " Tôaⁿ kap i ê téng-bīn, kap i ê sì-ûi, kap i hiah-ê kak, lóng ēng hó-kim pau-i;  iā tio̍h tī i ê sì-ûi khí kim-sòaⁿ."
    }, 
    "4": {
      "mp3": "2/2_030_04.mp3", 
      "text": " Lí tio̍h chòe nn̄g ê kim-khoân an tī khí-sòaⁿ ê ē-bīn, tio̍h chòe tī tôaⁿ ê siang-pêng, nn̄g ki hoâiⁿ-koaiⁿ ê téng-bīn, chiah-ê khoân tio̍h chòe chhng-kǹg ê lō͘-ēng, thang kng tôaⁿ."
    }, 
    "5": {
      "mp3": "2/2_030_05.mp3", 
      "text": " Tio̍h ēng chō-kiap-chhâ chòe kǹg, ēng kim pau in."
    }, 
    "6": {
      "mp3": "2/2_030_06.mp3", 
      "text": " Lí tio̍h ēng tôaⁿ hē tī óa-kūn hoat-kūi ê tiùⁿ-lî-chêng, tī hoat-kūi téng si-un-só͘ ê thâu-chêng, chiū-sī Góa beh kap lí siong-hōe ê só͘-chāi."
    }, 
    "7": {
      "mp3": "2/2_030_07.mp3", 
      "text": " A-lûn tī tôaⁿ-téng tio̍h sio phang-liāu só͘ chòe ê hiuⁿ;  ta̍k chá-khí i chéng-tùn teng ê sî tio̍h sio i."
    }, 
    "8": {
      "mp3": "2/2_030_08.mp3", 
      "text": " Kàu hông-hun A-lûn tiám-teng ê sî, iā tio̍h sio i;  sī chòe lín ta̍k sè-tāi siông-siông sio ê hiuⁿ tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "9": {
      "mp3": "2/2_030_09.mp3", 
      "text": " Tī chit-ê tôaⁿ-téng m̄-thang hiàn pa̍t-hō ê hiuⁿ;  iā m̄-thang hiàn sio-chè kap sò͘-chè;  iā m̄-thang koàn-tiān tī i ê téng-bīn."
    }, 
    "10": {
      "mp3": "2/2_030_10.mp3", 
      "text": " A-lûn tio̍h chi̍t-nî chi̍t-pái tī tôaⁿ-téng ê kak sio̍k-chōe;  i chi̍t-nî chi̍t-pái tio̍h ēng sio̍k-chōe-chè ê huih tī tôaⁿ-téng sio̍k-chōe;  ta̍k sè-tāi tio̍h án-ni;  chit-ê tôaⁿ tī Iâ-hô-hoa ê bīn-chêng chòe chì-sèng."
    }, 
    "11": {
      "mp3": "2/2_030_11.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "12": {
      "mp3": "2/2_030_12.mp3", 
      "text": " Lí sǹg Í-sek-lia̍t lâng ê lâng-gia̍h, chiàu in tiong-kan só͘ chiūⁿ-sǹg-ê, lí sǹg in ê sî, in ta̍k-lâng tio̍h ūi-tio̍h ka-kī ê sìⁿ-miā ēng sio̍k-hôe ê kè-chîⁿ hiàn hō͘ Iâ-hô-hoa;  bián-tit lí sǹg in ê sî, tī in tiong-kan ū chai-ē."
    }, 
    "13": {
      "mp3": "2/2_030_13.mp3", 
      "text": " Kìⁿ-nā kè-khì, kui tī hiah-ê chiūⁿ-sǹg-ê, ta̍k-lâng tio̍h chiàu sèng-só͘ ê phêng the̍h-chhut pòaⁿ sià-khek-le̍k ê gûn;  chit pòaⁿ sià-khek-le̍k sī hiàn hō͘ Iâ-hô-hoa ê;  chi̍t sià-khek-le̍k sī jī-cha̍p ê kùi-la̍h."
    }, 
    "14": {
      "mp3": "2/2_030_14.mp3", 
      "text": " Kìⁿ-nā kè-khì kui tī hiah-ê chiūⁿ-sǹg-ê, tùi jī-cha̍p hè í-chiūⁿ ê, tio̍h chiong chit-ê hiàn hō͘ Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "2/2_030_15.mp3", 
      "text": " Ūi-tio̍h sio̍k-hôe lín ê sìⁿ-miā chiong chit-ê hiàn hō͘ Iâ-hô-hoa ê sî, hó-gia̍h lâng m̄-thang chhut khah-chōe, sòng-hiong lâng iā m̄-thang chhut khah-chió;  ta̍k-lâng chún-chún chhut pòaⁿ sià-khek-le̍k."
    }, 
    "16": {
      "mp3": "2/2_030_16.mp3", 
      "text": " Lí tio̍h tùi Í-sek-lia̍t lâng siu chit-ê sio̍k-hôe ê gûn, chòe hōe-bō͘ ê lō͘-ēng;  thang tī Iâ-hô-hoa ê bīn-chêng, ūi Í-sek-lia̍t lâng chòe kì-liām, lâi sio̍k-hôe lín ê sìⁿ-miā."
    }, 
    "17": {
      "mp3": "2/2_030_17.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "18": {
      "mp3": "2/2_030_18.mp3", 
      "text": " Lí tio̍h ēng tâng chòe sóe-tn̄g ê phûn, i ê chō iā tio̍h ēng tâng chòe, thang ēng i sóe-tn̄g;  tio̍h hē i tī hōe-bō͘ kap tôaⁿ ê tiong-kan;  lāi-bīn tio̍h tóe chúi."
    }, 
    "19": {
      "mp3": "2/2_030_19.mp3", 
      "text": " A-lûn kap i ê kiáⁿ beh tī-hia sóe in ê chhiú, in ê kha."
    }, 
    "20": {
      "mp3": "2/2_030_20.mp3", 
      "text": " In ji̍p hōe-bō͘, á-sī chiū-kūn tôaⁿ-chêng ho̍k-sāi, ēng hé sio-chè ho̍k-sāi Iâ-hô-hoa ê sî, tio̍h ēng chúi sóe, bián-tit sí-bô."
    }, 
    "21": {
      "mp3": "2/2_030_21.mp3", 
      "text": " In tio̍h án-ni sóe-chhiú sóe-kha, bián-tit sí-bô;  che sī chòe in tiāⁿ-tio̍h ê lē, chiū-sī chòe i kap i ê hō͘-è ta̍k sè-tāi éng-oán ê lē."
    }, 
    "22": {
      "mp3": "2/2_030_22.mp3", 
      "text": " Iâ-hô-hoa koh hoan-hù Mô͘-se kóng,"
    }, 
    "23": {
      "mp3": "2/2_030_23.mp3", 
      "text": " Lí tio̍h chhú siōng-phín ê hiuⁿ-liāu, chiū-sī choan ê bu̍t-io̍h, gō͘-pah sià-khek-le̍k, phang ê jio̍k-kùi chi̍t-pòaⁿ, chiū-sī nn̄g-pah gō͘-cha̍p, phang ê chhiong-pô͘ nn̄g-pah gō͘-cha̍p,"
    }, 
    "24": {
      "mp3": "2/2_030_24.mp3", 
      "text": " tîm-hiuⁿ gō͘-pah, lóng chiàu sèng-só͘ ê phêng, kap kaⁿ-ná-iû chi̍t-him."
    }, 
    "25": {
      "mp3": "2/2_030_25.mp3", 
      "text": " Lí tio̍h ēng i chòe thang boah ê sèng-iû, chiū-sī chiàu chòe phang-bī ê hoat tiau-hô i;  sī beh chòe thang boah ê sèng-iû."
    }, 
    "26": {
      "mp3": "2/2_030_26.mp3", 
      "text": " Tio̍h ēng chit-ê iû boah hōe-bō͘ kap hoat-kūi,"
    }, 
    "27": {
      "mp3": "2/2_030_27.mp3", 
      "text": " toh kap toh-téng it-chhè ê khì-kū, teng-tâi kap teng-tâi ê khì-kū, í-ki̍p hiuⁿ-tôaⁿ,"
    }, 
    "28": {
      "mp3": "2/2_030_28.mp3", 
      "text": " sio-chè ê tôaⁿ kap i it-chhè ê khì-kū, sóe-tn̄g ê phûn kap i ê chō."
    }, 
    "29": {
      "mp3": "2/2_030_29.mp3", 
      "text": " Lí tio̍h hō͘ in chòe-sèng, hō͘ in chiâⁿ-chòe chì-sèng;  kìⁿ-nā bong-tio̍h i-ê lóng hun-piat chòe-sèng."
    }, 
    "30": {
      "mp3": "2/2_030_30.mp3", 
      "text": " Lí tio̍h ēng iû boah A-lûn kap i hiah-ê kiáⁿ, hō͘ in chòe-sèng, thang chòe chè-si lâi ho̍k-sāi Góa."
    }, 
    "31": {
      "mp3": "2/2_030_31.mp3", 
      "text": " Lí tio̍h kā Í-sek-lia̍t lâng kóng, Chit-ê iû beh chòe Góa ê sèng-iû, chòe boah ê lō͘-ēng, kàu lín ta̍k sè-tāi."
    }, 
    "32": {
      "mp3": "2/2_030_32.mp3", 
      "text": " M̄-thang tò tī lâng ê seng-khu, iā m̄-thang chiàu chit-ê tiau-hô ê hoat chòe kap chi̍t-ê saⁿ chhin-chhiūⁿ ê;  chit-ê iû sī sèng, lín iā tio̍h lia̍h i chòe-sèng."
    }, 
    "33": {
      "mp3": "2/2_030_33.mp3", 
      "text": " Kìⁿ-nā tiau-hô kap chit-ê saⁿ chhin-chhiūⁿ, á-sī ēng i boah tī gōa-lâng ê seng-khu ê, beh tùi i ê peh-sìⁿ ê tiong-kan siū chián-tû."
    }, 
    "34": {
      "mp3": "2/2_030_34.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h chhú phang ê hiuⁿ-liāu, chiū-sī ná-ta̍t, tí-hê-le̍k, hek-pī-ná;  chiah-ê phang-phang ê hiuⁿ-liāu, kap chheng ê jú-hiuⁿ, ta̍k-iūⁿ chhìn pîⁿ-tāng;"
    }, 
    "35": {
      "mp3": "2/2_030_35.mp3", 
      "text": " lí tio̍h ēng chiah-ê chòe hiuⁿ, chiàu chòe phang-bī ê hoat lâi chòe phang-liāu, ēng iâm tiau-hô, hō͘ i chheng-khì koh sèng;"
    }, 
    "36": {
      "mp3": "2/2_030_36.mp3", 
      "text": " chit-ê hiuⁿ lí tio̍h the̍h tām-po̍h, cheng hō͘ i chin iù, hē tī hōe-bō͘-lāi hoat-kūi chêng;  Góa beh tī-hia kap lí siong-hōe;  lín tio̍h lia̍h i chòe chì-sèng."
    }, 
    "37": {
      "mp3": "2/2_030_37.mp3", 
      "text": " Lín só͘ chòe ê hiuⁿ m̄-thang chiàu chit-ê tiau-hô ê hoat, ūi-tio̍h ka-kī lâi chòe;  lín tio̍h lia̍h i chòe-sèng, kui tī Iâ-hô-hoa."
    }, 
    "38": {
      "mp3": "2/2_030_38.mp3", 
      "text": " Kìⁿ-nā chòe chhin-chhiūⁿ chit-khoán ê hiuⁿ, ài beh phīⁿ-phang ê, beh tùi i ê peh-sìⁿ-tiong siū chián-tû."
    }
  }, 
  "31": {
    "1": {
      "mp3": "2/2_031_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "2/2_031_02.mp3", 
      "text": " Khòaⁿ ah, Iû-tāi chi-phài, Hō͘-jíⁿ ê sun, O͘-lī ê kiáⁿ, Pí-sat-lia̍t, Góa í-keng chí-miâ lâi tiàu i;"
    }, 
    "3": {
      "mp3": "2/2_031_03.mp3", 
      "text": " Góa ēng Siōng-tè ê sîn chhiong-móa i, hō͘ i ū tì-hūi, ū chhang-miâ, ū chai-bat, ōe chòe ta̍k-iūⁿ ê kang;"
    }, 
    "4": {
      "mp3": "2/2_031_04.mp3", 
      "text": " ōe siūⁿ-chhut kî-khiáu ê kang, lâi chòe kim, gûn, tâng, hiah-ê mi̍h;"
    }, 
    "5": {
      "mp3": "2/2_031_05.mp3", 
      "text": " iā ōe khek pó-chio̍h lâi ji̍p i;  iā ōe khek chhâ, ōe chòe ta̍k-iūⁿ kî-khiáu ê kang."
    }, 
    "6": {
      "mp3": "2/2_031_06.mp3", 
      "text": " Góa iā phài Tàn ê chi-phài, A-hi-sat-boat ê kiáⁿ, A-hô-lī-a-pek, kap i saⁿ-kap chòe;  kìⁿ-nā sim-lāi ū tì-hūi ê, Góa koh siúⁿ-sù tì-hūi tī in ê sim, hō͘ in ōe chòe Góa it-chhè só͘ hoan-hù lí ê;"
    }, 
    "7": {
      "mp3": "2/2_031_07.mp3", 
      "text": " chiū-sī hōe-bō͘, hoat-kūi, kap hit téng-bīn ê si-un-só͘, í-ki̍p pò͘-pîⁿ it-chhè ê khì-kū,"
    }, 
    "8": {
      "mp3": "2/2_031_08.mp3", 
      "text": " toh kap toh-téng ê khì-kū, hó-kim ê teng-tâi kap i it-chhè ê khì-kū,"
    }, 
    "9": {
      "mp3": "2/2_031_09.mp3", 
      "text": " í-ki̍p hiuⁿ-tôaⁿ, sio-chè ê tôaⁿ kap i it-chhè ê khì-kū, í-ki̍p sóe-tn̄g ê phûn kap i ê chō;"
    }, 
    "10": {
      "mp3": "2/2_031_10.mp3", 
      "text": " cheng-kong ê i-ho̍k, chè-si A-lûn ê sèng-saⁿ kap i ê kiáⁿ ê saⁿ, hō͘ in chòe chè-si lâi ho̍k-sāi;"
    }, 
    "11": {
      "mp3": "2/2_031_11.mp3", 
      "text": " thang boah ê iû, í-ki̍p sèng-só͘ só͘ ēng phang-liāu ê hiuⁿ;  chiàu Góa it-chhè só͘ bēng-lēng lí ê, in tio̍h chòe."
    }, 
    "12": {
      "mp3": "2/2_031_12.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "13": {
      "mp3": "2/2_031_13.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Lín tek-khak tio̍h siú Góa hiah-ê an-hioh-ji̍t;  in-ūi che sī Góa kap lín ê tiong-kan ê chèng-kù, kàu tī lín ta̍k sè-tāi, hō͘ lín chai Góa chiū-sī Iâ-hô-hoa, hō͘ lín chiâⁿ-sèng ê."
    }, 
    "14": {
      "mp3": "2/2_031_14.mp3", 
      "text": " Só͘-í lín tio̍h siú an-hioh-ji̍t, in-ūi sī lín ê sèng-ji̍t, kìⁿ-nā hoān-tio̍h chit-ji̍t-ê, tio̍h hō͘ i sí;  hoān-nā tī chit-ji̍t chòe kang-ê, tio̍h tùi i ê peh-sìⁿ-tiong siū chián-tû."
    }, 
    "15": {
      "mp3": "2/2_031_15.mp3", 
      "text": " La̍k-ji̍t tio̍h chòe-kang, to̍k-to̍k tē-chhit ji̍t sī an-hioh ê tōa-ji̍t, sī Iâ-hô-hoa ê sèng-ji̍t;  hoān-nā tī an-hioh-ji̍t chòe-kang-ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "16": {
      "mp3": "2/2_031_16.mp3", 
      "text": " Só͘-í Í-sek-lia̍t lâng tio̍h siú an-hioh-ji̍t, tāi-tāi kín-sīn chit-ê an-hioh-ji̍t, chòe éng-oán ê iok."
    }, 
    "17": {
      "mp3": "2/2_031_17.mp3", 
      "text": " Che sī Góa kap Í-sek-lia̍t lâng tiong-kan éng-oán ê chèng-kù;  in-ūi la̍k-ji̍t-lāi Iâ-hô-hoa chhòng-chō thiⁿ tōe, tē-chhit ji̍t chiū hioh-khùn lâi chheng-êng."
    }, 
    "18": {
      "mp3": "2/2_031_18.mp3", 
      "text": " Iâ-hô-hoa tī Se-nái soaⁿ kap Mô͘-se kóng-ōe bêng-pe̍k, chiū chiong nn̄g tè iok-pi hō͘-i, sī Siōng-tè ēng chńg-thâu-á siá ê chio̍h-pi."
    }
  }, 
  "32": {
    "1": {
      "mp3": "2/2_032_01.mp3", 
      "text": " Peh-sìⁿ khòaⁿ-kìⁿ Mô͘-se iân-chhiân bô lo̍h soaⁿ, peh-sìⁿ chiū chū-chi̍p kàu A-lûn hia, tùi i kóng, Khí-lâi, kā goán chng siōng-tè, thang kiâⁿ tī goán ê thâu-chêng;  in-ūi hit-ê Mô͘-se, chiū-sī chhōa goán tùi Ai-ki̍p tōe chhut-lâi, hit-ê lâng, goán m̄-chai i tú-tio̍h sím-mi̍h."
    }, 
    "2": {
      "mp3": "2/2_032_02.mp3", 
      "text": " A-lûn tùi in kóng, Lín ê bó͘, lín ê kiáⁿ, cha-bó͘-kiáⁿ, hī-á só͘ kòa ê kim khoân, pak i, the̍h-lâi hō͘ góa."
    }, 
    "3": {
      "mp3": "2/2_032_03.mp3", 
      "text": " Peh-sìⁿ chiū lóng pak in hī-á-ni̍h ê kim-khoân, the̍h lâi hō͘ A-lûn."
    }, 
    "4": {
      "mp3": "2/2_032_04.mp3", 
      "text": " A-lûn tùi in ê chhiú chih-lâi, chù chi̍t chiah gû-á, ēng chhiàm-to-á tiau-khek-i;  in chiū kóng, Í-sek-lia̍t ah, che sī lí ê siōng-tè, chhōa lí chhut Ai-ki̍p tōe ê."
    }, 
    "5": {
      "mp3": "2/2_032_05.mp3", 
      "text": " A-lûn khòaⁿ-liáu, chiū tī gû-á ê bīn-chêng khí-tôaⁿ;  A-lûn koh soan-pò͘ kóng, Bîn-á-ji̍t tio̍h siú-choeh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "2/2_032_06.mp3", 
      "text": " Keh ji̍t chheng-chá, in khí-lâi, hiàn sio-chè kap pêng-an-chè;  peh-sìⁿ chiū chē-teh lim-chia̍h, khí-lâi kún-chhiò."
    }, 
    "7": {
      "mp3": "2/2_032_07.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Khì ah, lí lo̍h-khì;  in-ūi lí ê peh-sìⁿ, chiū-sī tùi Ai-ki̍p tōe chhōa chhut-lâi ê, í-keng pāi-hoāi ka-kī."
    }, 
    "8": {
      "mp3": "2/2_032_08.mp3", 
      "text": " In kín-kín lī-khui Góa só͘ hoan-hù in ê lō͘, ūi ka-kī chù-chiâⁿ chi̍t chiah gû-á, kūi-pài-i, hiàn-chè-i, kóng, Í-sek-lia̍t ah, che chiū-sī chhōa lí chhut Ai-ki̍p tōe ê siōng-tè."
    }, 
    "9": {
      "mp3": "2/2_032_09.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Góa khòaⁿ chit-ê peh-sìⁿ, khòaⁿ ah, sī ām-kún ngī ê peh-sìⁿ."
    }, 
    "10": {
      "mp3": "2/2_032_10.mp3", 
      "text": " Lí taⁿ chhut-chāi Góa, Góa beh tōa siū-khì in, bia̍t-bô in;  ēng lí chiâⁿ-chòe tōa-kok."
    }, 
    "11": {
      "mp3": "2/2_032_11.mp3", 
      "text": " Mô͘-se chiū tùi i ê Siōng-tè Iâ-hô-hoa kiû-chêng kóng, Iâ-hô-hoa ah, Lí siáⁿ-sū tōa siū-khì Lí ê peh-sìⁿ ah, sī Lí ēng tōa khùi-la̍t tōa koân-lêng ê chhiú, tùi Ai-ki̍p tōe chhōa chhut-lâi-ê?"
    }, 
    "12": {
      "mp3": "2/2_032_12.mp3", 
      "text": " Siáⁿ-sū hō͘ Ai-ki̍p lâng ū ōe kóng, I chhōa in chhut-khì, sī beh hāi-in, hāi-sí in tī soaⁿ-tiong, tùi tōe-chiūⁿ tû-bia̍t in?  kiû Lí hê-sim tńg-ì, soah Lí ê tōa siū-khì, bô kàng chai-ē hō͘ Lí ê peh-sìⁿ."
    }, 
    "13": {
      "mp3": "2/2_032_13.mp3", 
      "text": " Kì-liām Lí ê lô͘-po̍k A-pek-la̍h-hán, Í-sat, Í-sek-lia̍t, Lí bat kí ka-kī tùi in chiù-chōa kóng, Góa beh hō͘ lín ê hō͘-è chhin-chhiūⁿ thiⁿ-téng ê chhiⁿ hiah-chōe;  koh Góa só͘ kóng chit-ê choân-tōe, Góa beh siúⁿ-sù lín ê hō͘-è, beh chòe in éng-oán ê gia̍p."
    }, 
    "14": {
      "mp3": "2/2_032_14.mp3", 
      "text": " Tùi án-ni Iâ-hô-hoa thè-hóe, bô kàng-lo̍h I chêng só͘ kóng ê chai-ē, hō͘ I ê peh-sìⁿ."
    }, 
    "15": {
      "mp3": "2/2_032_15.mp3", 
      "text": " Mô͘-se oa̍t-tńg-sin lo̍h soaⁿ, chhiú the̍h nn̄g tè iok-pi, chiah-ê pi nn̄g-bīn lóng ū siá;  chit-bīn hit-bīn lóng ū siá-jī."
    }, 
    "16": {
      "mp3": "2/2_032_16.mp3", 
      "text": " Pi sī Siōng-tè chòe-ê, jī sī Siōng-tè siá-ê, khek tī pi-ni̍h."
    }, 
    "17": {
      "mp3": "2/2_032_17.mp3", 
      "text": " Iok-su-a chi̍t-ē thiaⁿ-kìⁿ peh-sìⁿ hán-hōa ê siaⁿ, chiū tùi Mô͘-se kóng, Tī iâⁿ-tiong ū kau-chiàn ê siaⁿ."
    }, 
    "18": {
      "mp3": "2/2_032_18.mp3", 
      "text": " I kóng, Góa só͘ thiaⁿ-kìⁿ m̄-sī thâi-iâⁿ tek-sèng ê siaⁿ, iā m̄-sī thâi-su âu-kiò ê siaⁿ, chiū-sī chhiùⁿ-koa ê siaⁿ."
    }, 
    "19": {
      "mp3": "2/2_032_19.mp3", 
      "text": " Kiâⁿ kūn iâⁿ-pôaⁿ, khòaⁿ-kìⁿ gû-á, koh khòaⁿ-kìⁿ lâng teh thiàu-bú, Mô͘-se chiū tōa siū-khì, tùi i ê chhiú hiat nn̄g tè chio̍h-pi, chi̍h tī soaⁿ-kha."
    }, 
    "20": {
      "mp3": "2/2_032_20.mp3", 
      "text": " Koh chiong in só͘ chù ê gû-á, ēng hé sio, géng chòe hún, iā tī chúi-bīn, hō͘ Í-sek-lia̍t lâng lim-i."
    }, 
    "21": {
      "mp3": "2/2_032_21.mp3", 
      "text": " Mô͘-se tùi A-lûn kóng, Chit-ê peh-sìⁿ tùi lí chòe sím-mi̍h, lí chiah hō͘ in hām-lo̍h tāng-chōe?"
    }, 
    "22": {
      "mp3": "2/2_032_22.mp3", 
      "text": " A-lûn kóng, Góa ê chú bo̍h-tit tōa siū-khì;  chiah-ê peh-sìⁿ koat-ì chòe pháiⁿ, sī lí só͘ chai-ê."
    }, 
    "23": {
      "mp3": "2/2_032_23.mp3", 
      "text": " In tùi góa kóng, Lí kā goán chng siōng-tè, thang kiâⁿ tī goán ê thâu-chêng, in-ūi hit-ê Mô͘-se, chiū-sī chhōa goán tùi Ai-ki̍p tōe chhut-lâi, hit-ê lâng, goán m̄ chai i tú-tio̍h sím-mi̍h."
    }, 
    "24": {
      "mp3": "2/2_032_24.mp3", 
      "text": " Góa tùi in kóng, Kìⁿ-nā ū kim-ê, pak-khí-lâi;  in chiong kim hō͘ góa, góa hiat i tī hé-ni̍h, chit chiah gû-á chiū chhut-lâi."
    }, 
    "25": {
      "mp3": "2/2_032_25.mp3", 
      "text": " Mô͘-se khòaⁿ-kìⁿ peh-sìⁿ hòng-chhiòng, in-ūi A-lûn pàng chhut-chāi in, hō͘ in tī tùi-te̍k ê tiong-kan siū ki-chhì,"
    }, 
    "26": {
      "mp3": "2/2_032_26.mp3", 
      "text": " Mô͘-se khiā tī iâⁿ-pôaⁿ ê mn̂g, kóng, Chī-chūi óa Iâ-hô-hoa-ê, thang lâi góa chia;  Lī-bī lâng chiū lóng chū-chi̍p tī i hia."
    }, 
    "27": {
      "mp3": "2/2_032_27.mp3", 
      "text": " I tùi in kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lín ta̍k-lâng tio̍h chhah to tī tōa-thúi-ni̍h, óng-lâi tī iâⁿ-tiong, tùi chit-ê mn̂g kàu hit-ê mn̂g, ta̍k-lâng thâi-sí i ê hiaⁿ-tī, kap i ê tâng-phōaⁿ, í-ki̍p i ê chhù-piⁿ."
    }, 
    "28": {
      "mp3": "2/2_032_28.mp3", 
      "text": " Lī-bī lâng chiàu Mô͘-se ê ōe kiâⁿ;  hit-ji̍t peh-sìⁿ-tiong sí-ê iok-lio̍k saⁿ-chheng lâng."
    }, 
    "29": {
      "mp3": "2/2_032_29.mp3", 
      "text": " Mô͘-se kóng, Lín hiàn ka-kī hō͘ Iâ-hô-hoa, ta̍k-lâng kong-kek i ê kiáⁿ, i ê hiaⁿ-tī , kin-á-ji̍t tit-tio̍h I sù-hok lín."
    }, 
    "30": {
      "mp3": "2/2_032_30.mp3", 
      "text": " Keh-ji̍t Mô͘-se tùi peh-sìⁿ kóng, Lín ū hoān tāng-chōe, góa taⁿ beh chiūⁿ-khì Iâ-hô-hoa hia, kiám-chhái thang kā lín sio̍k-chōe."
    }, 
    "31": {
      "mp3": "2/2_032_31.mp3", 
      "text": " Mô͘-se tò-tńg kàu Iâ-hô-hoa hia kóng, Ai-ah, chit-ê peh-sìⁿ hoān tāng-chōe, ūi ka-kī chòe kim ê siōng-tè."
    }, 
    "32": {
      "mp3": "2/2_032_32.mp3", 
      "text": " Taⁿ Lí nā beh sià-bián in ê chōe;  nā m̄, kiû Lí tùi Lí só͘ siá ê chheh, chhat-khì góa ê miâ."
    }, 
    "33": {
      "mp3": "2/2_032_33.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Sím-mi̍h lâng tek-chōe Góa chiū tùi Góa ê chheh chhat i ê miâ."
    }, 
    "34": {
      "mp3": "2/2_032_34.mp3", 
      "text": " Taⁿ lí khì chhōa chit-ê peh-sìⁿ khì Góa só͘ kā lí kóng ê só͘-chāi;  khòaⁿ ah, Góa ê sù-chiá beh kiâⁿ tī lí ê thâu-chêng;  to̍k-to̍k kàu Góa pān-chōe ê ji̍t, Góa beh pān in ê chōe."
    }, 
    "35": {
      "mp3": "2/2_032_35.mp3", 
      "text": " Iâ-hô-hoa kàng chai-ē hō͘ peh-sìⁿ, in-ūi in chō gû-á, chiū-sī A-lûn só͘ chō-ê."
    }
  }, 
  "33": {
    "1": {
      "mp3": "2/2_033_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Góa bat chiù-chōa èng-ún A-pek-la̍h-hán, Í-sat, Ngá-kok, kóng, Beh chiong thó͘-tōe siúⁿ-sù lí ê hō͘-è;  taⁿ lí khì ah, lí kap lí tùi Ai-ki̍p tōe só͘ chhōa chhut-lâi ê peh-sìⁿ, tio̍h tùi chia chiūⁿ-khì hit-ê tōe."
    }, 
    "2": {
      "mp3": "2/2_033_02.mp3", 
      "text": " Góa beh chhe sù-chiá tī lí ê thâu-chêng;  Góa beh kóaⁿ-chhut Ka-lâm, A-mô͘-lī, Hek, Pí-lī-sé, Hi-bī, Iâ-pò͘-su hiah-ê cho̍k,"
    }, 
    "3": {
      "mp3": "2/2_033_03.mp3", 
      "text": " chhōa lí kàu lâu lin kap bi̍t ê tōe;  in-ūi Góa m̄ kap lí chiūⁿ-khì, ūi-tio̍h lí sī ām-kún ngī ê peh-sìⁿ;  kiaⁿ-liáu Góa tī lō͘-ni̍h bia̍t-bô lí."
    }, 
    "4": {
      "mp3": "2/2_033_04.mp3", 
      "text": " Peh-sìⁿ thiaⁿ-kìⁿ chit-ê pháiⁿ siau-sit chiū iu-būn;  bô lâng chng-thāⁿ."
    }, 
    "5": {
      "mp3": "2/2_033_05.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h kā Í-sek-lia̍t lâng kóng, Lín sī ām-kún ngī ê peh-sìⁿ, Góa nā chi̍t-ba̍k-nih-kú kàu lín tiong-kan, Góa tek-khak châu-bia̍t lín;  taⁿ tio̍h chiong lín seng-khu ê chng-thāⁿ pak-khí-lâi, Góa chiū chai Góa beh cháiⁿ-iūⁿ khoán-thāi lín."
    }, 
    "6": {
      "mp3": "2/2_033_06.mp3", 
      "text": " Í-sek-lia̍t lâng tùi tī Hô-lia̍t soaⁿ í-āu, chiū chiong seng-khu ê chng-thāⁿ thǹg-khí-lâi."
    }, 
    "7": {
      "mp3": "2/2_033_07.mp3", 
      "text": " Mô͘-se chiong pò͘-pîⁿ tah tī iâⁿ-gōa, lī-khui iâⁿ ū hiah-hn̄g;  i chheng chit-ê pò͘-pîⁿ chòe hōe-bō͘, hoān-nā chhē-kiû Iâ-hô-hoa ê lâng, chiū kàu iâⁿ-gōa ê hōe-bō͘ hia."
    }, 
    "8": {
      "mp3": "2/2_033_08.mp3", 
      "text": " Tng Mô͘-se chhut-khì kàu Pò͘-pîⁿ ê sî, chèng peh-sìⁿ chiū lóng khí-lâi, ta̍k-lâng khiā tī in ê pò͘-pîⁿ-kháu, teh khòaⁿ Mô͘-se, kàu i ji̍p Pò͘-pîⁿ."
    }, 
    "9": {
      "mp3": "2/2_033_09.mp3", 
      "text": " Mô͘-se ji̍p Pò͘-pîⁿ ê sî, hûn-thiāu chiū lo̍h-lâi, khiā tī Pò͘-pîⁿ ê mn̂g-chêng;  Iâ-hô-hoa chiū kap Mô͘-se kóng-ōe."
    }, 
    "10": {
      "mp3": "2/2_033_10.mp3", 
      "text": " Chèng peh-sìⁿ khòaⁿ-kìⁿ hûn-thiāu khiā tī Pò͘-pîⁿ ê mn̂g-chêng, peh-sìⁿ chiū lóng khí-lâi, ta̍k-lâng tī in ê pò͘-pîⁿ mn̂g-kháu kūi-pài."
    }, 
    "11": {
      "mp3": "2/2_033_11.mp3", 
      "text": " Iâ-hô-hoa kap Mô͘-se bīn tùi bīn kóng-ōe, chhin-chhiūⁿ lâng kap pêng-iú kóng-ōe chi̍t-poaⁿ-iūⁿ.  Mô͘-se tò-tńg-lâi iâⁿ-lāi;  to̍k-to̍k kun-sûi i ê siàu-liân lâng Lùn ê kiáⁿ Iok-su-a bô lī-khui Pò͘-pîⁿ."
    }, 
    "12": {
      "mp3": "2/2_033_12.mp3", 
      "text": " Mô͘-se tùi Iâ-hô-hoa kóng, Khòaⁿ ah, Lí tùi góa kóng, Chiong chit-ê peh-sìⁿ chhōa chiūⁿ-khì, chóng-sī bô hō͘ góa chai Lí beh chhe chī-chūi kap góa saⁿ-kap khì.  Chí-ū kóng, Góa ēng miâ kéng-tiàu lí, lí tī Góa ê bīn-chêng iā tit-tio̍h un-tián."
    }, 
    "13": {
      "mp3": "2/2_033_13.mp3", 
      "text": " Góa taⁿ nā tī Lí ê bīn-chêng tit-tio̍h un-tián, kiû Lí chiong Lí ê lō͘ chí-sī góa, hō͘ góa bat Lí, thang tī Lí ê bīn-chêng tit-tio̍h un-tián;  Lí tio̍h siàu-liām chit-cho̍k sī Lí ê peh-sìⁿ."
    }, 
    "14": {
      "mp3": "2/2_033_14.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh chhin-sin kap lí khì, hō͘ lí pêng-an."
    }, 
    "15": {
      "mp3": "2/2_033_15.mp3", 
      "text": " Mô͘-se tùi I kóng, Lí nā bô chhin-sin kap góa khì, chiū m̄-thang chhōa goán tùi-chia chiūⁿ-khì."
    }, 
    "16": {
      "mp3": "2/2_033_16.mp3", 
      "text": " Tùi cháiⁿ-iūⁿ ōe chai, góa kap Lí ê peh-sìⁿ tī Lí ê bīn-chêng tit-tio̍h un-tián?  kiám m̄-sī tùi Lí kap goán saⁿ-kap khì, hō͘ góa kap Lí ê peh-sìⁿ tī tōe-chiūⁿ bān peh-sìⁿ ū hun-piat mah?"
    }, 
    "17": {
      "mp3": "2/2_033_17.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí só͘ kóng chit-ê sū, Góa iā beh chòe-i;  in-ūi lí tī Góa ê bīn-chêng tit-tio̍h un-tián, koh Góa ēng miâ kéng-tiàu lí."
    }, 
    "18": {
      "mp3": "2/2_033_18.mp3", 
      "text": " I kóng, Kiû Lí hō͘ góa khòaⁿ-kìⁿ Lí ê êng-kng."
    }, 
    "19": {
      "mp3": "2/2_033_19.mp3", 
      "text": " I kóng, Góa beh hō͘ Góa it-chhè ê un-hūi keng-kè lí ê bīn-chêng, iā soan-pò͘ Iâ-hô-hoa ê miâ tī lí ê bīn-chêng.  Góa beh si-un tī Góa só͘ si-un-ê, Góa beh lîn-bín tī Góa só͘ lîn-bín-ê."
    }, 
    "20": {
      "mp3": "2/2_033_20.mp3", 
      "text": " Koh kóng, Lí bōe-ōe khòaⁿ Góa ê bīn, in-ūi bô lâng ōe khòaⁿ-kìⁿ Góa iā ōe oa̍h."
    }, 
    "21": {
      "mp3": "2/2_033_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Khòaⁿ-ah, kūn Góa chia ū só͘-chāi, lí tio̍h khiā tī chio̍h-pôaⁿ-téng;"
    }, 
    "22": {
      "mp3": "2/2_033_22.mp3", 
      "text": " tng Góa ê êng-kng keng-kè ê sî, Góa beh kā lí hē tī chio̍h-pôaⁿ phāng-lāi, ēng Góa ê chhiú jia-lí;  thèng-hāu Góa kè-khì;"
    }, 
    "23": {
      "mp3": "2/2_033_23.mp3", 
      "text": " jiân-āu Góa beh kiu Góa ê chhiú tò-tńg, lí chiū ōe khòaⁿ-kìⁿ Góa ê ka-chiah-āu;  chóng-sī bōe-tit-thang khòaⁿ-kìⁿ Góa ê bīn."
    }
  }, 
  "34": {
    "1": {
      "mp3": "2/2_034_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí phah nn̄g-tè chio̍h-pi, kap í-chêng-ê saⁿ-tâng, lí chêng só͘ phah-phòa hiah-ê pi;  hit téng-bīn ê jī, Góa beh siá tī chiah-ê pi."
    }, 
    "2": {
      "mp3": "2/2_034_02.mp3", 
      "text": " Bîn-á-chá-khí lí tio̍h pī-pān piān;  thàu-chá lí tio̍h chiūⁿ Se-nái soaⁿ;  tī-hia, tī soaⁿ-bé-liu, khiā tī Góa bīn-chêng,"
    }, 
    "3": {
      "mp3": "2/2_034_03.mp3", 
      "text": " M̄-thang ū lâng kap lí chiūⁿ-lâi;  piàn-soaⁿ lóng m̄-thang khòaⁿ-kìⁿ ū lâng, tī soaⁿ-kha iā m̄-thang hō͘ gû-kûn iûⁿ-kûn chia̍h-chháu."
    }, 
    "4": {
      "mp3": "2/2_034_04.mp3", 
      "text": " I chiū phah nn̄g tè chio̍h-pi, kap í-chêng-ê saⁿ-tâng;  Mô͘-se thàu-chá khí-lâi, chiàu Iâ-hô-hoa só͘ hoan-hù i ê, chiūⁿ-khì Se-nái soaⁿ, chhiú-ni̍h the̍h nn̄g tè chio̍h-pi."
    }, 
    "5": {
      "mp3": "2/2_034_05.mp3", 
      "text": " Iâ-hô-hoa chē-hûn lîm-kàu, kap i khiā tī-hia, soan-pò͘ Iâ-hô-hoa ê miâ."
    }, 
    "6": {
      "mp3": "2/2_034_06.mp3", 
      "text": " Iâ-hô-hoa tùi i ê bīn-chêng keng-kè, soan-pò͘ kóng, Iâ-hô-hoa, Iâ-hô-hoa sī ū lîn-bín, ū un-tián ê Siōng-tè, bô khoài siū-khì, koh ū hong-sēng ê chû-ài kap sêng-si̍t;"
    }, 
    "7": {
      "mp3": "2/2_034_07.mp3", 
      "text": " ūi chheng-bān lâng chûn chû-ài, sià-bián chōe-kòa, kè-sit kap chōe-ok;  koat-toàn bô lia̍h ū-chōe-ê chòe bô chōe;  beh kui-kiū i ê chōe, tùi pē kàu kiáⁿ, kàu sun, kàu saⁿ-sì-tāi."
    }, 
    "8": {
      "mp3": "2/2_034_08.mp3", 
      "text": " Mô͘-se kín-kín àⁿ-lo̍h tōe kèng-pài, kóng,"
    }, 
    "9": {
      "mp3": "2/2_034_09.mp3", 
      "text": " Chú ah, góa nā tit-tio̍h un-tián tī Lí ê bīn-chêng, kiû Chú tī goán tiong-kan saⁿ-kap kiâⁿ;  in-ūi che sī ām-kún ngī ê peh-sìⁿ;  koh kiû Lí sià-bián goán ê chōe-kòa, kap goán ê chōe-ok, lia̍h goán chòe Lí ê sán-gia̍p."
    }, 
    "10": {
      "mp3": "2/2_034_10.mp3", 
      "text": " Iâ-hô-hoa kóng, Khòaⁿ ah, Góa beh li̍p-iok, beh tī lí chèng peh-sìⁿ ê bīn-chêng kiâⁿ kî-biāu ê sū, sī thiⁿ-ē bān-kok-tiong só͘ bē-bat kiâⁿ-ê;  tī lí sì-ûi ê chèng peh-sìⁿ, chiū beh khòaⁿ-kìⁿ Iâ-hô-hoa ê só͘-chòe;  in-ūi Góa tùi lí só͘ kiâⁿ-ê, sī thang kiaⁿ ê sū."
    }, 
    "11": {
      "mp3": "2/2_034_11.mp3", 
      "text": " Góa kin-á-ji̍t só͘ hoan-hù lí-ê, lí tio̍h chip-siú;  khòaⁿ ah, Góa beh tùi lí ê bīn-chêng kóaⁿ-chhut A-mô͘-lī, Ka-lâm, Hek, Pí-lī-sé, Hi-bī, Iâ-pò͘-su hiah-ê cho̍k."
    }, 
    "12": {
      "mp3": "2/2_034_12.mp3", 
      "text": " Lí ka-kī kín-sīn, m̄-thang kap lí só͘ khì hit só͘-chāi khiā-khí ê peh-sìⁿ li̍p-iok, kiaⁿ-liáu chiâⁿ-chòe lín tiong-kan ê lô-bāng."
    }, 
    "13": {
      "mp3": "2/2_034_13.mp3", 
      "text": " Chiū-sī tio̍h thiah in ê chè-tôaⁿ, phah-chhùi in tiau-khek ê thiāu, chhò in ê A-sià-la̍h."
    }, 
    "14": {
      "mp3": "2/2_034_14.mp3", 
      "text": " M̄-thang kèng-pài pa̍t ê Siōng-tè;  in-ūi Iâ-hô-hoa ê miâ chheng-chòe To̍k-chun, i sī to̍k-chun ê Siōng-tè;"
    }, 
    "15": {
      "mp3": "2/2_034_15.mp3", 
      "text": " kiaⁿ-liáu lí kap hit só͘-chāi khiā-khí ê peh-sìⁿ li̍p-iok, in tè in ê siōng-tè kiâⁿ siâ-îm, chè-sū in ê siōng-tè, ū lâng kiò lí, lí chiū chia̍h i ê chè-mi̍h;"
    }, 
    "16": {
      "mp3": "2/2_034_16.mp3", 
      "text": " koh kiaⁿ-liáu lí kā lí ê kiáⁿ chhōa in ê cha-bó͘-kiáⁿ chòe-bó͘, in ê cha-bó͘-kiáⁿ tè in ê siōng-tè kiâⁿ siâ-îm, hō͘ lí ê kiáⁿ iā tè in ê siōng-tè kiâⁿ siâ-îm."
    }, 
    "17": {
      "mp3": "2/2_034_17.mp3", 
      "text": " Lí m̄-thang ūi ka-kī chù-chō chiah-ê siōng-tè."
    }, 
    "18": {
      "mp3": "2/2_034_18.mp3", 
      "text": " Lí tio̍h siú tû-kàⁿ-choeh.  Chiàu Góa só͘ hoan-hù lí-ê, tī A-pit ge̍h-lāi só͘ tiāⁿ-tio̍h ê ji̍t-kî, chia̍h bô-kàⁿ-piáⁿ chhit-ji̍t, in-ūi lí tī A-pit ge̍h-lāi chhut Ai-ki̍p."
    }, 
    "19": {
      "mp3": "2/2_034_19.mp3", 
      "text": " Kìⁿ-nā thâu-thai-ê, lóng sī Góa-ê, it-chhè ê cheng-siⁿ thâu-chúi-ê, bô-lūn sī gû, sī iûⁿ, kang-ê lóng sī Góa-ê."
    }, 
    "20": {
      "mp3": "2/2_034_20.mp3", 
      "text": " Thâu-chúi ê lû tio̍h ēng iûⁿ-á thòe-sio̍k;  nā bô thòe-sio̍k, chiū tio̍h kòng-chi̍h i ê ām-kún.  Kìⁿ-nā lí thâu-chiūⁿ ê kiáⁿ, lóng tio̍h sio̍k-hôe.  Lâng lâi kìⁿ Góa m̄-thang khang-chhiú."
    }, 
    "21": {
      "mp3": "2/2_034_21.mp3", 
      "text": " Lí la̍k-ji̍t tio̍h chòe kang, tē-chhit ji̍t tio̍h an-hioh;  tī chai-chèng siu-koah ê sî iā tio̍h an-hioh."
    }, 
    "22": {
      "mp3": "2/2_034_22.mp3", 
      "text": " Be̍h khí-thâu se̍k, siu-koah ê sî, tio̍h siú chhit-chhit-ji̍t choeh.  Koh tī nî-bé, tio̍h siú siu-khǹg ê choeh."
    }, 
    "23": {
      "mp3": "2/2_034_23.mp3", 
      "text": " Lín it-chhè ê ta-po͘-teng, tio̍h chi̍t-nî saⁿ-pái lâi kìⁿ Chú Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè."
    }, 
    "24": {
      "mp3": "2/2_034_24.mp3", 
      "text": " Góa beh tùi lí ê bīn-chêng kóaⁿ-chhut gōa-pang lâng, khui-khoah lí ê kéng-kài;  lí chi̍t-nî saⁿ-pái chiūⁿ-khì kìⁿ Iâ-hô-hoa, lí ê Siōng-tè ê sî, tek-khak bô lâng tham lí ê thó͘-tōe."
    }, 
    "25": {
      "mp3": "2/2_034_25.mp3", 
      "text": " Lí m̄-thang chiong Góa ê seng-lé ê huih, chham ū kàⁿ ê mi̍h lâi hiàn;  pôaⁿ-kè-choeh ê chè-mi̍h iā m̄-thang lâu kàu keh chá-khí."
    }, 
    "26": {
      "mp3": "2/2_034_26.mp3", 
      "text": " Tōe-ni̍h tē-it khí-thâu se̍k ê mi̍h, tio̍h sàng kàu Iâ-hô-hoa lí ê Siōng-tè ê chhù.  Chú soaⁿ-iûⁿ-á m̄-thang ēng i ê bú ê lin."
    }, 
    "27": {
      "mp3": "2/2_034_27.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h siá chiah-ê ōe, in-ūi Góa sī chiàu chiah-ê ōe kap lí í-ki̍p Í-sek-lia̍t li̍p-iok."
    }, 
    "28": {
      "mp3": "2/2_034_28.mp3", 
      "text": " Mô͘-se kap Iâ-hô-hoa tī-hia sì-cha̍p ji̍t sì-cha̍p mî, bô chia̍h piáⁿ bô lim chúi.  I chiong chit-ê iok ê ōe, chiū-sī cha̍p-tiâu-kài, siá tī nn̄g tè pi."
    }, 
    "29": {
      "mp3": "2/2_034_29.mp3", 
      "text": " Mô͘-se lo̍h Se-nái soaⁿ ê sî, i ê chhiú the̍h nn̄g tè iok-pi, i lo̍h-soaⁿ ê sî, i ê bīn, in-ūi Iâ-hô-hoa kap i kóng-ōe, chiū siā-chhut kng, Mô͘-se ka-kī m̄-chai."
    }, 
    "30": {
      "mp3": "2/2_034_30.mp3", 
      "text": " A-lûn kap Í-sek-lia̍t chèng-lâng khòaⁿ-kìⁿ Mô͘-se ê sî, khòaⁿ ah, i ê bīn siā-chhut kng;  in chiū kiaⁿ, m̄-káⁿ óa-kūn i."
    }, 
    "31": {
      "mp3": "2/2_034_31.mp3", 
      "text": " Mô͘-se kiò in lâi, A-lûn kap hōe-tiong chiah-ê thâu-lâng chiū lóng tò-tńg kàu i hia;  Mô͘-se chiū kap in kóng-ōe."
    }, 
    "32": {
      "mp3": "2/2_034_32.mp3", 
      "text": " Jiân-āu Í-sek-lia̍t chèng-lâng lóng chìn-chêng lâi;  i chiū chiong Iâ-hô-hoa tī Se-nái soaⁿ kap i só͘ kóng it-chhè ê ōe, lóng hoan-hù in."
    }, 
    "33": {
      "mp3": "2/2_034_33.mp3", 
      "text": " Mô͘-se kap in kóng ōe bêng-pe̍k, chiū ēng phè tà-bīn."
    }, 
    "34": {
      "mp3": "2/2_034_34.mp3", 
      "text": " Chóng-sī Mô͘-se ji̍p-khì Iâ-hô-hoa bīn-chêng kap I kóng-ōe, phè chiū hian-khí-lâi, kàu i chhut-lâi.  I chhut-lâi ê sî, chiū chiong Iâ-hô-hoa só͘ hoan-hù-ê, kā Í-sek-lia̍t lâng kóng."
    }, 
    "35": {
      "mp3": "2/2_034_35.mp3", 
      "text": " Í-sek-lia̍t lâng khòaⁿ-kìⁿ Mô͘-se ê bīn, Mô͘-se ê bīn siā-chhut kng, Mô͘-se koh ēng phè tà-bīn, thèng-hāu kàu i ji̍p-khì kap Iâ-hô-hoa kóng-ōe phè chiū hian-khí-lâi."
    }
  }, 
  "35": {
    "1": {
      "mp3": "2/2_035_01.mp3", 
      "text": " Mô͘-se chio-chi̍p Í-sek-lia̍t lâng choân-hōe, tùi in kóng, Iâ-hô-hoa só͘ hoan-hù ê ōe, kah lín tio̍h kiâⁿ-ê, chiū-sī chiah-ê."
    }, 
    "2": {
      "mp3": "2/2_035_02.mp3", 
      "text": " La̍k-ji̍t tio̍h chòe-kang, tē-chhit ji̍t sī lín ê sèng-ji̍t, sī tōa ê an-hioh-ji̍t, lâi ho̍k-sāi Iâ-hô-hoa;  hoān-nā tī chit-ji̍t chòe-kang-ê, tio̍h hō͘ i sí."
    }, 
    "3": {
      "mp3": "2/2_035_03.mp3", 
      "text": " Tng an-hioh-ji̍t, tī lín ta̍k keng chhù-lāi m̄-thang khí-hé."
    }, 
    "4": {
      "mp3": "2/2_035_04.mp3", 
      "text": " Mô͘-se tùi Í-sek-lia̍t lâng choân-hōe kóng, Iâ-hô-hoa só͘ hoan-hù ê ōe, sī án-ni kóng,"
    }, 
    "5": {
      "mp3": "2/2_035_05.mp3", 
      "text": " Lín tiong-kan tio̍h the̍h lé-mi̍h hiàn hō͘ Iâ-hô-hoa;  kìⁿ-nā sim goān-ê, thang the̍h i lâi, chòe hiàn hō͘ Iâ-hô-hoa ê lé-mi̍h;"
    }, 
    "6": {
      "mp3": "2/2_035_06.mp3", 
      "text": " chiū-sī kim, gûn, tâng, lâm-sek, chí-sek, chu-âng-sek ê liāu, iù-tōe,"
    }, 
    "7": {
      "mp3": "2/2_035_07.mp3", 
      "text": " soaⁿ-iûⁿ-mn̂g, ní-âng ê iûⁿ-káng-phê, hái-káu-phê,"
    }, 
    "8": {
      "mp3": "2/2_035_08.mp3", 
      "text": " chō-kiap-chhâ,  tiám-teng ê iû, phang ê liāu, thang chòe boah ê iû kap phang-hiuⁿ,"
    }, 
    "9": {
      "mp3": "2/2_035_09.mp3", 
      "text": " âng-bé-ló kap pa̍t-iūⁿ ê pó-chio̍h, thang siuⁿ tī í-hut-tek kap pó͘-kòa."
    }, 
    "10": {
      "mp3": "2/2_035_10.mp3", 
      "text": " Lín tiong-kan kìⁿ-nā sim ū tì-hūi-ê, lóng tio̍h lâi chòe Iâ-hô-hoa it-chhè só͘ hoan-hù-ê;"
    }, 
    "11": {
      "mp3": "2/2_035_11.mp3", 
      "text": " chiū-sī hōe-bō͘, i ê pò͘-pîⁿ, kap i ê kòa, i ê kau, i ê pán, i ê hoâiⁿ-kông, i ê thiāu, i ê khū;"
    }, 
    "12": {
      "mp3": "2/2_035_12.mp3", 
      "text": " kūi, kap i ê kǹg, si-un-só͘, kap jia-cha̍h ê tiùⁿ-lî;"
    }, 
    "13": {
      "mp3": "2/2_035_13.mp3", 
      "text": " toh kap i ê kǹg, kap i ê khì-kū, kap pâi-lia̍t ê piáⁿ;"
    }, 
    "14": {
      "mp3": "2/2_035_14.mp3", 
      "text": " tiám-kng ê teng-tâi kap i ê khì-kū, teng-chóaⁿ kap tiám-kng ê iû;"
    }, 
    "15": {
      "mp3": "2/2_035_15.mp3", 
      "text": " hiuⁿ-tôaⁿ kap i ê kǹg, boah ê iû, kap phang-hiuⁿ, í-ki̍p hōe-bō͘ mn̂g ê mn̂g-lî;"
    }, 
    "16": {
      "mp3": "2/2_035_16.mp3", 
      "text": " sio-chè ê tôaⁿ kap i tâng ê bāng, kap i ê kǹg, í-ki̍p i it-chhè ê khì-kū, sóe-tn̄g ê phûn kap i ê chō;"
    }, 
    "17": {
      "mp3": "2/2_035_17.mp3", 
      "text": " tiûⁿ ê tiùⁿ-ûi, kap i ê thiāu, in ê khū, kap tiûⁿ-mn̂g ê mn̂g-lî;"
    }, 
    "18": {
      "mp3": "2/2_035_18.mp3", 
      "text": " hōe-bō͘ só͘ tèng ê teng, kap tiûⁿ só͘ tèng ê teng, kap in ê soh;"
    }, 
    "19": {
      "mp3": "2/2_035_19.mp3", 
      "text": " cheng-kong ê i-ho̍k, tī sèng-só͘ chhēng lâi ho̍k-sāi-ê, chiū-sī chè-si A-lûn ê sèng-saⁿ kap i ê kiáⁿ ê saⁿ, chhēng lâi tam-tng chè-si ê chit."
    }, 
    "20": {
      "mp3": "2/2_035_20.mp3", 
      "text": " Í-sek-lia̍t lâng choân-hōe tùi Mô͘-se ê bīn-chêng chhut-khì."
    }, 
    "21": {
      "mp3": "2/2_035_21.mp3", 
      "text": " Kìⁿ-nā siū kám-tōng, tùi sim hoaⁿ-hí-ê, lóng-chóng lâi, the̍h lé-mi̍h hiàn hō͘ Iâ-hô-hoa, ēng lâi chòe hōe-bō͘ ê kang, kap it-chhè ê lō͘-ēng, iā ēng lâi chòe sèng-saⁿ."
    }, 
    "22": {
      "mp3": "2/2_035_22.mp3", 
      "text": " Kìⁿ-nā chhut tī sim hoaⁿ-hí-ê, ta-po͘ hū-jîn lóng lâi, ta̍k-ê chiong kim-khì, chiū-sī heng-chêng ê pín-chiam, hī-kau, phah-ìn ê chhiú-chí, kap chhiú-khoân;  che sī ta̍k-lâng chiong i ê lé-mi̍h hiàn hō͘ Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "2/2_035_23.mp3", 
      "text": " Kìⁿ-nā lâng ū lâm-sek, chí-sek, chu-âng-sek ê liāu, iù-tōe, soaⁿ-iûⁿ-mn̂g, ní-âng ê iûⁿ-káng-phê, hái-káu-phê, lóng the̍h-lâi."
    }, 
    "24": {
      "mp3": "2/2_035_24.mp3", 
      "text": " Kìⁿ-nā hiàn gûn kap tâng, chòe lé-mi̍h-ê, lóng the̍h-lâi hiàn hō͘ Iâ-hô-hoa;  kìⁿ-nā ū chō-kiap-chhâ thang chòe sím-mi̍h lō͘-ēng-ê, iā the̍h-lâi."
    }, 
    "25": {
      "mp3": "2/2_035_25.mp3", 
      "text": " Kìⁿ-nā sim-lāi ū tì-hūi ê hū-lú, chhin-chhiú pháng sòaⁿ, chiong só͘ pháng ê lâm-sek, chí-sek, chu-âng-sek ê liāu, kap iù-tōe lóng the̍h-lâi."
    }, 
    "26": {
      "mp3": "2/2_035_26.mp3", 
      "text": " Kìⁿ-ū tì-hūi ê sim siū kám-tōng ê hū-lú, chiū pháng soaⁿ-iûⁿ-mn̂g."
    }, 
    "27": {
      "mp3": "2/2_035_27.mp3", 
      "text": " Chiah-ê thâu-lâng chiong âng-bé-ló, kap pa̍t-iūⁿ ê pó-chio̍h, thang siuⁿ tī í-hut-tek kap pó͘-kòa-ê, lóng the̍h-lâi."
    }, 
    "28": {
      "mp3": "2/2_035_28.mp3", 
      "text": " Koh the̍h hiuⁿ-liāu kap iû, thang ēng i lâi tiám teng, chòe boah ê iû, chòe phang ê hiuⁿ."
    }, 
    "29": {
      "mp3": "2/2_035_29.mp3", 
      "text": " Í-sek-lia̍t lâng, bô-lūn lâm-lú, kìⁿ-nā sim hoaⁿ-hí hiàn lé-mi̍h hō͘ Iâ-hô-hoa-ê, lóng hoaⁿ-hí the̍h lé-mi̍h lâi, chòe Iâ-hô-hoa thok-tiōng Mô͘-se só͘ hoan-hù in chòe it-chhè ê kang."
    }, 
    "30": {
      "mp3": "2/2_035_30.mp3", 
      "text": " Mô͘-se tùi Í-sek-lia̍t lâng kóng, Lín khòaⁿ, Iû-tāi ê chi-phài Hō͘-jíⁿ ê sun, O͘-lī ê kiáⁿ Pí-sat-lia̍t, Iâ-hô-hoa í-keng chí miâ tiàu i."
    }, 
    "31": {
      "mp3": "2/2_035_31.mp3", 
      "text": " Koh ēng Siōng-tè ê sîn chhiong-móa i, hō͘ i ū tì-hūi, ū chhang-miâ, ū chai-bat, ōe chòe ta̍k-iūⁿ ê kang;"
    }, 
    "32": {
      "mp3": "2/2_035_32.mp3", 
      "text": " ōe siūⁿ-chhut kî-khiáu ê kang, lâi chòe kim, gûn, tâng hiah-ê mi̍h,"
    }, 
    "33": {
      "mp3": "2/2_035_33.mp3", 
      "text": " iā ōe khek pó-chio̍h lâi ji̍p-i;  iā ōe khek chhâ, ōe chòe ta̍k-iūⁿ kî-khiáu ê kang."
    }, 
    "34": {
      "mp3": "2/2_035_34.mp3", 
      "text": " Koh hō͘ i kap Tàn ê chi-phài, A-hi-sat-boat ê kiáⁿ A-hô-lī-a-pek, sim ū lêng-khiàu, ōe kà-sī lâng."
    }, 
    "35": {
      "mp3": "2/2_035_35.mp3", 
      "text": " Chiah-ê lâng I ēng tì-hūi chhiong-móa in ê sim;  hō͘ in ōe chòe ta̍k-iūⁿ ê kang, bô-lūn tiau-khek ê kang, kî-khiáu ê kang, ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap iù-tōe, siù hoe-ê, chit-pò͘-ê, ta̍k-iūⁿ ê kang lóng ōe chòe, iā ōe siūⁿ-chhut kî-khiáu ê kang."
    }
  }, 
  "36": {
    "1": {
      "mp3": "2/2_036_01.mp3", 
      "text": " Pí-sat-lia̍t kap A-hô-lī-a-pek, kap lóng-chóng sim ū tì-hūi ê lâng, chiū-sī tit-tio̍h Iâ-hô-hoa siúⁿ-sù tì-hūi chhang-miâ hō͘ in chai chòe sèng-só͘ ta̍k-iūⁿ lō͘-ēng ê kang-ê, lóng tio̍h chiàu Iâ-hô-hoa só͘ hoan-hù-ê chòe  kang."
    }, 
    "2": {
      "mp3": "2/2_036_02.mp3", 
      "text": " Mô͘-se tiàu Pí-sat-lia̍t, A-hô-lī-a-pek, kap kìⁿ-nā sim ū tì-hūi ê lâng lâi, chiū-sī Iâ-hô-hoa ēng tì-hūi siúⁿ-sù in ê sim, sim siū kám-tōng lâi chòe-kang-ê."
    }, 
    "3": {
      "mp3": "2/2_036_03.mp3", 
      "text": " In tùi Mô͘-se the̍h it-chhè ê lé-mi̍h, chiū-sī Í-sek-lia̍t lâng ūi-tio̍h chòe sèng-só͘ kap lāi-bīn só͘ ēng ê mi̍h the̍h-lâi-ê.  Peh-sìⁿ ta̍k chá-khí iû-goân ēng kam-sim hiàn ê lé-mi̍h the̍h-lâi hō͘-i."
    }, 
    "4": {
      "mp3": "2/2_036_04.mp3", 
      "text": " Kìⁿ-nā chòe sèng-só͘ ê kang chiah-ê ū tì-hūi ê lâng, lóng chiām-thêng in só͘ chòe ê kang;"
    }, 
    "5": {
      "mp3": "2/2_036_05.mp3", 
      "text": " lâi tùi Mô͘-se kóng, Peh-sìⁿ só͘ the̍h-lâi-ê, pí Iâ-hô-hoa bēng-lēng chòe ê kang só͘ tio̍h ēng ê liāu, kè-gia̍h ū chhun."
    }, 
    "6": {
      "mp3": "2/2_036_06.mp3", 
      "text": " Mô͘-se chhut-bēng, in chiū soan-pò͘ tī choân-iâⁿ, kóng, Bô-lūn lâm-lú bo̍h-tit koh chòe sím-mi̍h lâi, hiàn hō͘ sèng-só͘;  tùi án-ni chó͘-chí peh-sìⁿ bô koh the̍h-lâi."
    }, 
    "7": {
      "mp3": "2/2_036_07.mp3", 
      "text": " In-ūi in só͘ ū ê chhâi-liāu, kàu-gia̍h thang chòe it-chhè só͘ tio̍h chòe chiah-ê kang, soah ū chhun."
    }, 
    "8": {
      "mp3": "2/2_036_08.mp3", 
      "text": " In tiong-kan kìⁿ-nā sim ū tì-hūi chòe-kang-ê, ēng cha̍p-pak ê tiùⁿ chòe hōe-bō͘;  chiah-ê tiùⁿ sī ēng kè-pháng ê iù-tōe, kap lâm-sek, chí-sek, chu-âng-sek ê liāu;  iā ēng kî-khiáu ê kang chit-chiâⁿ ki-lō͘-peng chòe-i."
    }, 
    "9": {
      "mp3": "2/2_036_09.mp3", 
      "text": " Múi pak tiùⁿ tn̂g jī-cha̍p-poeh tiú, khoah sì-tiú;  tiùⁿ lóng sī chi̍t-iūⁿ ê chhùn-chhioh."
    }, 
    "10": {
      "mp3": "2/2_036_10.mp3", 
      "text": " Chit gō͘ pak tiùⁿ, i chhòng hō͘ in ta̍k pak saⁿ-liân;  hit gō͘ pak tiùⁿ iā ta̍k-pak saⁿ-liân."
    }, 
    "11": {
      "mp3": "2/2_036_11.mp3", 
      "text": " Tī chit-ê saⁿ-liân ê tiùⁿ, lō͘-bé pak ê piⁿ-á chòe lâm-sek ê liú-phàn;  tī hit-ê saⁿ-liân ê tiùⁿ, lō͘-bé pak ê piⁿ-á iā án-ni chòe."
    }, 
    "12": {
      "mp3": "2/2_036_12.mp3", 
      "text": " I tī chit niá tiùⁿ chòe gō͘-cha̍p ê liú-phàn, koh tī tē-jī niá tiùⁿ saⁿ-liân ê piⁿ-á, iā chòe gō͘-cha̍p ê liú-phàn;  liú-phàn lóng nn̄g-ê nn̄g-ê saⁿ-tùi."
    }, 
    "13": {
      "mp3": "2/2_036_13.mp3", 
      "text": " Koh chòe gō͘-cha̍p ê kim-kau, ēng i lâi kau hō͘ tiùⁿ saⁿ-liân;  chiū chiâⁿ-chòe chi̍t ê hōe-bō͘."
    }, 
    "14": {
      "mp3": "2/2_036_14.mp3", 
      "text": " I koh ēng soaⁿ-iûⁿ-mn̂g chit cha̍p-it pak ê tiùⁿ, chòe hōe-bō͘-téng ê pò͘-pîⁿ;"
    }, 
    "15": {
      "mp3": "2/2_036_15.mp3", 
      "text": " múi-pak tiùⁿ tn̂g saⁿ-cha̍p tiú, khoah sì-tiú;  cha̍p-it pak tiùⁿ lóng chi̍t-iūⁿ ê chhùn-chhioh."
    }, 
    "16": {
      "mp3": "2/2_036_16.mp3", 
      "text": " Chiong gō͘ pak tiùⁿ liân-chòe chi̍t-pak, koh chiong la̍k pak tiùⁿ liân-chòe chi̍t-pak."
    }, 
    "17": {
      "mp3": "2/2_036_17.mp3", 
      "text": " Tī chit-ê saⁿ-liân ê tiùⁿ lō͘-bé pak ê piⁿ-á, i chòe gō͘-cha̍p ê liú-phàn, tī hit-ê saⁿ-liân lō͘-bé pak ê piⁿ-á iā chòe gō͘-cha̍p ê liú-phàn."
    }, 
    "18": {
      "mp3": "2/2_036_18.mp3", 
      "text": " I koh chòe gō͘-cha̍p ê tâng-kau, hō͘ pò͘-pîⁿ liân-chòe chi̍t-ê."
    }, 
    "19": {
      "mp3": "2/2_036_19.mp3", 
      "text": " Koh ēng ní-âng ê iûⁿ-phê chòe pò͘-pîⁿ ê kòa;  koh ēng hái-káu-phê kòa tī téng-bīn."
    }, 
    "20": {
      "mp3": "2/2_036_20.mp3", 
      "text": " I ēng chō-kiap-chhâ chòe hōe-bō͘ khiā ê pán."
    }, 
    "21": {
      "mp3": "2/2_036_21.mp3", 
      "text": " Khiā ê pán tn̂g cha̍p-tiú, khoah chi̍t-tiú-pòaⁿ."
    }, 
    "22": {
      "mp3": "2/2_036_22.mp3", 
      "text": " Ta̍k tè pán ū nn̄g ê sún saⁿ-pâi;  hōe-bō͘ it-chhè ê pán lóng chiàu án-ni chòe."
    }, 
    "23": {
      "mp3": "2/2_036_23.mp3", 
      "text": " I chòe hōe-bō͘ ê pán, lâm-pêng ê lâm-sì jī-cha̍p tè pán;"
    }, 
    "24": {
      "mp3": "2/2_036_24.mp3", 
      "text": " tī chiah-ê jī-cha̍p tè pán ê ē-bīn chòe sì-cha̍p ê gûn-khū;  chi̍t tè pán ê ē-bīn ū nn̄g ê khū lâi chhēng i nn̄g ki sún;  koh chi̍t tè pán ê ē-bīn iā ū nn̄g ê khū lâi chhēng i nn̄g ki sún."
    }, 
    "25": {
      "mp3": "2/2_036_25.mp3", 
      "text": " Hōe-bō͘ tē-jī bīn, chiū-sī pak-bīn, iā chòe pán jī-cha̍p-tè,"
    }, 
    "26": {
      "mp3": "2/2_036_26.mp3", 
      "text": " kap in ê gûn-khū sì-cha̍p-ê;  chit-ê pán ê ē-bīn ū nn̄g ê khū, hit-ê pán ê ē-bīn iā ū nn̄g ê khū."
    }, 
    "27": {
      "mp3": "2/2_036_27.mp3", 
      "text": " Hōe-bō͘ ê āu-bīn, chiū-sī sai-bīn, iā chòe la̍k tè pán."
    }, 
    "28": {
      "mp3": "2/2_036_28.mp3", 
      "text": " Hōe-bō͘ āu-bīn ê nn̄g ê kak-thâu, chòe nn̄g tè pán."
    }, 
    "29": {
      "mp3": "2/2_036_29.mp3", 
      "text": " Pán ê ē-tn̂g, nn̄g-ê saⁿ-tâng, ti̍t-kàu téng-bīn tē-it ê khoân lóng sī ka-nn̂g-ê;  nn̄g ê kak-thâu ê pán lóng sī án-ni chòe."
    }, 
    "30": {
      "mp3": "2/2_036_30.mp3", 
      "text": " Ū poeh ê pán, kap cha̍p-la̍k ê gûn-khū;  ta̍k tè pán ê ē-bīn ū nn̄g ê khū."
    }, 
    "31": {
      "mp3": "2/2_036_31.mp3", 
      "text": " I ēng chō-kiap-chhâ chòe hoâiⁿ-kông;  ūi-tio̍h hōe-bō͘ chit-pêng ê pán chòe gō͘-ki,"
    }, 
    "32": {
      "mp3": "2/2_036_32.mp3", 
      "text": " ūi-tio̍h hōe-bō͘ hit-pêng ê pán chòe gō͘-ki;  koh ūi-tio̍h hōe-bō͘-āu sai-bīn ê pán chòe gō͘-ki."
    }, 
    "33": {
      "mp3": "2/2_036_33.mp3", 
      "text": " Pán ê tùi-tiong hit ki hoâiⁿ-kông, hō͘ i tùi chit-thâu kàu hit-thâu."
    }, 
    "34": {
      "mp3": "2/2_036_34.mp3", 
      "text": " Pán ēng kim pau; koh chòe pán ê kim-khoân lâi thò kông;  kông iā ēng kim pau."
    }, 
    "35": {
      "mp3": "2/2_036_35.mp3", 
      "text": " Koh ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe chit tiùⁿ-lî; chit-ê tiùⁿ-lî ēng kî-khiáu ê kang chit-chiâⁿ ki-lō͘-peng lâi chòe-ê."
    }, 
    "36": {
      "mp3": "2/2_036_36.mp3", 
      "text": " Koh ēng chō-kiap-chhâ ūi-tio̍h i chòe sì ki thiāu, ēng kim pau i;  in ê kau sī kim-ê;  koh ūi-tio̍h in chù sì ê gûn-khū."
    }, 
    "37": {
      "mp3": "2/2_036_37.mp3", 
      "text": " Ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, ēng siù-hoe ê kang chòe pò͘-pîⁿ mn̂g ê mn̂g-lî,"
    }, 
    "38": {
      "mp3": "2/2_036_38.mp3", 
      "text": " kap i gō͘ ki thiāu, kap in ê kau;  in ê thiāu-táu kap hoâiⁿ-koaiⁿ ēng kim pau i;  hit gō͘ ê khū sī tâng-ê."
    }
  }, 
  "37": {
    "1": {
      "mp3": "2/2_037_01.mp3", 
      "text": " Pí-sat-lia̍t ēng chō-kiap-chhâ chòe kūi, tn̂g nn̄g-tiú-pòaⁿ, khoah tiú-pòaⁿ, koâiⁿ tiú-pòaⁿ;"
    }, 
    "2": {
      "mp3": "2/2_037_02.mp3", 
      "text": " lāi-gōa ēng hó-kim pau i, sì-ûi khí kim-sòaⁿ,"
    }, 
    "3": {
      "mp3": "2/2_037_03.mp3", 
      "text": " tī i ê sì-kha kā i chù sì ê kim-khoân;  chit-pêng nn̄g khoân, hit-pêng nn̄g khoân."
    }, 
    "4": {
      "mp3": "2/2_037_04.mp3", 
      "text": " Ēng chō-kiap-chhâ chòe nn̄g ki kǹg, ēng kim pau i."
    }, 
    "5": {
      "mp3": "2/2_037_05.mp3", 
      "text": " Chiong kǹg chhng tī kūi-piⁿ ê khoân-lāi, thang kng kūi."
    }, 
    "6": {
      "mp3": "2/2_037_06.mp3", 
      "text": " Ēng hó-kim chòe si-un-só͘, tn̂g nn̄g-tiú-pòaⁿ, khoah tiú-pòaⁿ."
    }, 
    "7": {
      "mp3": "2/2_037_07.mp3", 
      "text": " Ēng kim chòe nn̄g ê ki-lō͘-peng;  ēng chhia ê hoat chòe i, tī si-un-só͘ ê siang-thâu;"
    }, 
    "8": {
      "mp3": "2/2_037_08.mp3", 
      "text": " chit-thâu chi̍t ê ki-lō͘-peng, hit-thâu chi̍t ê ki-lō͘-peng;  nn̄g ê ki-lō͘-peng tī si-un-só͘ ê siang-thâu kap i liân-chòe chi̍t-tè."
    }, 
    "9": {
      "mp3": "2/2_037_09.mp3", 
      "text": " Nn̄g ê ki-lō͘-peng koâiⁿ-koâiⁿ thí-khui si̍t, ēng in ê si̍t jia si-un-só͘, in ê bīn saⁿ-tùi; ki-lō͘-peng ê bīn àⁿ si-un-só͘."
    }, 
    "10": {
      "mp3": "2/2_037_10.mp3", 
      "text": " I ēng chō-kiap-chhâ chòe toh, tn̂g nn̄g-tiú, khoah chi̍t-tiú, koâiⁿ tiú-pòaⁿ;"
    }, 
    "11": {
      "mp3": "2/2_037_11.mp3", 
      "text": " ēng hó-kim pau i, sì-ûi kā i khí kim-sòaⁿ."
    }, 
    "12": {
      "mp3": "2/2_037_12.mp3", 
      "text": " Toh ê sì-ûi kok chòe chi̍t pa-chiúⁿ khoah ê hoâiⁿ-niû;  hoâiⁿ-niû-téng sì-ûi khí kim-sòaⁿ."
    }, 
    "13": {
      "mp3": "2/2_037_13.mp3", 
      "text": " Kā i chù sì ê kim-khoân, an tī i ê sì-kha ê sì-kak."
    }, 
    "14": {
      "mp3": "2/2_037_14.mp3", 
      "text": " An khoân ê só͘-chāi óa-kūn hoâiⁿ-niû, thang chhng-kǹg lâi kng toh."
    }, 
    "15": {
      "mp3": "2/2_037_15.mp3", 
      "text": " Ēng chō-kiap-chhâ chòe nn̄g ki kǹg, ēng kim pau i, thang kng toh."
    }, 
    "16": {
      "mp3": "2/2_037_16.mp3", 
      "text": " Iā chòe toh-téng ê khì-kū, i ê pôaⁿ, óaⁿ, pân, poe, thang lâi koàn-tiān, lóng ēng hó-kim chòe."
    }, 
    "17": {
      "mp3": "2/2_037_17.mp3", 
      "text": " I ēng hó-kim chòe teng-tâi; teng-tâi ê chō kap tiong-thiāu, i ê poe, i ê ba̍k, i ê hoe, lóng ēng phah ê hoat, chòe kui-chō;"
    }, 
    "18": {
      "mp3": "2/2_037_18.mp3", 
      "text": " i ê piⁿ-á pun-chhut la̍k-ki;  teng-tâi ê chit-pêng ū saⁿ-ki, teng-tâi ê hit-pêng ū saⁿ-ki;"
    }, 
    "19": {
      "mp3": "2/2_037_19.mp3", 
      "text": " chit-pêng múi-ki ū saⁿ ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū ba̍k ū hoe;  hit-pêng múi-ki iā ū saⁿ ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū ba̍k ū hoe;  tùi teng-tâi pun-chhut ê la̍k-ki lóng sī án-ni."
    }, 
    "20": {
      "mp3": "2/2_037_20.mp3", 
      "text": " Teng-tâi thiāu ū sì ê poe, khoán-sit chhin-chhiūⁿ hēng-hoe, ū i ê ba̍k, kap i ê hoe."
    }, 
    "21": {
      "mp3": "2/2_037_21.mp3", 
      "text": " Nn̄g-ki ê ē-bīn ū chi̍t-ba̍k kap i saⁿ-liân;  koh nn̄g-ki ê ē-bīn ū chi̍t-ba̍k kap i saⁿ-liân;  koh nn̄g-ki ê ē-bīn ū chi̍t-ba̍k kap i saⁿ-liân; teng-tâi só͘ chhut ê la̍k-ki lóng sī án-ni."
    }, 
    "22": {
      "mp3": "2/2_037_22.mp3", 
      "text": " Hiah-ê ba̍k kap hiah-ê ki lóng kap i liân-chòe chi̍t-ê;  lóng ēng hó-kim, chiàu phah ê hoat chòe."
    }, 
    "23": {
      "mp3": "2/2_037_23.mp3", 
      "text": " Iā kā i chòe chhit-ê teng-chóaⁿ, kap i ê chián, kap i ê pôaⁿ, lóng ēng hó-kim chòe ê."
    }, 
    "24": {
      "mp3": "2/2_037_24.mp3", 
      "text": " Chòe teng-tâi kap it-chhè ê khì-kū ēng hó-kim chi̍t tha-liân-tek."
    }, 
    "25": {
      "mp3": "2/2_037_25.mp3", 
      "text": " I ēng chō-kiap-chhâ chòe hiuⁿ-tôaⁿ, tn̂g chi̍t-tiú, khoah chi̍t-tiú, khoán-sit sù-hong-ê;  koâiⁿ nn̄g-tiú;  i hiah-ê kak kap tôaⁿ liân-chòe chi̍t-tè."
    }, 
    "26": {
      "mp3": "2/2_037_26.mp3", 
      "text": " Tôaⁿ kap i ê téng-bīn, kap i ê sì-ûi, kap i hiah-ê kak, lóng ēng hó-kim pau i, iā tī i ê sì-ûi khí kim-sòaⁿ."
    }, 
    "27": {
      "mp3": "2/2_037_27.mp3", 
      "text": " Koh kā i chòe nn̄g ê kim-khoân, an tī khí-sòaⁿ ê ē-bīn, tī tôaⁿ ê siang-pêng nn̄g ki hoâiⁿ-koaiⁿ ê téng-bīn;  chiah-ê khoân sī chòe chhng-kǹg ê lō͘-ēng, thang kng tôaⁿ."
    }, 
    "28": {
      "mp3": "2/2_037_28.mp3", 
      "text": " Ēng chō-kiap-chhâ chòe kǹg, ēng kim pau in."
    }, 
    "29": {
      "mp3": "2/2_037_29.mp3", 
      "text": " Koh chiàu chòe phang-bī ê hoat chòe thang boah ê sèng-iû, kap phang-liāu chheng-kiat ê hiuⁿ."
    }
  }, 
  "38": {
    "1": {
      "mp3": "2/2_038_01.mp3", 
      "text": " I ēng chō-kiap-chhâ chòe sio-chè ê tôaⁿ;  tn̂g gō͘-tiú, khoah gō͘-tiú, chit-ê tôaⁿ sī sù-hong-ê; koâiⁿ saⁿ-tiú."
    }, 
    "2": {
      "mp3": "2/2_038_02.mp3", 
      "text": " Tī tôaⁿ ê sì kak-thâu chòe sì ki kak, kap tôaⁿ saⁿ-liân chòe chi̍t-ê, ēng tâng pau i."
    }, 
    "3": {
      "mp3": "2/2_038_03.mp3", 
      "text": " Koh chòe tôaⁿ it-chhè ê khì-kū, i ê phûn, thuh-á, pôaⁿ, chhe, hé-tiáⁿ;  it-chhè ê khì-kū lóng ēng tâng chòe."
    }, 
    "4": {
      "mp3": "2/2_038_04.mp3", 
      "text": " Koh ūi-tio̍h tôaⁿ ēng tâng-bāng chòe chi̍t ê chân, an tī tôaⁿ sì-bīn ûi-io-pán ê ē-bīn, hō͘ i thàu-kàu tôaⁿ ê pòaⁿ-io."
    }, 
    "5": {
      "mp3": "2/2_038_05.mp3", 
      "text": " Ūi-tio̍h tâng ê chân ê sì-kak chù sì ê khoân, chòe chhng-kǹg ê lō͘-ēng."
    }, 
    "6": {
      "mp3": "2/2_038_06.mp3", 
      "text": " Ēng chō-kiap-chhâ chòe kǹg, ēng tâng pau in."
    }, 
    "7": {
      "mp3": "2/2_038_07.mp3", 
      "text": " Chiong kǹg chhng tī tôaⁿ siang-pêng ê khoân-lāi, ēng i lâi kng tôaⁿ;  iā ēng pán chòe tôaⁿ, tôaⁿ sī khang-khak."
    }, 
    "8": {
      "mp3": "2/2_038_08.mp3", 
      "text": " I ēng tâng chòe sóe-tn̄g ê phûn, kap tâng-chō;  sī ēng hōe-bō͘ mn̂g-chêng chòe-kang ê hū-jîn-lâng ê tâng-kiàⁿ chòe-ê."
    }, 
    "9": {
      "mp3": "2/2_038_09.mp3", 
      "text": " I chòe hōe-bō͘ ê tiûⁿ;  hit-ê tiûⁿ ê lâm-sì, ēng kè-pháng ê iù-tōe chòe ûi, chi̍t-pah tiú."
    }, 
    "10": {
      "mp3": "2/2_038_10.mp3", 
      "text": " Ûi ê thiāu jī-cha̍p ki, tâng-chòe ê khū jī-cha̍p-ê;  thiāu ê kau kap hoâiⁿ-koaiⁿ sī ēng gûn chòe-ê."
    }, 
    "11": {
      "mp3": "2/2_038_11.mp3", 
      "text": " Pak-bīn iā chi̍t-pah tiú, ûi ê thiāu jī-cha̍p ki, tâng-chòe ê khū jī-cha̍p ê;  thiāu ê kau kap hoâiⁿ-koaiⁿ sī ēng gûn chòe-ê."
    }, 
    "12": {
      "mp3": "2/2_038_12.mp3", 
      "text": " Sai-bīn ū ûi gō͘-cha̍p tiú, ûi ê thiāu cha̍p-ki, khū cha̍p-ê;  thiāu ê kau kap hoâiⁿ-koaiⁿ sī ēng gûn chòe-ê."
    }, 
    "13": {
      "mp3": "2/2_038_13.mp3", 
      "text": " Tang-bīn ê tang-sì gō͘-cha̍p tiú."
    }, 
    "14": {
      "mp3": "2/2_038_14.mp3", 
      "text": " Mn̂g chit-pêng ê ûi cha̍p-gō͘ tiú, ûi ê thiāu saⁿ-ki, ū khū saⁿ-ê."
    }, 
    "15": {
      "mp3": "2/2_038_15.mp3", 
      "text": " Hit-pêng iā sī án-ni;  tiûⁿ-mn̂g ê chó-iū, kok ū ûi cha̍p-gō͘ tiú;  ûi ê thiāu saⁿ-ki, khū saⁿ-ê."
    }, 
    "16": {
      "mp3": "2/2_038_16.mp3", 
      "text": " Tiûⁿ sì-bīn ê tiùⁿ-ûi lóng sī ēng kè-pháng ê iù-tōe chòe."
    }, 
    "17": {
      "mp3": "2/2_038_17.mp3", 
      "text": " Thiāu ê khū sī tâng-ê, thiāu ê kau kap hoâiⁿ-koaiⁿ sī gûn-ê;  thiāu-táu sī ēng gûn pau-ê;  tiûⁿ lóng chóng ê thiāu sī ēng gûn ê hoâiⁿ-koaiⁿ chhēng saⁿ-liân-ê."
    }, 
    "18": {
      "mp3": "2/2_038_18.mp3", 
      "text": " Tiûⁿ-mn̂g ê mn̂g-lî sī ēng siù-hoe ê kang, ēng lâm-sek, chí-sek, chu-âng-sek ê liāu kap kè-pháng ê iù-tōe chòe-ê;  tn̂g jī-cha̍p tiú, koâiⁿ gō͘ tiú, kap tiûⁿ ê ûi saⁿ-phòe."
    }, 
    "19": {
      "mp3": "2/2_038_19.mp3", 
      "text": " In ê thiāu sì-ki, tâng ê khū sì-ê, thiāu ê kau sī gûn-ê, thiāu-táu sī gûn pau-ê, hoâiⁿ-koaiⁿ sī gûn-ê."
    }, 
    "20": {
      "mp3": "2/2_038_20.mp3", 
      "text": " Hōe-bō͘ í-ki̍p tiûⁿ-lāi sì-ûi só͘ tèng ê teng, lóng sī tâng-ê."
    }, 
    "21": {
      "mp3": "2/2_038_21.mp3", 
      "text": " Chit-ê hōe-bō͘ sī chèng-kù ê hōe-bō͘;  hit tiong-kan Lī-bī lâng só͘ beh ēng mi̍h-kiāⁿ ê chóng-gia̍h, sī chiàu Mô͘-se só͘ hoan-hù, keng-kè chè-si A-lûn ê kiáⁿ, Í-tha-má ê chhiú só͘ sǹg-ê."
    }, 
    "22": {
      "mp3": "2/2_038_22.mp3", 
      "text": " Kìⁿ-nā Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê, Iû-tāi ê chi-phài, Hō͘-jíⁿ ê sun, O͘-lī ê kiáⁿ, Pí-sat-lia̍t lóng chòe-i."
    }, 
    "23": {
      "mp3": "2/2_038_23.mp3", 
      "text": " Kap i saⁿ-kap chòe-ê, ū Tàn ê chi-phài, A-hi-sat-boat ê kiáⁿ, A-hô-lī-a-pek, i sī gâu tiau-khek, koh kî-khiáu ê sai-hū, koh ōe ēng lâm-sek, chí-sek, chu-âng-sek ê liāu kap iù-tōe lâi siù-hoe."
    }, 
    "24": {
      "mp3": "2/2_038_24.mp3", 
      "text": " Chòe sèng-só͘ it-chhè ê kang só͘ ēng ê kim, chiū-sī lâng só͘ hiàn ê kim, chiàu sèng-só͘ ê phêng, ū jī-cha̍p-káu tha-liân-tek, koh chhit-pah saⁿ-cha̍p sià-khek-le̍k."
    }, 
    "25": {
      "mp3": "2/2_038_25.mp3", 
      "text": " Hōe-tiong siū sǹg ê lâng só͘ chhut ê gûn, chiàu sèng-só͘ ê phêng, ū chi̍t-pah tha-liân-tek, koh chi̍t-chheng chhit-pah chhit-cha̍p gō͘ sià-khek-le̍k."
    }, 
    "26": {
      "mp3": "2/2_038_26.mp3", 
      "text": " Kìⁿ-nā kè-khì kui tī hiah-ê kè-sǹg-ê, tùi jī-cha̍p hè í-chiūⁿ, ū la̍k-cha̍p-bān liân saⁿ-chheng gō͘-pah gō͘-cha̍p lâng, chiàu sèng-só͘ ê phêng, ta̍k-lâng chhut-gûn pòaⁿ sià-khek-le̍k, chiū-sī chi̍t pí-ka."
    }, 
    "27": {
      "mp3": "2/2_038_27.mp3", 
      "text": " Ēng hit-ê chi̍t-pah tha-liân-tek ê gûn, chù sèng-só͘ ê khū, kap tiùⁿ-lî-thiāu ê khū;  chi̍t pah tha-liân-tek chòe chi̍t-pah ê khū, chi̍t ê khū ēng chi̍t tha-liân-tek."
    }, 
    "28": {
      "mp3": "2/2_038_28.mp3", 
      "text": " Ēng hit-ê chi̍t-chheng chhit-pah chhit-cha̍p-gō͘ sià-khek-le̍k ê gûn, chòe thiāu ê kau, iā pau thiāu-táu, iā chòe i ê hoâiⁿ-koaiⁿ."
    }, 
    "29": {
      "mp3": "2/2_038_29.mp3", 
      "text": " Só͘ hiàn ê tâng, ū chhit-cha̍p tha-liân-tek, koh nn̄g-chheng sì-pah sià-khek-le̍k."
    }, 
    "30": {
      "mp3": "2/2_038_30.mp3", 
      "text": " Ēng chit-ê tâng chòe hōe-bō͘ mn̂g ê khū, kap tâng-tôaⁿ, kap i ê tâng-bāng ê chân, kap tôaⁿ lóng-chóng ê khì-kū,"
    }, 
    "31": {
      "mp3": "2/2_038_31.mp3", 
      "text": " í-ki̍p tiûⁿ sì-ûi ê khū, kap tiûⁿ-mn̂g ê khū, kap hōe-bō͘ lóng-chóng só͘ tèng ê teng, kap tiûⁿ sì-ûi só͘ tèng ê teng."
    }
  }, 
  "39": {
    "1": {
      "mp3": "2/2_039_01.mp3", 
      "text": " In ēng lâm-sek, chí-sek, chu-âng-sek ê liāu chòe cheng-kong ê i-ho̍k, tī sèng-só͘ chhēng lâi ho̍k-sāi, koh kā A-lûn chòe sèng-saⁿ, sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "2": {
      "mp3": "2/2_039_02.mp3", 
      "text": " I ēng kim kap lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, chòe í-hut-tek."
    }, 
    "3": {
      "mp3": "2/2_039_03.mp3", 
      "text": " In chiong kim tûi chòe po̍h-phìⁿ, chián chòe sòaⁿ, chham tī lâm-sek, chí-sek, chu-âng-sek ê liāu, kap iù-tōe ēng kî-khiáu ê kang chòe-ê."
    }, 
    "4": {
      "mp3": "2/2_039_04.mp3", 
      "text": " Koh kā i chòe phi-kian lâi liân-i, hō͘ i siang-pêng saⁿ-liân."
    }, 
    "5": {
      "mp3": "2/2_039_05.mp3", 
      "text": " Hit téng-bīn kî-khiáu ê kang chit-ê tòa, só͘ ēng lâi hâ-ê, kap í-hut-tek tâng-chi̍t-iūⁿ ê chòe-hoat, kap i liân-chòe chi̍t-tè, ēng kim kap lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe chòe-i;  chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "6": {
      "mp3": "2/2_039_06.mp3", 
      "text": " Koh tok âng-bé-ló ji̍p tī kim-chô-ni̍h, chiàu khek-ìn ê hoat, khek Í-sek-lia̍t hiah-ê kiáⁿ ê miâ tī hit téng-bīn;"
    }, 
    "7": {
      "mp3": "2/2_039_07.mp3", 
      "text": " an tī í-hut-tek ê phi-kian, ūi Í-sek-lia̍t lâng chòe kì-liām ê chio̍h; chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "8": {
      "mp3": "2/2_039_08.mp3", 
      "text": " I ēng kî-khiáu ê sai-hū ê chhiú-kang chòe pó͘-kòa, kap í-hut-tek tâng chi̍t-iūⁿ ê chòe-hoat;  ēng kim, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe chòe-ê."
    }, 
    "9": {
      "mp3": "2/2_039_09.mp3", 
      "text": " Pó͘-kòa sī sù-hong-ê;  áu chòe siang-têng;  tn̂g chi̍t-lia̍h, khoah chi̍t-lia̍h, sī siang-têng-ê."
    }, 
    "10": {
      "mp3": "2/2_039_10.mp3", 
      "text": " Téng-bīn ji̍p pó-chio̍h sì-chōa, chi̍t-chōa sī âng-pó-chio̍h, n̂g-ge̍k, âng-ge̍k;  che sī tē-it chōa."
    }, 
    "11": {
      "mp3": "2/2_039_11.mp3", 
      "text": " Tē-jī chōa sī le̍k-pó-chio̍h, lâm-pó-chio̍h, kim-kong-chio̍h."
    }, 
    "12": {
      "mp3": "2/2_039_12.mp3", 
      "text": " Tē-saⁿ chōa sī chí-sek ê bé-ló, pe̍h-sek ê bé-ló, chí-sek ê chúi-chiⁿ."
    }, 
    "13": {
      "mp3": "2/2_039_13.mp3", 
      "text": " Tē-sì chōa sī le̍k-ge̍k, âng-bé-ló, phek-ge̍k;  chiah-ê lóng ji̍p tī kim-chô-lāi."
    }, 
    "14": {
      "mp3": "2/2_039_14.mp3", 
      "text": " Chiah-ê pó-chio̍h chiàu Í-sek-lia̍t ê kiáⁿ ê miâ, kiōng cha̍p-jī tè, chhin-chhiūⁿ khek ìn, múi-tè khek chi̍t ê miâ, ūi-tio̍h cha̍p-jī chi-phài lâi chòe-i."
    }, 
    "15": {
      "mp3": "2/2_039_15.mp3", 
      "text": " In ēng hó-kim phah liān-á,  chhin-chhiūⁿ soh-á, an tī pó͘-kòa."
    }, 
    "16": {
      "mp3": "2/2_039_16.mp3", 
      "text": " In koh chòe nn̄g ê kim-chô kap nn̄g ê kim-khoân, chiong chit nn̄g ê khoân an tī pó͘-kòa ê siang-thâu."
    }, 
    "17": {
      "mp3": "2/2_039_17.mp3", 
      "text": " Chiong só͘ phah hit nn̄g tiâu kim-liān-á, liân tī siang-thâu nn̄g ê khoân."
    }, 
    "18": {
      "mp3": "2/2_039_18.mp3", 
      "text": " Ēng só͘ phah nn̄g-tiâu liān-á ê siang-thâu, liân tī nn̄g ê chô, an tī í-hut-tek phi-kian ê thâu-chêng."
    }, 
    "19": {
      "mp3": "2/2_039_19.mp3", 
      "text": " Chòe nn̄g ê kim-khoân, hē tī pó͘-kòa siang-thâu ê kîⁿ, kūn í-hut-tek ǹg-lāi hit-pêng."
    }, 
    "20": {
      "mp3": "2/2_039_20.mp3", 
      "text": " Koh chòe nn̄g ê kim-khoân, an tī í-hut-tek phi-kian ē-bīn ê thâu-chêng, óa-kūn saⁿ-liân ê só͘-chāi, tī í-hut-tek kî-khiáu ê kang só͘ chit-ê tòa ê téng-bīn."
    }, 
    "21": {
      "mp3": "2/2_039_21.mp3", 
      "text": " In ēng lâm-sek ê iù-tòa, chiong pó͘-kòa ê khoân kap í-hut-tek ê khoân pa̍k saⁿ-liân, hō͘ i liâm tī í-hut-tek kî-khiáu ê kang só͘ chit-ê tòa;  hō͘ pó͘-kòa kap í-hut-tek bô lī-phāng;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "22": {
      "mp3": "2/2_039_22.mp3", 
      "text": " I ēng chit-pò͘ ê kang chòe í-hut-tek lāi-bīn ê gōa-phàu, kui-niá sī lâm-sek."
    }, 
    "23": {
      "mp3": "2/2_039_23.mp3", 
      "text": " Phàu ê tùi-tiong chòe chi̍t ê niá-khang; khang ê chiu-ûi chit niá-iân, chhin-chhiūⁿ chiàn-kah ê niá-khang, bián-tit phòa-li̍h."
    }, 
    "24": {
      "mp3": "2/2_039_24.mp3", 
      "text": " Phàu ê ē-kha-pô͘, ēng lâm-sek, chí-sek, chu-âng-sek ê liāu, kap kè-pháng ê iù-tōe, chòe sia̍h-liû."
    }, 
    "25": {
      "mp3": "2/2_039_25.mp3", 
      "text": " Koh ēng hó-kim chòe hâm-lêng, ēng hâm-lêng, kâⁿ sia̍h-liû, hē tī phàu sì-ûi ê ē-kha-pô͘, sia̍h-liû ê tiong-kan;"
    }, 
    "26": {
      "mp3": "2/2_039_26.mp3", 
      "text": " chi̍t-lia̍p hâm-lêng, chi̍t-lia̍p sia̍h-liû, chi̍t-lia̍p hâm-lêng, chi̍t-lia̍p sia̍h-liû, tī phàu sì-ûi ê ē-kha-pô͘, thang chhēng lâi ho̍k-sāi;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "27": {
      "mp3": "2/2_039_27.mp3", 
      "text": " In ēng chit-chiâⁿ ê iù-tōe-pò͘, kā A-lûn kap i hiah-ê kiáⁿ chòe lāi-saⁿ."
    }, 
    "28": {
      "mp3": "2/2_039_28.mp3", 
      "text": " Iā chòe iù-tōe-pò͘ ê bō, kap iù-tōe-pò͘ súi-súi pau thâu-khak ê kun, ēng kè-pháng ê iù-tōe-pò͘ chòe-khò͘."
    }, 
    "29": {
      "mp3": "2/2_039_29.mp3", 
      "text": " Koh ēng kè-pháng ê iù-tōe, kap lâm-sek, chí-sek, chu-âng-sek ê liāu, ēng siù-hoe ê chhiú-kang, chòe io-tòa;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se ê."
    }, 
    "30": {
      "mp3": "2/2_039_30.mp3", 
      "text": " In ēng hó-kim chòe sèng ê bián-liû ê pâi, chiàu khek-ìn ê hoat;  khek-jī tī hit téng-bīn, kóng, CHÒE SÈNG KUI IÂ-HÔ-HOA."
    }, 
    "31": {
      "mp3": "2/2_039_31.mp3", 
      "text": " Koh ēng lâm-sek ê tòa, chiong pâi pa̍k tī bō-téng;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "32": {
      "mp3": "2/2_039_32.mp3", 
      "text": " Tùi án-ni chū-chi̍p ê hōe-bō͘ it-chhè ê kang lóng chòe bêng-pe̍k, hoān-nā Iâ-hô-hoa só͘ hoan-hù Mô͘-se ê, Í-sek-lia̍t lâng chiàu án-ni chòe."
    }, 
    "33": {
      "mp3": "2/2_039_33.mp3", 
      "text": " In sàng kàu Mô͘-se hia, chiū-sī hōe-bō͘, pò͘-pîⁿ, kap lóng-chóng ê khì-kū, i ê kau, pán, kông, thiāu, khū;"
    }, 
    "34": {
      "mp3": "2/2_039_34.mp3", 
      "text": " ní-âng iûⁿ-káng-phê ê kòa, hái-káu-phê ê kòa, kap jia-cha̍h ê tiùⁿ-lî,"
    }, 
    "35": {
      "mp3": "2/2_039_35.mp3", 
      "text": " hoat-kūi kap i ê kǹg, kap si-un-só͘;"
    }, 
    "36": {
      "mp3": "2/2_039_36.mp3", 
      "text": " toh kap i lóng-chóng ê khì-kū, kap pâi-lia̍t ê piáⁿ;"
    }, 
    "37": {
      "mp3": "2/2_039_37.mp3", 
      "text": " hó-kim ê teng-tâi, kap i ê teng-chóaⁿ, chiū-sī pâi-lia̍t ê teng-chóaⁿ, kap i lóng-chóng ê khì-kū, kap tiám kng ê iû;"
    }, 
    "38": {
      "mp3": "2/2_039_38.mp3", 
      "text": " kim-tôaⁿ, boah ê iû, phang ê hiuⁿ-liāu, pò͘-pîⁿ-mn̂g ê mn̂g-lî;"
    }, 
    "39": {
      "mp3": "2/2_039_39.mp3", 
      "text": " tâng-tôaⁿ, kap i ê tâng ê chân, i ê kǹg, kap i lóng-chóng ê khì-kū, sóe-tn̄g ê phûn kap i ê chō,"
    }, 
    "40": {
      "mp3": "2/2_039_40.mp3", 
      "text": " tiûⁿ ê tiùⁿ-ûi kap i ê thiāu, i ê khū, tiûⁿ-mn̂g ê mn̂g-lî, ēng ê soh, tèng ê teng, kap pò͘-pîⁿ kap hōe-bō͘-lāi it-khài chòe lō͘-ēng ê khì-kū;"
    }, 
    "41": {
      "mp3": "2/2_039_41.mp3", 
      "text": " cheng-kong ê i-ho̍k, tī sèng-só͘ chhēng lâi ho̍k-sāi, kap chè-si A-lûn ê sèng-saⁿ, í-ki̍p i ê kiáⁿ ê saⁿ, chòe chè-si lâi ho̍k-sāi."
    }, 
    "42": {
      "mp3": "2/2_039_42.mp3", 
      "text": " Í-sek-lia̍t lâng chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se it-chhè ê ōe, chòe it-chhè ê kang."
    }, 
    "43": {
      "mp3": "2/2_039_43.mp3", 
      "text": " Mô͘-se khòaⁿ-kìⁿ it-chhè ê kang, khòaⁿ ah, in í-keng chòe-chiâⁿ, chiàu Iâ-hô-hoa só͘ hoan-hù-ê, in chiàu án-ni chòe; Mô͘-se chiū kā in chiok-hok."
    }
  }, 
  "40": {
    "1": {
      "mp3": "2/2_040_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "2/2_040_02.mp3", 
      "text": " Chiaⁿ-ge̍h chhoe-it, lí tio̍h khí chū-chi̍p ê hōe-bō͘."
    }, 
    "3": {
      "mp3": "2/2_040_03.mp3", 
      "text": " Lí tio̍h hē hoat-kūi tī hit lāi-bīn, ēng tiùⁿ-lî jia-cha̍h-i."
    }, 
    "4": {
      "mp3": "2/2_040_04.mp3", 
      "text": " Kng toh ji̍p-khì, pâi-siat téng-bīn ê mi̍h;  kng teng-tâi ji̍p-khì, tiám i ê teng."
    }, 
    "5": {
      "mp3": "2/2_040_05.mp3", 
      "text": " Kng sio-hiuⁿ ê kim-tôaⁿ, hē tī hoat-kūi-chêng, kòa hōe-bō͘ mn̂g ê mn̂g-lî."
    }, 
    "6": {
      "mp3": "2/2_040_06.mp3", 
      "text": " Chiong sio-chè ê tôaⁿ, hē tī chū-chi̍p ê hōe-bō͘ mn̂g-chêng."
    }, 
    "7": {
      "mp3": "2/2_040_07.mp3", 
      "text": " Chiong sóe-tn̄g ê phûn, hē tī hōe-bō͘ kap tôaⁿ ê tiong-kan, tóe chúi tī phûn-lāi."
    }, 
    "8": {
      "mp3": "2/2_040_08.mp3", 
      "text": " Koh tī sì-ûi khiā tiûⁿ-ûi, kòa tiûⁿ-mn̂g ê mn̂g-lî."
    }, 
    "9": {
      "mp3": "2/2_040_09.mp3", 
      "text": " Ēng boah ê iû boah hōe-bō͘, kap kî-tiong hoān só͘-ū-ê, hun-piat i kap lóng-chóng ê khì-kū chòe-sèng;  i chiū chòe-sèng."
    }, 
    "10": {
      "mp3": "2/2_040_10.mp3", 
      "text": " Koh boah sio-chè ê tôaⁿ, kap i lóng-chóng ê khì-kū, hun-piat tôaⁿ chòe-sèng;  tôaⁿ chiū chòe chì-sèng."
    }, 
    "11": {
      "mp3": "2/2_040_11.mp3", 
      "text": " Iā tio̍h boah sóe-tn̄g ê phûn, hun-piat i chòe-sèng."
    }, 
    "12": {
      "mp3": "2/2_040_12.mp3", 
      "text": " Koh tio̍h chhōa A-lûn kap i hiah-ê kiáⁿ, kàu hōe-bō͘ mn̂g-chêng, ēng chúi kā in sóe."
    }, 
    "13": {
      "mp3": "2/2_040_13.mp3", 
      "text": " Iā kā A-lûn chhēng sèng-saⁿ, koh ēng iû boah i, hun-piat i chòe-sèng, hō͘ i chòe chè-si lâi ho̍k-sāi Góa."
    }, 
    "14": {
      "mp3": "2/2_040_14.mp3", 
      "text": " Koh chhōa i hiah-ê kiáⁿ lâi, kā in chhēng lāi-phàu."
    }, 
    "15": {
      "mp3": "2/2_040_15.mp3", 
      "text": " Tio̍h kā in boah-iû, chhin-chhiūⁿ boah in lāu-pē chi̍t-iūⁿ, hō͘ in chòe chè-si lâi ho̍k-sāi Góa;  in siū boah-iû beh éng-oán chòe chè-si, kàu ta̍k sè-tāi."
    }, 
    "16": {
      "mp3": "2/2_040_16.mp3", 
      "text": " Mô͘-se án-ni kiâⁿ; lóng sī chiàu Iâ-hô-hoa só͘ hoan-hù i ê lâi kiâⁿ."
    }, 
    "17": {
      "mp3": "2/2_040_17.mp3", 
      "text": " Tē-jī nî chiaⁿ-ge̍h chhoe-it, hōe-bō͘ chiū khiā-khí-lâi."
    }, 
    "18": {
      "mp3": "2/2_040_18.mp3", 
      "text": " Mô͘-se khiā hōe-bō͘ hē hiah-ê khū, khiā hiah-ê pán, chhng hiah-ê hoâiⁿ-kông, khiā hiah-ê thiāu."
    }, 
    "19": {
      "mp3": "2/2_040_19.mp3", 
      "text": " Tī hōe-bō͘ téng tah pò͘-pîⁿ, chiong pò͘-pîⁿ ê kòa, khàm tī i ê téng-bīn, sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "20": {
      "mp3": "2/2_040_20.mp3", 
      "text": " Koh ēng lu̍t-hoat hē tī kūi-lāi, ēng kǹg chhng tī kūi-ni̍h, hē si-un-só͘ tī kūi-téng."
    }, 
    "21": {
      "mp3": "2/2_040_21.mp3", 
      "text": " Kng kūi ji̍p hōe-bō͘, kòa jia-cha̍h ê tiùⁿ-lî, jia-cha̍h hoat-kūi, sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "22": {
      "mp3": "2/2_040_22.mp3", 
      "text": " Koh chiong toh hē tī hōe-bō͘-lāi, tī hōe-bō͘ ê pak-sì, tī tiùⁿ-lî gōa;"
    }, 
    "23": {
      "mp3": "2/2_040_23.mp3", 
      "text": " hit téng-bīn ēng piáⁿ pâi tī Iâ-hô-hoa ê bīn-chêng;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "24": {
      "mp3": "2/2_040_24.mp3", 
      "text": " Koh hē teng-tâi tī hōe-bō͘-lāi, kap toh saⁿ-tùi, tī hōe-bō͘ ê lâm-pêng."
    }, 
    "25": {
      "mp3": "2/2_040_25.mp3", 
      "text": " Tī Iâ-hô-hoa ê bīn-chêng tiám-teng;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "26": {
      "mp3": "2/2_040_26.mp3", 
      "text": " Koh hē kim-tôaⁿ tī hōe-bō͘-lāi ê tiùⁿ-lî chêng;"
    }, 
    "27": {
      "mp3": "2/2_040_27.mp3", 
      "text": " tī hit téng-bīn sio phang-liāu ê hiuⁿ;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "28": {
      "mp3": "2/2_040_28.mp3", 
      "text": " Koh kòa hōe-bō͘ mn̂g ê mn̂g-lî."
    }, 
    "29": {
      "mp3": "2/2_040_29.mp3", 
      "text": " Tī chū-chi̍p ê hōe-bō͘ mn̂g-chêng, hē sio-chè ê tôaⁿ, chiong sio-chè kap sò͘-chè hiàn tī hit téng-bīn;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "30": {
      "mp3": "2/2_040_30.mp3", 
      "text": " Hē sóe-tn̄g ê phûn tī hōe-bō͘ kap tôaⁿ ê tiong-kan, phûn-lāi tóe chúi, thang sóe-tn̄g."
    }, 
    "31": {
      "mp3": "2/2_040_31.mp3", 
      "text": " Mô͘-se kap A-lûn kap i hiah-ê kiáⁿ, tī-hia sóe-chhiú sóe-kha."
    }, 
    "32": {
      "mp3": "2/2_040_32.mp3", 
      "text": " In ji̍p hōe-bō͘ ê sî, á-sī chiū-kūn tôaⁿ ê sî, chiū sóe;  sī chiàu Iâ-hô-hoa só͘ hoan-hù Mô͘-se-ê."
    }, 
    "33": {
      "mp3": "2/2_040_33.mp3", 
      "text": " Tī hōe-bō͘ kap tôaⁿ ê sì-ûi, khiā tiùⁿ-ûi, iā kòa tiùⁿ-ûi mn̂g ê mn̂g-lî;  án-ni Mô͘-se chiū oân-kang."
    }, 
    "34": {
      "mp3": "2/2_040_34.mp3", 
      "text": " Hit-sî hûn jia-khàm hōe-bō͘, Iâ-hô-hoa ê êng-kng chhiong-móa hōe-bō͘."
    }, 
    "35": {
      "mp3": "2/2_040_35.mp3", 
      "text": " Mô͘-se bōe-ōe ji̍p hōe-bō͘, in-ūi hûn thêng tī hit téng-bīn;  koh Iâ-hô-hoa ê êng-kng chhiong-móa tī hōe-bō͘."
    }, 
    "36": {
      "mp3": "2/2_040_36.mp3", 
      "text": " Hûn tùi hōe-bō͘ siu chiūⁿ-khì ê sî, Í-sek-lia̍t lâng chiū khí-sin kiâⁿ in ê lō͘-chām."
    }, 
    "37": {
      "mp3": "2/2_040_37.mp3", 
      "text": " Hûn nā bô siu chiūⁿ-khì, in chiū bô khí-sin kiâⁿ, ti̍t-ti̍t kàu hûn siu chiūⁿ-khì."
    }, 
    "38": {
      "mp3": "2/2_040_38.mp3", 
      "text": " Ji̍t-sî Iâ-hô-hoa ê hûn tī hōe-bō͘ téng, mî-sî hit tiong-kan ū hé, tī Í-sek-lia̍t choân-ke ê ba̍k-chiu-chêng; tī in só͘ kiâⁿ ê lō͘-chām lóng sī án-ni."
    }
  }, 
  "bookno": 2
}