{
  "1": {
    "1": {
      "mp3": "3/3_001_01.mp3", 
      "text": " Iâ-hô-hoa kiò Mô͘-se tùi hōe-bō͘-lāi, kā i kóng,"
    }, 
    "2": {
      "mp3": "3/3_001_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng,  Lín tiong-kan nā ū lâng hiàn lé-mi̍h hō͘ Iâ-hô-hoa, tio̍h tùi gû-kûn iûⁿ-kûn tiong hiàn cheng-siⁿ chòe lé-mi̍h."
    }, 
    "3": {
      "mp3": "3/3_001_03.mp3", 
      "text": " I ê lé-mi̍h nā tùi gû-kûn chhú chòe sio-chè, chiū tio̍h hiàn chi̍t chiah bô hâ-chhû ê gû-káng;  tio̍h tī hōe-bō͘ mn̂g-kháu hiàn i, thang tī Iâ-hô-hoa ê bīn-chêng tit-tio̍h chiap-la̍p."
    }, 
    "4": {
      "mp3": "3/3_001_04.mp3", 
      "text": " I tio̍h hōaⁿ-chhiú tī sio-chè ê cheng-siⁿ ê thâu-khak-téng, chiū ūi-tio̍h i siū chiap-la̍p, thòe i sio̍k-chōe."
    }, 
    "5": {
      "mp3": "3/3_001_05.mp3", 
      "text": " I tio̍h tī Iâ-hô-hoa ê bīn-chêng thâi gû-káng-á;  A-lûn ê kiáⁿ-sun chòe chè-si ê, tio̍h hiàn hit ê huih, chiong huih hiù tī hōe-bō͘ mn̂g-kháu, tôaⁿ ê sì-chiu-ûi."
    }, 
    "6": {
      "mp3": "3/3_001_06.mp3", 
      "text": " I tio̍h pak sio-chè ê cheng-siⁿ ê phê, chhiat i ê bah chi̍t-tè chi̍t-tè."
    }, 
    "7": {
      "mp3": "3/3_001_07.mp3", 
      "text": " Chè-si A-lûn ê kiáⁿ-sun tio̍h ēng hé hē tī tôaⁿ-téng, ēng chhâ pâi tī hé ê téng-bīn."
    }, 
    "8": {
      "mp3": "3/3_001_08.mp3", 
      "text": " A-lûn ê kiáⁿ-sun chòe chè-si-ê, tio̍h chiong bah-tè kap thâu kap iû, pâi tī tôaⁿ-téng hé-ni̍h ê chhâ."
    }, 
    "9": {
      "mp3": "3/3_001_09.mp3", 
      "text": " To̍k-to̍k sio-chè ê chōng-hú kap thúi, i tio̍h ēng chúi sóe i;  chè-si chiū tio̍h chiong it-chhè lóng sio tī tôaⁿ-téng chòe sio-chè, hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "10": {
      "mp3": "3/3_001_10.mp3", 
      "text": " I ê lé-mi̍h, nā tùi iûⁿ-kûn-tiong lâi chòe sio-chè, he̍k-sī mî-iûⁿ, he̍k-sī soaⁿ-iûⁿ, tio̍h ēng bô hâ-chhû ê kang-ê lâi hiàn."
    }, 
    "11": {
      "mp3": "3/3_001_11.mp3", 
      "text": " Tio̍h tī tôaⁿ-piⁿ ê pak-sì, thâi i tī Iâ-hô-hoa ê bīn-chêng;  A-lûn ê kiáⁿ-sun chòe chè-si-ê, tio̍h ēng i ê huih hiù tī tôaⁿ ê sì-chiu-ûi."
    }, 
    "12": {
      "mp3": "3/3_001_12.mp3", 
      "text": " Tio̍h kā i chhiat chi̍t-tè chi̍t-tè, liân thâu kap iû;  chè-si tio̍h pâi tī tôaⁿ-téng hé-ni̍h ê chhâ."
    }, 
    "13": {
      "mp3": "3/3_001_13.mp3", 
      "text": " To̍k-to̍k chōng-hú kap thúi, tio̍h ēng chúi sóe i;  chè-si tio̍h chiong it-chhè lóng hiàn, sio tī tôaⁿ-téng;  che sī sio-chè, hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "14": {
      "mp3": "3/3_001_14.mp3", 
      "text": " I hiàn hō͘ Iâ-hô-hoa ê lé-mi̍h, nā ēng chiáu-chiah chòe sio-chè, chiū tio̍h hiàn ka-chui á-sī chíⁿ-á-kiáⁿ chòe lé-mi̍h."
    }, 
    "15": {
      "mp3": "3/3_001_15.mp3", 
      "text": " Chè-si tio̍h tòa chiáu-á kàu tôaⁿ-chêng, chūn-tn̄g i ê thâu, sio tī tôaⁿ-téng;  i ê huih tio̍h le̍k tī tôaⁿ-piⁿ."
    }, 
    "16": {
      "mp3": "3/3_001_16.mp3", 
      "text": " Koh tio̍h chiong chiáu ê kui kap i ê mn̂g tû-khì, hiat tī tôaⁿ-piⁿ ê tang-sì, hé-hu ê só͘-chāi."
    }, 
    "17": {
      "mp3": "3/3_001_17.mp3", 
      "text": " Tio̍h khiú chiáu ê nn̄g si̍t;  chiong i thiah-khui, chóng-sī m̄-thang phòa hō͘ i tn̄g;  chè-si tio̍h sio i tī tôaⁿ-téng hé-ni̍h ê chhâ;  che sī sio-chè, hiàn-hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }
  }, 
  "2": {
    "1": {
      "mp3": "3/3_002_01.mp3", 
      "text": " Nā ū lâng hiàn sò͘-chè chòe lé-mi̍h hō͘ Iâ-hô-hoa, tio̍h ēng iù ê mī-hún chòe i ê lé-mi̍h;  tio̍h thîn iû tī hit téng-bīn, hē jú-hiuⁿ tī hit téng-bīn."
    }, 
    "2": {
      "mp3": "3/3_002_02.mp3", 
      "text": " Tòa kàu A-lûn ê kiáⁿ-sun chòe chè-si-ê hia;  i chiū tùi iù ê mī-hún-tiong chhú-chhut chi̍t-pé lâi, kap tām-po̍h iû, í-ki̍p lóng-chóng ê jú-hiuⁿ;  chè-si chiū sio i tī tôaⁿ-téng chòe kì-liām;  sī hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "3": {
      "mp3": "3/3_002_03.mp3", 
      "text": " Sò͘-chè só͘ chhun-ê, tio̍h kui hō͘ A-lûn kap i ê kiáⁿ-sun;  che sī hiàn-hō͘ Iâ-hô-hoa hé-chè-tiong chòe chì-sèng-ê."
    }, 
    "4": {
      "mp3": "3/3_002_04.mp3", 
      "text": " Lí nā tòa hé-lô͘ só͘ pek ê lé-mi̍h chòe sò͘-chè, tio̍h ēng iù mī-hún ê bô-kàⁿ-piáⁿ, ēng iû tiau-hô-ê, á-sī bô-kàⁿ ê po̍h-piáⁿ ēng iû boah-ê."
    }, 
    "5": {
      "mp3": "3/3_002_05.mp3", 
      "text": " Nā ēng chian-pôaⁿ chian ê lé-mi̍h chòe sò͘-chè, chiū tio̍h ēng tiau-hô iû bô-kàⁿ ê iù mī-hún."
    }, 
    "6": {
      "mp3": "3/3_002_06.mp3", 
      "text": " Tio̍h peh kui-tè, thîn iû tī téng-bīn;  che sī sò͘-chè."
    }, 
    "7": {
      "mp3": "3/3_002_07.mp3", 
      "text": " Nā ēng tiáⁿ-á chú ê lé-mi̍h chòe sò͘-chè;  chiū tio̍h ēng iû kap iù mī-hún chòe."
    }, 
    "8": {
      "mp3": "3/3_002_08.mp3", 
      "text": " Tio̍h chiong chiah ê mi̍h chòe sò͘-chè, tòa kàu Iâ-hô-hoa ê bīn-chêng, kau-tài chè-si, hō͘ i tòa kàu tôaⁿ-chêng."
    }, 
    "9": {
      "mp3": "3/3_002_09.mp3", 
      "text": " Chè-si tio̍h tùi sò͘-chè-tiong the̍h-chhut chòe kì-liām-ê, sio tī tôaⁿ-téng;  sī hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "10": {
      "mp3": "3/3_002_10.mp3", 
      "text": " Sò͘-chè só͘ chhun-ê tio̍h kui hō͘ A-lûn kap i ê kiáⁿ-sun;  che sī hiàn-hō͘ Iâ-hô-hoa ê hé-chè-tiong chòe chì-sèng-ê."
    }, 
    "11": {
      "mp3": "3/3_002_11.mp3", 
      "text": " Kìⁿ-nā lín hiàn-hō͘ Iâ-hô-hoa ê sò͘-chè, lóng m̄-thang ēng kàⁿ chòe i, in-ūi kàⁿ kap bi̍t lín lóng m̄-thang sio i, lâi chòe hé-chè hiàn hō͘ Iâ-hô-hoa."
    }, 
    "12": {
      "mp3": "3/3_002_12.mp3", 
      "text": " Chiah ê mi̍h lín tio̍h hiàn hō͘ Iâ-hô-hoa, chòe khí-thâu-se̍k ê lé-mi̍h;  chóng-sī m̄-thang chiūⁿ tôaⁿ-téng chòe phang-bī."
    }, 
    "13": {
      "mp3": "3/3_002_13.mp3", 
      "text": " Kìⁿ-nā hiàn chòe sò͘-chè ê lé-mi̍h, lóng tio̍h ēng iâm tiau-hô;  tī lí sò͘-chè ê téng-bīn m̄-thang khiàm-kheh lín ê Siōng-tè li̍p-iok ê iâm;  lí it-chhè ê lé-mi̍h, lóng tio̍h phòe iâm lâi hiàn."
    }, 
    "14": {
      "mp3": "3/3_002_14.mp3", 
      "text": " Nā ēng khí-thâu sêng-se̍k ê mi̍h chòe sò͘-chè, hiàn hō͘ Iâ-hô-hoa chòe lé-mi̍h, tio̍h ēng sin ê sūi, chiū-sī kè-lún, kè hang ê hó ngó͘-kok, hiàn i chòe lín khí-thâu sêng-se̍k ê sò͘-chè."
    }, 
    "15": {
      "mp3": "3/3_002_15.mp3", 
      "text": " Iā tio̍h thîn iû tī hit téng-bīn, hē jú-hiuⁿ tī hit téng-bīn;  che sī sò͘-chè."
    }, 
    "16": {
      "mp3": "3/3_002_16.mp3", 
      "text": " Chè-si tio̍h chiong hit tiong-kan, chòe kì-liām-ê, chiū-sī kè-lún ê sūi chi̍t-hūn, kap iû chi̍t-hūn, í-ki̍p it-chhè ê jú-hiuⁿ, lóng sio i;  che sī hiàn hō͘ Iâ-hô-hoa ê hé-chè."
    }
  }, 
  "3": {
    "1": {
      "mp3": "3/3_003_01.mp3", 
      "text": " I ê lé-mi̍h nā sī siā-un ê chè, he̍k-sī tùi gû-kûn-tiong hiàn, bô-lūn sī kang-ê, sī bú-ê, tio̍h ēng bô hâ-chhû-ê hiàn tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "2": {
      "mp3": "3/3_003_02.mp3", 
      "text": " I tio̍h hōaⁿ-chhiú tī lé-mi̍h ê thâu-khak-téng, thâi i tī hōe-bō͘ ê mn̂g-kháu;  A-lûn kiáⁿ-sun chòe chè-si-ê, tio̍h ēng huih hiù tī tôaⁿ ê chiu-ûi."
    }, 
    "3": {
      "mp3": "3/3_003_03.mp3", 
      "text": " Tùi siā-un-chè ê tiong-kan, tio̍h chiong hé-chè hiàn hō͘ Iâ-hô-hoa;  ēng khàm chōng-hú ê iû, kap chōng-hú só͘ ū ê iû,"
    }, 
    "4": {
      "mp3": "3/3_003_04.mp3", 
      "text": " í-ki̍p nn̄g lia̍p io-chí, kap in só͘ ū ê iû, chiū-sī óa-kūn io siang-pêng ê iû, kap koaⁿ-ni̍h ê bāng-se, kap io-chí, it-khài the̍h-khí-lâi."
    }, 
    "5": {
      "mp3": "3/3_003_05.mp3", 
      "text": " A-lûn ê kiáⁿ-sun tio̍h sio i tī tôaⁿ-ni̍h sio-chè ê téng-bīn, chiū-sī tī hé-ni̍h ê chhâ;  sī hiàn hō͘ Iâ-hô-hoa chòe phang-phang ê hé-chè."
    }, 
    "6": {
      "mp3": "3/3_003_06.mp3", 
      "text": " I ê lé-mi̍h chòe siā-un ê chè hiàn hō͘ Iâ-hô-hoa ê, nā sī tùi iûⁿ-kûn-tiong, he̍k-sī kang-ê, he̍k-sī bú-ê, tio̍h ēng bô hâ-chhû-ê."
    }, 
    "7": {
      "mp3": "3/3_003_07.mp3", 
      "text": " Nā hiàn chi̍t chiah iûⁿ-á-kiáⁿ chòe lé-mi̍h, tio̍h tī Iâ-hô-hoa ê bīn-chêng hiàn."
    }, 
    "8": {
      "mp3": "3/3_003_08.mp3", 
      "text": " Iā tio̍h hōaⁿ-chhiú tī i ê lé-mi̍h ê thâu-khak-téng, thâi i tī hōe-bō͘-chêng;  A-lûn ê kiáⁿ-sun tio̍h chiong i ê huih hiù tī tôaⁿ ê chiu-ûi."
    }, 
    "9": {
      "mp3": "3/3_003_09.mp3", 
      "text": " Tùi siā-un-chè ê tiong-kan, tio̍h chiong hé-chè hiàn hō͘ Iâ-hô-hoa;  hit tiong-kan ê iû, kap i ka-nn̂g-ki pûi ê iûⁿ-bé, tùi óa-kūn chit-kut ê só͘-chāi the̍h-khí-lâi, í-ki̍p khàm chōng-hú ê iû, kap chōng-hú só͘ ū ê iû,"
    }, 
    "10": {
      "mp3": "3/3_003_10.mp3", 
      "text": " í-ki̍p nn̄g lia̍p io-chí, kap in só͘ ū ê iû, chiū-sī óa-kūn io siang-pêng ê iû, kap koaⁿ-ni̍h ê bāng-se, kap io-chí, it-khài the̍h-khí-lâi."
    }, 
    "11": {
      "mp3": "3/3_003_11.mp3", 
      "text": " Chè-si tio̍h sio i tī tôaⁿ-téng;  sī hiàn hō͘ Iâ-hô-hoa chòe hé-chè ê chia̍h-mi̍h."
    }, 
    "12": {
      "mp3": "3/3_003_12.mp3", 
      "text": " I ê lé-mi̍h nā sī soaⁿ-iûⁿ, tio̍h tī Iâ-hô-hoa ê bīn-chêng hiàn."
    }, 
    "13": {
      "mp3": "3/3_003_13.mp3", 
      "text": " Tio̍h hōaⁿ-chhiú tī i ê thâu-khak, thâi i tī hōe-bō͘-chêng;  A-lûn ê kiáⁿ-sun tio̍h chiong huih hiù tī tôaⁿ ê chiu-ûi."
    }, 
    "14": {
      "mp3": "3/3_003_14.mp3", 
      "text": " I tio̍h tùi che hiàn i ê lé-mi̍h chòe hé-chè hō͘ Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "3/3_003_15.mp3", 
      "text": " Ēng khàm chōng-hú ê iû, kap chōng-hú só͘ ū ê iû, í-ki̍p nn̄g lia̍p io-chí, kap in só͘ ū ê iû, chiū-sī óa-kūn io siang-pêng ê iû, kap koaⁿ-téng ê bāng-se, kap io-chí, it-khài the̍h-khí-lâi."
    }, 
    "16": {
      "mp3": "3/3_003_16.mp3", 
      "text": " Chè-si tio̍h sio i tī tôaⁿ-téng, chòe hé-chè ê chia̍h-mi̍h, chhú i ê phang-phang-ê;  iû lóng sī Iâ-hô-hoa ê."
    }, 
    "17": {
      "mp3": "3/3_003_17.mp3", 
      "text": " Tī lín it-chhè khiā-khí ê só͘-chāi, iû kap huih lóng m̄-thang chia̍h;  che beh chòe lín ta̍k sè-tāi éng-oán tiāⁿ-tio̍h ê lē."
    }
  }, 
  "4": {
    "1": {
      "mp3": "3/3_004_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_004_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Nā ū lâng hoān-chōe, chhò-gō͘ hoān-tio̍h Iâ-hô-hoa só͘ bēng-lēng m̄-thang kiâⁿ ê chi̍t-hāng;"
    }, 
    "3": {
      "mp3": "3/3_004_03.mp3", 
      "text": " nā siū boah-iû ê chè-si hoān-chōe, liân-lūi peh-sìⁿ tī chōe, chiū tio̍h in-ūi i só͘ hoān ê chōe, ēng bô hâ-chhû ê gû-káng-á, hiàn hō͘ Iâ-hô-hoa chòe sio̍k-chōe-chè."
    }, 
    "4": {
      "mp3": "3/3_004_04.mp3", 
      "text": " I tio̍h khan gû-káng-á kàu hōe-bō͘ mn̂g-kháu, tī Iâ-hô-hoa ê bīn-chêng, hōaⁿ-chhiú tī gû-káng-á ê thâu-khak-téng, thâi gû-káng-á tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "5": {
      "mp3": "3/3_004_05.mp3", 
      "text": " Siū boah-iû ê chè-si tio̍h chhú tām-po̍h gû-káng ê huih, tòa-kàu hōe-bō͘."
    }, 
    "6": {
      "mp3": "3/3_004_06.mp3", 
      "text": " Chè-si tio̍h ēng chńg-thâu-á ùn-huih, tī Iâ-hô-hoa ê bīn-chêng, tùi sèng-só͘ ê tiùⁿ-lî chêng, hiù huih chhit-pái."
    }, 
    "7": {
      "mp3": "3/3_004_07.mp3", 
      "text": " Chè-si koh tio̍h ēng tām-po̍h huih boah tī hōe-bō͘-lāi, tī Iâ-hô-hoa ê bīn-chêng, hiuⁿ-tôaⁿ hiah ê kak;  i iā tio̍h ēng gû-káng-á ê huih lóng piàⁿ tī hōe-bō͘ mn̂g-kháu sio-chè ê tôaⁿ-kha."
    }, 
    "8": {
      "mp3": "3/3_004_08.mp3", 
      "text": " I tio̍h ēng sio̍k-chōe-chè ê gû-káng-á só͘ ū ê iû lóng the̍h-khí-lâi, ēng khàm chōng-hú ê iû, kap chōng-hú só͘ ū ê iû,"
    }, 
    "9": {
      "mp3": "3/3_004_09.mp3", 
      "text": " í-ki̍p nn̄g lia̍p io-chí, kap in só͘ ū ê iû, chiū-sī óa-kūn io siang-pêng ê iû, kap koaⁿ-ni̍h ê bāng-se, kap io-chí, it-khài the̍h-khí-lâi, kap tùi siā-un-chè ê gû-káng-á só͘ the̍h-khí-lâi-ê chi̍t-iūⁿ;"
    }, 
    "10": {
      "mp3": "3/3_004_10.mp3", 
      "text": " chè-si tio̍h sio hiah-ê tī sio-chè ê tôaⁿ-téng."
    }, 
    "11": {
      "mp3": "3/3_004_11.mp3", 
      "text": " Gû-káng-á ê phê kap só͘ ū ê bah, kap i ê thâu, i ê thúi, i ê chōng-hú, i ê pùn,"
    }, 
    "12": {
      "mp3": "3/3_004_12.mp3", 
      "text": " chiū-sī ka-nn̂g-chiah gû-káng-á tio̍h tòa chhut iâⁿ-gōa kàu chheng-khì ê tōe, piàⁿ hé-hu ê só͘-chāi;  ēng hé sio tī chhâ-téng, tī piàⁿ hé-hu ê só͘-chāi sio i."
    }, 
    "13": {
      "mp3": "3/3_004_13.mp3", 
      "text": " Nā sī Í-sek-lia̍t choân-hōe kiâⁿ-chhò, kiâⁿ Iâ-hô-hoa só͘ bēng-lēng m̄-thang kiâⁿ ê chi̍t-hāng sū, tì-kàu ū chōe, tāi-chì iáu-kú ún-ba̍t, hōe-chiòng khòaⁿ bô tio̍h ê."
    }, 
    "14": {
      "mp3": "3/3_004_14.mp3", 
      "text": " Kàu só͘ hoān ê chōe, lâng chi̍t-ē chai, hōe-chiòng chiū tio̍h hiàn chi̍t chiah gû-káng-á-kiáⁿ chòe sio̍k-chōe-chè;  khan kàu hōe-bō͘-chêng."
    }, 
    "15": {
      "mp3": "3/3_004_15.mp3", 
      "text": " Hōe-tiong ê tiúⁿ-ló chiū tio̍h tī Iâ-hô-hoa ê bīn-chêng hōaⁿ-chhiú tī gû-káng-á ê thâu-khak-téng, gû-káng-á tio̍h thâi tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "16": {
      "mp3": "3/3_004_16.mp3", 
      "text": " Siū-boah-iû ê chè-si tio̍h chhú tām-po̍h gû-káng-á ê huih, tòa kàu hōe-bō͘;"
    }, 
    "17": {
      "mp3": "3/3_004_17.mp3", 
      "text": " chè-si tio̍h ēng chńg-thâu-á ùn huih tī Iâ-hô-hoa ê bīn-chêng, tī tiùⁿ-lî ê thâu-chêng, hiù chhit pái."
    }, 
    "18": {
      "mp3": "3/3_004_18.mp3", 
      "text": " Koh tio̍h ēng tām-po̍h huih boah tī hōe-bō͘-lāi, tī Iâ-hô-hoa ê bīn-chêng ê tôaⁿ hiah ê kak;  i iā tio̍h ēng só͘ ū ê huih, lóng piàⁿ tī hōe-bō͘ ê mn̂g-kháu sio-chè ê tôaⁿ-kha."
    }, 
    "19": {
      "mp3": "3/3_004_19.mp3", 
      "text": " Tio̍h chiong só͘ ū ê iû lóng the̍h-khí-lâi, sio tī tôaⁿ-téng."
    }, 
    "20": {
      "mp3": "3/3_004_20.mp3", 
      "text": " Tio̍h kiâⁿ tī chit chiah gû-káng-á, chhin-chhiūⁿ só͘ kiâⁿ tī sio̍k-chōe-chè ê gû-káng-á, tio̍h chiàu án-ni kiâⁿ;  chè-si tio̍h án-ni thòe in sio̍k-chōe, in chiū beh tit-tio̍h sià-bián."
    }, 
    "21": {
      "mp3": "3/3_004_21.mp3", 
      "text": " I tio̍h chiong gû-káng-á tòa-chhut iâⁿ-gōa sio-i, chhin-chhiūⁿ sio thâu-chi̍t-chiah gû-káng-á chi̍t-iūⁿ;  che sī hōe-chiòng ê sio̍k-chōe-chè."
    }, 
    "22": {
      "mp3": "3/3_004_22.mp3", 
      "text": " Koaⁿ-tiúⁿ nā ū hoān-chōe, chhò-gō͘ kiâⁿ Iâ-hô-hoa i ê Siōng-tè só͘ bēng-lēng m̄-thang kiâⁿ ê chi̍t-hāng sū, tì-kàu ū chōe;"
    }, 
    "23": {
      "mp3": "3/3_004_23.mp3", 
      "text": " só͘ hoān ê chōe kàu i ka-kī chai, chiū tio̍h khan chi̍t chiah bô hâ-chhû ê soaⁿ-iûⁿ-káng chòe i ê lé-mi̍h."
    }, 
    "24": {
      "mp3": "3/3_004_24.mp3", 
      "text": " Tio̍h hōaⁿ i ê chhiú tī soaⁿ-iûⁿ ê thâu-khak-téng, thâi i tī Iâ-hô-hoa ê bīn-chêng, tī thâi sio-chè ê cheng-siⁿ ê só͘-chāi;  che sī sio̍k-chōe-chè."
    }, 
    "25": {
      "mp3": "3/3_004_25.mp3", 
      "text": " Chè-si tio̍h ēng chńg-thâu-á the̍h tām-po̍h sio̍k-chōe-chè ê huih, boah tī sio-chè ê tôaⁿ hiah ê kak, chiong huih piàⁿ tī sio-chè ê tôaⁿ-kha."
    }, 
    "26": {
      "mp3": "3/3_004_26.mp3", 
      "text": " Só͘ ū ê iû, i lóng tio̍h sio tī tôaⁿ-téng, chhin-chhiūⁿ siā-un-chè ê iû chi̍t-iūⁿ;  lūn-kàu i ê chōe, chè-si tio̍h án-ni kā i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }, 
    "27": {
      "mp3": "3/3_004_27.mp3", 
      "text": " Peh-sìⁿ-tiong nā ū lâng chhò-gō͘ hoān-chōe, kiâⁿ Iâ-hô-hoa só͘ bēng-lēng m̄-thang kiâⁿ ê chi̍t-hāng sū, tì-kàu ū-chōe,"
    }, 
    "28": {
      "mp3": "3/3_004_28.mp3", 
      "text": " só͘ hoān ê chōe kàu i ka-kī chai, i in-ūi só͘ hoān ê chōe, chiū tio̍h khan chi̍t-chiah bô hâ-chhû ê soaⁿ-iûⁿ-bú, chòe i ê lé-mi̍h."
    }, 
    "29": {
      "mp3": "3/3_004_29.mp3", 
      "text": " Tio̍h hōaⁿ i ê chhiú tī sio̍k-chōe cheng-siⁿ ê thâu-khak-téng, tī sio-chè ê só͘-chāi thâi sio̍k-chōe-chè ê cheng-siⁿ;"
    }, 
    "30": {
      "mp3": "3/3_004_30.mp3", 
      "text": " chè-si tio̍h ēng chńg-thâu-á the̍h tām-po̍h iûⁿ-huih, boah tī sio-chè ê tôaⁿ hiah ê kak; só͘ ū ê huih lóng tio̍h piàⁿ tī tôaⁿ-kha-ni̍h."
    }, 
    "31": {
      "mp3": "3/3_004_31.mp3", 
      "text": " Tio̍h chiong i só͘ ū ê iû lóng the̍h-khí-lâi, chhin-chhiūⁿ the̍h siā-un-chè ê iû chi̍t-iūⁿ, chè-si tio̍h sio i tī tôaⁿ-téng, tī Iâ-hô-hoa ê bīn-chêng, chòe phang-bī;  chè-si tio̍h ūi i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }, 
    "32": {
      "mp3": "3/3_004_32.mp3", 
      "text": " I nā khan chi̍t chiah mî-iûⁿ-á chòe sio̍k-chōe-chè ê lé-mi̍h, chiū tio̍h khan chi̍t-chiah bô hâ-chhû ê iûⁿ-bú."
    }, 
    "33": {
      "mp3": "3/3_004_33.mp3", 
      "text": " Tio̍h hōaⁿ i ê chhiú tī sio̍k-chōe cheng-siⁿ ê thâu-khak-téng;  tī thâi sio-chè ê só͘-chāi, thâi sio̍k-chōe-chè ê cheng-siⁿ."
    }, 
    "34": {
      "mp3": "3/3_004_34.mp3", 
      "text": " Chè-si tio̍h ēng chńg-thâu-á the̍h tām-po̍h sio̍k-chōe-chè cheng-siⁿ ê huih, boah tī sio-chè ê tôaⁿ hiah ê kak, só͘ ū ê huih lóng tio̍h piàⁿ tī tôaⁿ-kha-ni̍h."
    }, 
    "35": {
      "mp3": "3/3_004_35.mp3", 
      "text": " Tio̍h chiong i só͘ ū ê iû lóng the̍h-khí-lâi, chhin-chhiūⁿ siā-un-chè the̍h-khì iûⁿ-á ê iû chi̍t-iūⁿ;  chè-si tio̍h sio i tī tôaⁿ-téng, chhin-chhiūⁿ hiàn hō͘ Iâ-hô-hoa ê hé-chè;  lūn-kàu i só͘ hoān-tio̍h ê chōe, chè-si tio̍h án-ni kā i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }
  }, 
  "5": {
    "1": {
      "mp3": "3/3_005_01.mp3", 
      "text": " Nā ū lâng hoān-chōe, chiū-sī thiaⁿ-kìⁿ chiù-chōa ê siaⁿ, iā i pún tio̍h chòe kan-chèng, chóng-sī só͘ khòaⁿ-kìⁿ, á-sī só͘ chai ê, i m̄-kóng, i tio̍h tam-tng i ê chōe."
    }, 
    "2": {
      "mp3": "3/3_005_02.mp3", 
      "text": " Nā ū lâng bong-tio̍h bô chheng-khì ê mi̍h, he̍k-sī bô chheng-khì ê siù ê sin-si, he̍k-sī bô chheng-khì ê cheng-siⁿ ê sin-si, he̍k-sī bô chheng-khì ê thâng-thōa ê sin-si, i iā m̄-chai, i chiū bô chheng-khì, i chiū ū chōe."
    }, 
    "3": {
      "mp3": "3/3_005_03.mp3", 
      "text": " Á-sī i bong-tio̍h pa̍t-lâng ê bô chheng-khì, bô-lūn bak-tio̍h sím-mi̍h bô chheng-khì lâi bô chheng-khì, chóng-sī i m̄-chai; kàu chi̍t-ē chai, chiū ū chōe."
    }, 
    "4": {
      "mp3": "3/3_005_04.mp3", 
      "text": " Á-sī ū lâng sûi-piān chiù-chōa, chhùi kóng beh chòe-pháiⁿ, beh chòe-hó, bô-lūn lâng tī sím-mi̍h sū sûi-piān chiù-chōa, i iā m̄-chai;  kàu chi̍t-ē chai, chiū tī chiah ê hāng ê chi̍t-hāng, sǹg-chòe ū chōe."
    }, 
    "5": {
      "mp3": "3/3_005_05.mp3", 
      "text": " I tī chiah ê hāng ê chi̍t-hāng ū chōe, chiū tio̍h sêng-jīn i só͘ hoān ê chōe."
    }, 
    "6": {
      "mp3": "3/3_005_06.mp3", 
      "text": " Iā tio̍h in-ūi só͘ hoān ê chōe, tòa pó͘-kè-sit ê chè, kàu Iâ-hô-hoa ê bīn-chêng, chiū-sī iûⁿ-kûn-tiong ê bú-ê, he̍k-sī mî-iûⁿ-á, he̍k-sī soaⁿ-iûⁿ chòe sio̍k-chōe ê chè;  lūn-kàu i ê chōe, chè-si tio̍h án-ni kā i sio̍k."
    }, 
    "7": {
      "mp3": "3/3_005_07.mp3", 
      "text": " I ê khùi-la̍t nā bô kàu-gia̍h thang hiàn chi̍t chiah iûⁿ-á, chiū tio̍h in-ūi i só͘ hoān ê chōe, ēng nn̄g chiah ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ, tòa kàu Iâ-hô-hoa ê bīn-chêng chòe pó͘-kè-sit ê chè;  chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè."
    }, 
    "8": {
      "mp3": "3/3_005_08.mp3", 
      "text": " I tio̍h chiong chiah-ê tòa kàu chè-si hia;  chè-si chiū tio̍h tāi-seng hiàn hit-chiah chòe sio̍k-chōe-chè ê;  tùi ām-kún chūn i ê thâu, chóng-sī m̄-thang kā i phòa-khui."
    }, 
    "9": {
      "mp3": "3/3_005_09.mp3", 
      "text": " I iā tio̍h ēng chit ê sio̍k-chōe-chè ê huih, hiù tī tôaⁿ-piⁿ;  só͘ chhun ê huih tio̍h le̍k tī tôaⁿ-kha;  che sī sio̍k-chōe-chè."
    }, 
    "10": {
      "mp3": "3/3_005_10.mp3", 
      "text": " I tio̍h chiàu-lē hiàn tē-jī-chiah chòe sio-chè;  lūn-kàu i só͘ hoān ê chōe, chè-si tio̍h chiàu án-ni kā i sio̍k;  chiū beh tit-tio̍h sià-bián."
    }, 
    "11": {
      "mp3": "3/3_005_11.mp3", 
      "text": " I ê khùi-la̍t nā bô kàu-gia̍h thang hiàn nn̄g chiah ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ, chiū tio̍h in-ūi i só͘ hoān ê chōe, tòa i ê lé-mi̍h lâi, chiū-sī iù ê mī-hún i-hoat ê cha̍p-hūn-chi̍t, chòe sio̍k-chōe-chè, m̄-thang lo̍h iû, iā m̄-thang chham jú-hiuⁿ;  in-ūi sī sio̍k-chōe-chè."
    }, 
    "12": {
      "mp3": "3/3_005_12.mp3", 
      "text": " I tio̍h chiong lé-mi̍h tòa kàu chè-si hia; chè-si tio̍h la̍k chi̍t-la̍k, lâi chòe i ê kì-liām, sio tī tôaⁿ-téng, chiàu hiàn hō͘ Iâ-hô-hoa ê hé-chè;  che sī sio̍k-chōe-chè."
    }, 
    "13": {
      "mp3": "3/3_005_13.mp3", 
      "text": " Lūn-kàu i tī chitkui2 hāng sū ê tiong-kan, só͘ hoān ê chi̍t-hāng, chè-si tio̍h án-ni kā i sio̍k, chiū i beh tit-tio̍h sià-bián;  só͘ chhun ê lóng kui hō͘ chè-si, kap sò͘-chè chi̍t-iūⁿ."
    }, 
    "14": {
      "mp3": "3/3_005_14.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "15": {
      "mp3": "3/3_005_15.mp3", 
      "text": " Lâng nā tī Iâ-hô-hoa ê sèng-mi̍h chhò-gō͘ hoān-chōe, tì-kàu ū kè-sit, chiū tio̍h ēng pó͘-kè-sit ê chè lâi hiàn hō͘ Iâ-hô-hoa, chiàu lí só͘ kó͘ sià-khek-le̍k ê gûn, chiū-sī chiàu sèng-só͘ ê sià-khek-le̍k, tùi iûⁿ-kûn-tiong ēng bô hâ-chhû ê mî-iûⁿ-káng, chòe pó͘-kè-sit ê chè;"
    }, 
    "16": {
      "mp3": "3/3_005_16.mp3", 
      "text": " koh i in-ūi tī sèng-mi̍h ê chhò-gō͘ tio̍h pê, lēng-gōa tio̍h ke gō͘-hūn ê chi̍t-hūn kau hō͘ chè-si;  chè-si tio̍h ēng pó͘-kè-sit ê chè ê mî-iûⁿ-káng, thòe i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }, 
    "17": {
      "mp3": "3/3_005_17.mp3", 
      "text": " Nā ū lâng hoān-chōe kiâⁿ Iâ-hô-hoa só͘ bēng-lēng m̄-thang kiâⁿ ê chi̍t-hāng-sū, i sui-jiân m̄-chai iā sī ū-chōe, chiū tio̍h tam-tng i ê chōe."
    }, 
    "18": {
      "mp3": "3/3_005_18.mp3", 
      "text": " I tio̍h chiàu lí só͘ kó͘ ê, tùi iûⁿ-kûn-tiong khan chi̍t chiah bô hâ-chhû ê mî-iûⁿ-káng, lâi kau hō͘ chè-si chòe pó͘-kè-sit ê chè, in-ūi i chhò-gō͘ hoān-tio̍h, i iā m̄-chai, chè-si chiū beh thòe i sio̍k-chōe, i chiū beh tit-tio̍h sià-bián."
    }, 
    "19": {
      "mp3": "3/3_005_19.mp3", 
      "text": " Che sī pó͘-kè-sit ê chè;  in-ūi i tī Iâ-hô-hoa ê bīn-chêng si̍t-chāi ū kè-sit."
    }
  }, 
  "6": {
    "1": {
      "mp3": "3/3_006_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_006_02.mp3", 
      "text": " Nā ū lâng hoān-chōe kan-hoān Iâ-hô-hoa, tùi i ê chhù-piⁿ kiâⁿ khúi-chà, he̍k-sī só͘ kau-tài i mi̍h-kiāⁿ, he̍k-sī kau-koan bóe-bōe, he̍k-sī chhiúⁿ lâng ê châi-bu̍t,"
    }, 
    "3": {
      "mp3": "3/3_006_03.mp3", 
      "text": " he̍k-sī khi-ap chhù-piⁿ, he̍k-sī khioh-tio̍h sit-lo̍h ê mi̍h, kiâⁿ khúi-chà, pe̍h-chha̍t lâi chiù-chōa;  tī lâng só͘ kiâⁿ it-chhè ê sū ê tiong-kan, hoān-tio̍h chi̍t-hāng, lâi ū chōe;"
    }, 
    "4": {
      "mp3": "3/3_006_04.mp3", 
      "text": " i nā hoān-tio̍h tì-kàu ū kè-sit, chiū tio̍h hêng só͘ chhiúⁿ-ê, á-sī in-ūi khi-ap só͘ tit-tio̍h-ê, á-sī só͘ kau-tài i ê mi̍h, á-sī lâng sit-lo̍h hō͘ i só͘ khioh-tio̍h ê mi̍h;"
    }, 
    "5": {
      "mp3": "3/3_006_05.mp3", 
      "text": " á-sī i in-ūi sím-mi̍h mi̍h pe̍h-chha̍t chiù-chōa, chiū tio̍h chiàu siàu-gia̍h lâi hêng, lēng-gōa ke gō͘-hūn ê chi̍t-hūn;  tī chhâ-chhut i ū kè-sit ê ji̍t, tio̍h hêng pún-chú."
    }, 
    "6": {
      "mp3": "3/3_006_06.mp3", 
      "text": " Iā tio̍h chiàu lí só͘ kó͘ ê, ēng i pó͘-kè-sit ê chè, chiū-sī iûⁿ-kûn-tiong chi̍t-chiah bô hâ-chhû ê mî-iûⁿ-káng khan kàu Iâ-hô-hoa ê bīn-chêng, kau hō͘ chè-si chòe pó͘-kè-sit ê chè."
    }, 
    "7": {
      "mp3": "3/3_006_07.mp3", 
      "text": " Chè-si tio̍h tī Iâ-hô-hoa ê bīn-chêng, thòe i sio̍k-chōe, i bô-lūn kiâⁿ sím-mi̍h sū, hō͘ i ū chōe, lóng beh tit-tio̍h sià-bián."
    }, 
    "8": {
      "mp3": "3/3_006_08.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "9": {
      "mp3": "3/3_006_09.mp3", 
      "text": " Lí tio̍h bēng-lēng A-lûn kap i ê kiáⁿ-sun kóng, Sio-chè ê lē sī án-ni;  sio-chè tio̍h hē tī tôaⁿ ê chhâ-téng, chi̍t-mî kàu kng;  tôaⁿ-téng ê hé tio̍h siông-siông to̍h."
    }, 
    "10": {
      "mp3": "3/3_006_10.mp3", 
      "text": " Chè-si tio̍h chhēng iù-tōe-pò͘ ê i-ho̍k, ē-sin iā tio̍h chhēng iù-tōe-pò͘ ê khò͘, chiong tôaⁿ-téng ê hé só͘ sio chòe sio-chè ê hu siu-khí-lâi, piàⁿ tī tôaⁿ-piⁿ."
    }, 
    "11": {
      "mp3": "3/3_006_11.mp3", 
      "text": " Jiân-āu tio̍h thǹg-khì chit ê i-ho̍k, chhēng pa̍t-hō ê i-ho̍k, chiong hé-hu tòa-chhut iâⁿ-gōa kàu chheng-khì ê só͘-chāi."
    }, 
    "12": {
      "mp3": "3/3_006_12.mp3", 
      "text": " Tôaⁿ-téng ê hé tio̍h tī téng-bīn siông-siông to̍h, m̄-thang hoa;  chè-si tio̍h ta̍k chá-khí tī hitteng2-bīn sio-chhâ, koh chiong sio-chè pâi tī tôaⁿ-téng, tī hí téng-bīn sio siā-un-chè ê iû."
    }, 
    "13": {
      "mp3": "3/3_006_13.mp3", 
      "text": " Tī tôaⁿ-téng ê hé tio̍h siông-siông to̍h, m̄-thang hoa."
    }, 
    "14": {
      "mp3": "3/3_006_14.mp3", 
      "text": " Sò͘-chè ê lē sī án-ni;  A-lûn ê kiáⁿ-sun tio̍h tī tôaⁿ-chêng, chiong che hiàn tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "15": {
      "mp3": "3/3_006_15.mp3", 
      "text": " I tio̍h tùi hit tiong-kan, the̍h-chhut sò͘-chè ê mī-hún chi̍t-pé, kap iû, kap sò͘-chè-tiong só͘ ū ê jú-hiuⁿ, sio tī tôaⁿ-téng, chòe kì-liām, hiàn hō͘ Iâ-hô-hoa chòe phang-bī."
    }, 
    "16": {
      "mp3": "3/3_006_16.mp3", 
      "text": " Só͘-chhun-ê A-lûn kap i ê kiáⁿ-sun tio̍h chia̍h i;  tio̍h tī sèng ê só͘-chāi, m̄-thang chham kàⁿ, lâi chia̍h;  tio̍h tī hōe-bō͘ ê īⁿ-lāi chia̍h."
    }, 
    "17": {
      "mp3": "3/3_006_17.mp3", 
      "text": " M̄-thang chham kàⁿ lâi pek i.  Che sī Góa tùi Góa ê hé-chè-tiong, siúⁿ-sù in ê hūn-gia̍h;  sī chì-sèng-ê, kap sio̍k-chōe-chè, í-ki̍p pó͘-kè-sit ê chè chi̍t-iūⁿ."
    }, 
    "18": {
      "mp3": "3/3_006_18.mp3", 
      "text": " Kìⁿ-nā A-lûn kiáⁿ-sun-tiong ta-po͘-ê, lóng tio̍h chia̍h i, tùi Iâ-hô-hoa ê hé-chè-tiong, chòe éng-oán ê hūn-gia̍h, ti̍t-kàu lín ê bān-tāi;  bong chiah ê chè-mi̍h ê, lóng beh chiâⁿ-chòe sèng."
    }, 
    "19": {
      "mp3": "3/3_006_19.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "20": {
      "mp3": "3/3_006_20.mp3", 
      "text": " A-lûn kap i ê kiáⁿ-sun tī i siū boah-iû ê ji̍t, só͘ tio̍h hiàn hō͘ Iâ-hô-hoa ê lé-mi̍h, chiū-sī iù ê mī-hún i-hoat cha̍p-hūn ê chi̍t-hūn, chòe siông-siông hiàn ê sò͘-chè;  chá-khí-sî chi̍t-pòaⁿ, ê-hng-sî chi̍t-pòaⁿ."
    }, 
    "21": {
      "mp3": "3/3_006_21.mp3", 
      "text": " Tio̍h tī chian-pôaⁿ ēng iû lâi chòe;  tiau-hô-liáu, lí chiū tio̍h the̍h-ji̍p-lâi;  pek hó chi̍t-tè chi̍t-tè, chòe sò͘-chè, hiàn hō͘ Iâ-hô-hoa chòe phang-bī."
    }, 
    "22": {
      "mp3": "3/3_006_22.mp3", 
      "text": " I ê kiáⁿ-sun-tiong sòa-chiap i siū boah-iû chòe chè-si, tio̍h hiàn i, tio̍h it-chīn sio hō͘ Iâ-hô-hoa;  che sī éng-oán ê lē."
    }, 
    "23": {
      "mp3": "3/3_006_23.mp3", 
      "text": " Chè-si ê sò͘-chè tio̍h it-chīn sio, m̄-thang chia̍h i."
    }, 
    "24": {
      "mp3": "3/3_006_24.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "25": {
      "mp3": "3/3_006_25.mp3", 
      "text": " Lí tio̍h hoan-hù A-lûn kap i ê kiáⁿ-sun kóng, Sio̍k-chōe-chè ê lē, chiū-sī án-ni;  tio̍h tī Iâ-hô-hoa ê bīn-chêng thâi sio-chè ê cheng-siⁿ ê só͘-chāi, lâi thâi sio̍k-chōe-chè ê cheng-siⁿ; che sī chì-sèng ê mi̍h."
    }, 
    "26": {
      "mp3": "3/3_006_26.mp3", 
      "text": " Ūi sio̍k-chōe hiàn chit ê chè ê chè-si tio̍h chia̍h i;  tio̍h tī sèng ê só͘-chāi, chiū-sī tī hōe-bō͘ ê īⁿ-lāi chia̍h i."
    }, 
    "27": {
      "mp3": "3/3_006_27.mp3", 
      "text": " Kìⁿ-nā bong i ê bah ê, beh chiâⁿ-chòe sèng;  i ê huih nā hiù tī sím-mi̍h i-ho̍k ê téng-bīn, só͘ hiù-tio̍h hit-niá, lí tio̍h tī sèng ê só͘-chāi sóe."
    }, 
    "28": {
      "mp3": "3/3_006_28.mp3", 
      "text": " Nā chú tī hûi ê khì-kū, tio̍h kā i kòng-phòa;  nā chú tī tâng ê khì-kū, chit ê khì-kū tio̍h kè-bôa, chiah ēng chúi sóe."
    }, 
    "29": {
      "mp3": "3/3_006_29.mp3", 
      "text": " Kìⁿ-nā chè-si-tiong ê ta-po͘-teng, lóng tio̍h chia̍h i;  che sī chì-sèng ê mi̍h."
    }, 
    "30": {
      "mp3": "3/3_006_30.mp3", 
      "text": " Kìⁿ-nā sio̍k-chōe-chè, i ê huih nā tòa ji̍p hōe-bō͘ tī sèng-só͘ sio̍k-chōe, lóng m̄-thang chia̍h i;  tio̍h ēng hé sio i."
    }
  }, 
  "7": {
    "1": {
      "mp3": "3/3_007_01.mp3", 
      "text": " Pó͘-kè-sit ê chè ê kui-lē chiū sī án-ni;  chit-ê sī chì-sèng-ê."
    }, 
    "2": {
      "mp3": "3/3_007_02.mp3", 
      "text": " Tī thâi sio-chè ê só͘-chāi, iā tio̍h tī-hia thâi pó͘-kè-sit ê chè;  i ê huih tio̍h hiù tī tôaⁿ-ni̍h ê sì-ûi."
    }, 
    "3": {
      "mp3": "3/3_007_03.mp3", 
      "text": " I ê iû tio̍h lóng hiàn; hit ê pûi ê bé, kap khàm chōng-hú ê iû,"
    }, 
    "4": {
      "mp3": "3/3_007_04.mp3", 
      "text": " nn̄g lia̍p io-chí kap in só͘ ū ê iû, chiū-sī óa-kūn io siang-pêng ê iû, kap koaⁿ-ni̍h ê bāng-se, kap io-chí it-khài the̍h-khí-lâi."
    }, 
    "5": {
      "mp3": "3/3_007_05.mp3", 
      "text": " Chè-si tio̍h tī tôaⁿ-téng sio i, chòe hiàn hō͘ Iâ-hô-hoa ê hé-chè;  sī pó͘-kè-sit ê chè."
    }, 
    "6": {
      "mp3": "3/3_007_06.mp3", 
      "text": " Chè-si-tiong ê ta-po͘-teng lóng tio̍h chia̍h i, tī sèng ê só͘-chāi chia̍h;  che sī chì-sèng-ê."
    }, 
    "7": {
      "mp3": "3/3_007_07.mp3", 
      "text": " Sio̍k-chōe-chè sím-mi̍h khoán, pó͘-kè-sit ê chè iā-sī án-ni;  in ê kui-lē sī chi̍t-iūⁿ;  ēng hit-ê lâi sio̍k-chōe ê chè-si, chiū tit-tio̍h chit ê mi̍h."
    }, 
    "8": {
      "mp3": "3/3_007_08.mp3", 
      "text": " Chè-si kā lâng hiàn sio-chè, chiū i só͘ hiàn sio-chè ê cheng-siⁿ ê phê, kui tī chè-si pún-sin."
    }, 
    "9": {
      "mp3": "3/3_007_09.mp3", 
      "text": " Kìⁿ-nā tī hé-lô͘ pek ê sò͘-chè, kap tī tiáⁿ-á tī chian-pôaⁿ pī-pān ê, lóng tio̍h kui tī hiàn hit ê chè ê chè-si."
    }, 
    "10": {
      "mp3": "3/3_007_10.mp3", 
      "text": " Kìⁿ-nā sò͘-chè, bô-lūn sī chham-iû-ê, á-sī ta-ê, lóng tio̍h kui A-lûn ê kiáⁿ-sun, tāi-ke pîⁿ-pun."
    }, 
    "11": {
      "mp3": "3/3_007_11.mp3", 
      "text": " Lâng hiàn siā-un-chè hō͘ Iâ-hô-hoa, hit ê kui-lē chiū-sī án-ni."
    }, 
    "12": {
      "mp3": "3/3_007_12.mp3", 
      "text": " I nā ūi-tio̍h kám-siā lâi hiàn, chiū tio̍h ēng tiau-hô iû ê bô-kàⁿ-piáⁿ, kap boah-iû bô-kàⁿ ê po̍h-piáⁿ, í-ki̍p chhiau hō͘ i chiâu ê mī-hún, ēng iû tiau-hô chòe ê piáⁿ, kap kám-siā ê chè saⁿ-kap lâi hiàn."
    }, 
    "13": {
      "mp3": "3/3_007_13.mp3", 
      "text": " Tio̍h ēng ū kàⁿ ê piáⁿ, kap ūi-tio̍h kám-siā lâi hiàn ê siā-un-chè, kap i ê lé-mi̍h saⁿ-kap lâi hiàn."
    }, 
    "14": {
      "mp3": "3/3_007_14.mp3", 
      "text": " Tio̍h tùi ta̍k-hāng lé-mi̍h ê tiong-kan, the̍h chi̍t-hāng hiàn hō͘ Iâ-hô-hoa chòe kú-chè;  che tio̍h kui tī hiù siā-un-chè ê huih ê chè-si."
    }, 
    "15": {
      "mp3": "3/3_007_15.mp3", 
      "text": " Ūi-tio̍h kám-siā lâi hiàn ê siā-un-chè ê bah, tio̍h tī hiàn lé-mi̍h ê ji̍t chia̍h i, chi̍t-tiám-á m̄-thang lâu kàu thiⁿ-kng."
    }, 
    "16": {
      "mp3": "3/3_007_16.mp3", 
      "text": " Nā i só͘-hiàn ê lé-mi̍h, sī ūi-tio̍h siā-goān, á-sī kam-sim hiàn ê, tio̍h tī i hiàn-chè ê ji̍t chia̍h i;  só͘-chhun-ê bîn-á-ji̍t thang chia̍h i."
    }, 
    "17": {
      "mp3": "3/3_007_17.mp3", 
      "text": " To̍k-to̍k só͘ chhun ê chè-bah, kàu tē-saⁿ ji̍t tio̍h ēng hé sio."
    }, 
    "18": {
      "mp3": "3/3_007_18.mp3", 
      "text": " Kàu tē-saⁿ ji̍t nā chia̍h siā-un-chè ê bah, chit ê chè bô tit-tio̍h chiap-la̍p, iā bô kā hiàn-ê sǹg-gia̍h;  hoán-tńg sī chòe thang iàm-ò͘ⁿ ê;  chia̍h i ê lâng chiū tio̍h tam-tng i ê chōe."
    }, 
    "19": {
      "mp3": "3/3_007_19.mp3", 
      "text": " Chè-bah nā kha̍p-tio̍h bô chheng-khì ê mi̍h, chiū m̄-thang chia̍h, tio̍h ēng hé sio.  Lūn-kàu chè ê bah, kìⁿ-nā chheng-khì ê lâng lóng thang chia̍h i;"
    }, 
    "20": {
      "mp3": "3/3_007_20.mp3", 
      "text": " to̍k-to̍k sio̍k tī Iâ-hô-hoa siā-un-chè ê bah, lâng nā seng-khu bak-tio̍h bô chheng-khì lâi chia̍h i, chit ê lâng tio̍h tùi i ê peh-sìⁿ-tiong chián-tû-khì."
    }, 
    "21": {
      "mp3": "3/3_007_21.mp3", 
      "text": " Ū lâng bong-tio̍h sím-mi̍h bô chheng-khì ê mi̍h, he̍k-sī lâng ê bô chheng-khì, he̍k-sī bô chheng-khì ê cheng-siⁿ, he̍k-sī bô chheng-khì khó-ò͘ⁿ ê mi̍h, lâi chia̍h-tio̍h sio̍k tī Iâ-hô-hoa siā-un-chè ê bah, chit ê lâng tio̍h tùi i ê peh-sìⁿ-tiong chián-tû-khì."
    }, 
    "22": {
      "mp3": "3/3_007_22.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "23": {
      "mp3": "3/3_007_23.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Bô-lūn sī gû, á-sī mî-iûⁿ, á-sī soaⁿ-iûⁿ ê iû, lín lóng m̄-thang chia̍h i."
    }, 
    "24": {
      "mp3": "3/3_007_24.mp3", 
      "text": " ka-kī sí-ê ê iû, kap hō͘ iá-siù thiah-ê ê iû, thang chòe pa̍t-mi̍h ê lō͘-ēng;  to̍k-to̍k lín chhian-bān m̄-thang chia̍h."
    }, 
    "25": {
      "mp3": "3/3_007_25.mp3", 
      "text": " Ōe thang hiàn-hō͘ Iâ-hô-hoa chòe hé-chè ê cheng-siⁿ ê iû, kìⁿ-nā chia̍h i ê lâng, hit ê lâng tio̍h tùi i ê peh-sìⁿ-tiong chián-tû-khì."
    }, 
    "26": {
      "mp3": "3/3_007_26.mp3", 
      "text": " Tī lín it-chhè só͘ khiā-khí ê só͘-chāi, bô-lūn sī chiáu á-sī iá-siù ê huih, lín lóng m̄-thang chia̍h i."
    }, 
    "27": {
      "mp3": "3/3_007_27.mp3", 
      "text": " Bô-lūn sím-mi̍h lâng chia̍h sím-mi̍h huih, hit-lâng tio̍h tùi i ê peh-sìⁿ-tiong chián-tû-khì."
    }, 
    "28": {
      "mp3": "3/3_007_28.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "29": {
      "mp3": "3/3_007_29.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Kìⁿ-nā hiàn siā-un-chè hō͘ Iâ-hô-hoa ê, tio̍h tùi i ê siā-un-chè tiong, tòa i ê lé-mi̍h lâi hō͘ Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "3/3_007_30.mp3", 
      "text": " I tio̍h chhin-chhiú tòa hiàn-hō͘ Iâ-hô-hoa ê hé-chè lâi, chiū-sī tòa iû kap heng lâi, thang ēng heng tī Iâ-hô-hoa ê bīn-chêng chòe iô-chè,  lâi iô i."
    }, 
    "31": {
      "mp3": "3/3_007_31.mp3", 
      "text": " Chè-si tio̍h chiong iû sio tī tôaⁿ-téng;  to̍k-to̍k heng tio̍h kui tī A-lûn kap i ê kiáⁿ-sun."
    }, 
    "32": {
      "mp3": "3/3_007_32.mp3", 
      "text": " Lín tio̍h tùi lín siā-un-chè, chiong chiàⁿ-thúi chòe kú-chè, kui hō͘ chè-si."
    }, 
    "33": {
      "mp3": "3/3_007_33.mp3", 
      "text": " A-lûn ê kiáⁿ-sun-tiong, hiàn siā-un-chè ê huih kap iû ê, tio̍h tit-tio̍h chit ê chiàⁿ-thúi chòe in ê hūn-gia̍h."
    }, 
    "34": {
      "mp3": "3/3_007_34.mp3", 
      "text": " In-ūi Góa tùi Í-sek-lia̍t lâng siā-un-chè ê tiong-kan chhú chit ê iô ê heng, kap kú-khí ê thúi, hō͘ chè-si A-lûn kap i ê kiáⁿ-sun, chòe in tùi Í-sek-lia̍t lâng só͘ éng-oán tit-tio̍h ê hūn-gia̍h."
    }, 
    "35": {
      "mp3": "3/3_007_35.mp3", 
      "text": " Che sī tùi Iâ-hô-hoa hé-chè-tiong, the̍h-chhut chòe A-lûn siū-boah-iû ê hūn-gia̍h, kap i ê kiáⁿ-sun siū-boah-iû ê hūn-gia̍h, tī i chhōa in lâi tng chè-si ê chit ho̍k-sāi Iâ-hô-hoa ê ji̍t."
    }, 
    "36": {
      "mp3": "3/3_007_36.mp3", 
      "text": " Chiū-sī i kā in boah-iû ê ji̍t, Iâ-hô-hoa hoan-hù Í-sek-lia̍t lâng kiong-kip in ê, chòe in ta̍k sè-tāi éng-oán tit-tio̍h ê hūn-gia̍h."
    }, 
    "37": {
      "mp3": "3/3_007_37.mp3", 
      "text": " Che sī sio-chè, sò͘-chè, sio̍k-chōe-chè, pó͘-kè-sit ê chè, siat-li̍p sèng-chit ê chè, kap siā-un-chè ê kui-lē."
    }, 
    "38": {
      "mp3": "3/3_007_38.mp3", 
      "text": " Lóng sī Iâ-hô-hoa tī Se-nái soaⁿ só͘ bēng-lēng Mô͘-se-ê, chiū-sī i tī Se-nái khòng-iá bēng-lēng Í-sek-lia̍t lâng hiàn lé-mi̍h hō͘ Iâ-hô-hoa ê ji̍t."
    }
  }, 
  "8": {
    "1": {
      "mp3": "3/3_008_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_008_02.mp3", 
      "text": " Lí tio̍h chiong A-lûn kap i ê kiáⁿ, í-ki̍p i-ho̍k, boah in ê iû, kap sio̍k-chōe-chè ê chi̍t chiah gû-káng, nn̄g chiah mî-iûⁿ-káng, chi̍t kheng bô-kàⁿ-piáⁿ, lóng tòa-lâi."
    }, 
    "3": {
      "mp3": "3/3_008_03.mp3", 
      "text": " Koh chio-chi̍p hōe-chiòng kàu hōe-bō͘ mn̂g-kháu."
    }, 
    "4": {
      "mp3": "3/3_008_04.mp3", 
      "text": " Mô͘-se chiàu Iâ-hô-hoa só͘ bēng-lēng i-ê lâi kiâⁿ;  tùi án-ni hōe-chiòng chiū chū-chi̍p tī hōe-bō͘ mn̂g-kháu."
    }, 
    "5": {
      "mp3": "3/3_008_05.mp3", 
      "text": " Mô͘-se kā hōe-chiòng kóng, Che chiū-sī Iâ-hô-hoa só͘ bēng-lēng tio̍h kiâⁿ ê sū."
    }, 
    "6": {
      "mp3": "3/3_008_06.mp3", 
      "text": " Mô͘-se tòa A-lûn kap i ê kiáⁿ lâi, ēng chúi kā in sóe."
    }, 
    "7": {
      "mp3": "3/3_008_07.mp3", 
      "text": " Kā i chhēng lāi-saⁿ, hâ tòa, chhēng gōa-phàu, tha̍h í-hut-tek, ēng kî-khá ê kang só͘ chit í-hut-tek ê tòa kā i hâ, ēng án-ni lâi pa̍k i tī i ê seng-khu."
    }, 
    "8": {
      "mp3": "3/3_008_08.mp3", 
      "text": " Koh kā i tiò pó͘-kòa, ēng O͘-lêng kap Thó͘-bêng, hē tī pó͘-kòa-lāi."
    }, 
    "9": {
      "mp3": "3/3_008_09.mp3", 
      "text": " Ēng bō tì tī i ê thâu-khak;  tī bō thâu-chêng ê téng-bīn tiò kim-pâi, chiū-sī sèng ê bián-liû;  lóng sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "10": {
      "mp3": "3/3_008_10.mp3", 
      "text": " Mô͘-se ēng boah in ê iû boah hōe-bō͘, kap kî-tiong só͘ ū ê mi̍h, hun-piat i chòe-sèng."
    }, 
    "11": {
      "mp3": "3/3_008_11.mp3", 
      "text": " Koh ēng hit ê iû hiù tôaⁿ-téng chhit-pái, iā boah tôaⁿ kap i it-chhè ê khì-kū kap sóe-tn̄g ê phûn, kap i ê chō, hun-piat i chòe-sèng."
    }, 
    "12": {
      "mp3": "3/3_008_12.mp3", 
      "text": " Koh ēng boah ê iû tò tī A-lûn ê thâu-khak-téng, lâi boah i, hun-piat i chòe-sèng."
    }, 
    "13": {
      "mp3": "3/3_008_13.mp3", 
      "text": " Mô͘-se tòa A-lûn ê kiáⁿ lâi, kā in chhēng lāi-saⁿ, hâ tòa, pau thâu-khak ê kun;  lóng sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "14": {
      "mp3": "3/3_008_14.mp3", 
      "text": " I khan sio̍k-chōe-chè ê gû-káng-á lâi;  A-lûn kap i ê kiáⁿ hōaⁿ-chhiú tī sio̍k-chōe-chè gû-káng-á ê thâu-khak."
    }, 
    "15": {
      "mp3": "3/3_008_15.mp3", 
      "text": " Chiū thâi i;  Mô͘-se the̍h huih, ēng chńg-thâu-á boah tī tôaⁿ-téng sì-chiu-ûi hiah ê kak, hō͘ tôaⁿ chheng-khì;  chiong huih tò tī tôaⁿ-kha hia, hun-piat i chòe sèng, kā i sio̍k-chōe."
    }, 
    "16": {
      "mp3": "3/3_008_16.mp3", 
      "text": " Koh the̍h chōng-hú só͘ ū ê iû, kap koaⁿ-ni̍h ê bāng-se, í-ki̍p nn̄g-lia̍p io-chí, kap in só͘ ū ê iû, Mô͘-se lóng sio i tī tôaⁿ-téng."
    }, 
    "17": {
      "mp3": "3/3_008_17.mp3", 
      "text": " Nā-sī gû-káng-á, i ê phê, i ê bah, i ê pùn, ēng hé sio tī iâⁿ-gōa;  sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "18": {
      "mp3": "3/3_008_18.mp3", 
      "text": " I khan sio-chè ê mî-iûⁿ-káng lâi;  A-lûn kap i ê kiáⁿ hōaⁿ-chhiú tī iûⁿ-káng ê thâu-khak."
    }, 
    "19": {
      "mp3": "3/3_008_19.mp3", 
      "text": " Chiū thâi i;  Mô͘-se ēng huih hiù tī tôaⁿ-téng ê chiu-ûi."
    }, 
    "20": {
      "mp3": "3/3_008_20.mp3", 
      "text": " Chiong iûⁿ chhiat chi̍t-tè chi̍t-tè;  Mô͘-se ēng thâu, kap bah-tè, í-ki̍p iû lóng sio i."
    }, 
    "21": {
      "mp3": "3/3_008_21.mp3", 
      "text": " Ēng chúi sóe chōng-hú kap thúi;  Mô͘-se chiū chiong ka-nn̂g chiah iûⁿ sio tī tôaⁿ-téng, chòe phang-phang ê sio-chè, chòe hé-chè hiàn hō͘ Iâ-hô-hoa;  lóng sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "22": {
      "mp3": "3/3_008_22.mp3", 
      "text": " I koh khan tē-jī chiah mî-iûⁿ-káng, chiū-sī siat-li̍p sèng-chit ê lé ê iûⁿ, A-lûn kap i ê kiáⁿ hōaⁿ-chhiú tī iûⁿ ê thâu-khak."
    }, 
    "23": {
      "mp3": "3/3_008_23.mp3", 
      "text": " Chiū thâi i;  Mô͘-se the̍h tām-po̍h huih boah tī A-lûn ê chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú, kap chiàⁿ-kha ê tōa-pō͘-bú."
    }, 
    "24": {
      "mp3": "3/3_008_24.mp3", 
      "text": " Koh tòa A-lûn ê kiáⁿ lâi, Mô͘-se ēng tām-po̍h huih boah tī in chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú, kap chiàⁿ-kha ê tōa-pō͘-bú;  Mô͘-se koh ēng huih hiù tī tôaⁿ-téng ê chiu-ûi."
    }, 
    "25": {
      "mp3": "3/3_008_25.mp3", 
      "text": " Koh chhú iû, kap pûi ê bé, í-ki̍p chōng-hú it-chhè ê iû, kap koaⁿ-ni̍h ê bāng-se, nn̄g lia̍p io-chí kap in ê iû, kap chiàⁿ-thúi."
    }, 
    "26": {
      "mp3": "3/3_008_26.mp3", 
      "text": " Koh tùi Iâ-hô-hoa ê bīn-chêng tóe bô-kàⁿ-piáⁿ ê kheng, the̍h-chhut chi̍t tè bô-kàⁿ-piáⁿ, chi̍t tè iû-piáⁿ, chi̍t tè po̍h-piáⁿ, lóng hē tī iû kap chiàⁿ-thúi-téng."
    }, 
    "27": {
      "mp3": "3/3_008_27.mp3", 
      "text": " Chiong che it-chhè hē tī A-lûn ê chhiú, kap i ê kiáⁿ ê chhiú, chòe iô-chè, tī Iâ-hô-hoa ê bīn-chêng iô i."
    }, 
    "28": {
      "mp3": "3/3_008_28.mp3", 
      "text": " Mô͘-se tùi in ê chhiú the̍h-lo̍h-lâi, sio tī tôaⁿ-ni̍h sio-chè ê téng-bīn, lóng sī siat-li̍p sèng-chit ê lé, chòe phang-phang;  sī chòe hiàn hō͘ Iâ-hô-hoa ê hé-chè."
    }, 
    "29": {
      "mp3": "3/3_008_29.mp3", 
      "text": " Mô͘-se the̍h iûⁿ ê heng chòe iô-chè, tī Iâ-hô-hoa ê bīn-chêng iô i;  sī tī siat-li̍p sèng-chit ê lé ê iûⁿ, Mô͘-se só͘ tit-tio̍h ê hūn-gia̍h;  lóng sī chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "30": {
      "mp3": "3/3_008_30.mp3", 
      "text": " Mô͘-se the̍h boah ê iû, kap tôaⁿ-téng ê huih, hiù tī A-lûn kap i ê saⁿ, í-ki̍p i ê kiáⁿ, kap i ê kiáⁿ ê saⁿ;  hō͘ A-lûn kap i ê saⁿ, í-ki̍p i ê kiáⁿ kap i ê kiáⁿ ê saⁿ, saⁿ-kap chòe-sèng."
    }, 
    "31": {
      "mp3": "3/3_008_31.mp3", 
      "text": " Mô͘-se tùi A-lûn kap i ê kiáⁿ kóng, Chiong bah chú tī hōe-bō͘ ê mn̂g-kháu, tī-hia chia̍h i, iā chia̍h siat-li̍p sèng-chit ê lé kheng-á-lāi ê piáⁿ, chiàu góa só͘ bēng-lēng-ê, kóng, Che sī A-lûn kap i ê kiáⁿ tio̍h chia̍h ê."
    }, 
    "32": {
      "mp3": "3/3_008_32.mp3", 
      "text": " Só͘ chhun ê bah kap piáⁿ, lín tio̍h ēng hé sio-khì."
    }, 
    "33": {
      "mp3": "3/3_008_33.mp3", 
      "text": " Lín chhit-ji̍t kú m̄-thang chhut hōe-bō͘ ê mn̂g, kàu lín siū siat-li̍p ê lé ê ji̍t móa;  in-ūi chhit-ji̍t kú I beh kā lín kiâⁿ siat-li̍p ê lé."
    }, 
    "34": {
      "mp3": "3/3_008_34.mp3", 
      "text": " Chhin-chhiūⁿ kin-á-ji̍t só͘ kiâⁿ-ê, Iâ-hô-hoa hoan-hù tio̍h án-ni kiâⁿ, ūi-tio̍h lín sio̍k-chōe."
    }, 
    "35": {
      "mp3": "3/3_008_35.mp3", 
      "text": " Chhit-ji̍t kú lín tio̍h mî-ji̍t tiàm tī hōe-bō͘ mn̂g-kháu, siú Iâ-hô-hoa só͘ bēng-lēng ê chit-hūn, bián-tit lín sí;  in-ūi góa só͘ siū ê bēng-lēng sī án-ni."
    }, 
    "36": {
      "mp3": "3/3_008_36.mp3", 
      "text": " A-lûn kap i ê kiáⁿ chiū kiâⁿ Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng it-chhè ê sū."
    }
  }, 
  "9": {
    "1": {
      "mp3": "3/3_009_01.mp3", 
      "text": " Kàu tē-poeh ji̍t, Mô͘-se tiàu A-lûn kap i ê kiáⁿ, í-ki̍p Í-sek-lia̍t hiah ê tiúⁿ-ló lâi."
    }, 
    "2": {
      "mp3": "3/3_009_02.mp3", 
      "text": " Tùi A-lûn kóng, Lí tio̍h chhú chi̍t-chiah sòe chiah gû-káng-á, chòe sio̍k-chōe-chè, chi̍t chiah mî-iûⁿ-káng chòe sio-chè, tio̍h bô hâ-chhû-ê, hiàn tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "3": {
      "mp3": "3/3_009_03.mp3", 
      "text": " Lí iā tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Lín tio̍h chhú chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè;  koh chhú chi̍t chiah gû-á-kiáⁿ, kap chi̍t chiah mî-iûⁿ-á, lóng tio̍h bē-móa-nî, koh tio̍h bô hâ-chhû ê, chòe sio-chè."
    }, 
    "4": {
      "mp3": "3/3_009_04.mp3", 
      "text": " Koh chhú chi̍t chiah gû-káng, chi̍t chiah mî-iûⁿ-káng, chòe siā-un-chè, hiàn tī Iâ-hô-hoa ê bīn-chêng, kap chhú tiau-hô iû ê sò͘-chè;  in-ūi kin-á-ji̍t Iâ-hô-hoa beh hián-hiān hō͘ lín khòaⁿ."
    }, 
    "5": {
      "mp3": "3/3_009_05.mp3", 
      "text": " In chiū chiàu Mô͘-se só͘ bēng-lēng-ê tòa kàu hōe-bō͘ chêng;  hōe-chiòng lóng kūn-óa lâi khiā tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "6": {
      "mp3": "3/3_009_06.mp3", 
      "text": " Mô͘-se kóng, Che sī Iâ-hô-hoa bēng-lēng lín só͘ tio̍h kiâⁿ ê;  Iâ-hô-hoa ê êng-kng chiū beh hián-hiān hō͘ lín khòaⁿ."
    }, 
    "7": {
      "mp3": "3/3_009_07.mp3", 
      "text": " Mô͘-se tùi A-lûn kóng, Lí tio̍h kàu tôaⁿ-chêng, hiàn lí ê sio̍k-chōe-chè, kap lí ê sio-chè, ūi pún-sin kap peh-sìⁿ sio̍k-chōe;  koh hiàn peh-sìⁿ ê lé-mi̍h, thòe in sio̍k-chōe, lóng chiàu Iâ-hô-hoa só͘ bēng-lēng-ê."
    }, 
    "8": {
      "mp3": "3/3_009_08.mp3", 
      "text": " A-lûn chiū kàu tôaⁿ-chêng, thâi hit chiah gû-á-kiáⁿ, ūi pún-sin chòe sio̍k-chōe-chè ê."
    }, 
    "9": {
      "mp3": "3/3_009_09.mp3", 
      "text": " A-lûn chiah ê kiáⁿ phâng hit ê huih hō͘ i;  i chiū ēng chńg-thâu-á ùn huih, boah tī tôaⁿ-téng hiah ê kak;  koh ēng huih tò tī tôaⁿ-kha-ni̍h."
    }, 
    "10": {
      "mp3": "3/3_009_10.mp3", 
      "text": " To̍k-to̍k sio̍k-chōe-chè ê iû kap io-chí, kap koaⁿ-ni̍h ê bāng-se, i lóng sio tī tôaⁿ-téng;  chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê."
    }, 
    "11": {
      "mp3": "3/3_009_11.mp3", 
      "text": " I koh ēng hé chiong bah kap phê sio tī iâⁿ-gōa."
    }, 
    "12": {
      "mp3": "3/3_009_12.mp3", 
      "text": " Chiū thâi sio-chè ê cheng-siⁿ;  A-lûn chiah ê kiáⁿ phâng huih hō͘ i, i chiū hiù tī tôaⁿ-téng ê chiu-ûi."
    }, 
    "13": {
      "mp3": "3/3_009_13.mp3", 
      "text": " In koh ēng sio-chè ê bah, chi̍t-tè chi̍t-tè liân thâu the̍h hō͘ i;  i lóng sio tī tôaⁿ-téng."
    }, 
    "14": {
      "mp3": "3/3_009_14.mp3", 
      "text": " I koh sóe chōng-hú kap thúi, sio tī tôaⁿ-téng sio-chè ê téng-bīn."
    }, 
    "15": {
      "mp3": "3/3_009_15.mp3", 
      "text": " I tòa peh-sìⁿ ê lé-mi̍h, chiong hit-chiah chòe peh-sìⁿ sio̍k-chōe-chè ê soaⁿ-iûⁿ-káng thâi i, ūi-tio̍h chōe lâi hiàn, kap khí-thâu-ê tâng chi̍t-iūⁿ."
    }, 
    "16": {
      "mp3": "3/3_009_16.mp3", 
      "text": " Iā tòa sio-chè chiàu lē lâi hiàn."
    }, 
    "17": {
      "mp3": "3/3_009_17.mp3", 
      "text": " I koh tòa sò͘-chè, tùi hit tiong-kan mi chi̍t-pé; che sī tī chá-khí-sî ê sio-chè í-gōa."
    }, 
    "18": {
      "mp3": "3/3_009_18.mp3", 
      "text": " Koh thâi gû-káng kap mî-iûⁿ-káng chòe peh-sìⁿ ê siā-un-chè;  A-lûn chiah ê kiáⁿ phâng huih hō͘ i, i chiū hiù tī tôaⁿ-téng ê chiu-ûi."
    }, 
    "19": {
      "mp3": "3/3_009_19.mp3", 
      "text": " Koh the̍h gû-káng ê iû; kap mî-iûⁿ-káng pûi ê bé, í-ki̍p khàm chōng-hú ê iû, kap io-chí, kap koaⁿ-ni̍h ê bāng-se."
    }, 
    "20": {
      "mp3": "3/3_009_20.mp3", 
      "text": " In chiong chiah ê iû hē tī hiah ê heng ê téng-bīn, i chiū chiong iû sio tī tôaⁿ-téng."
    }, 
    "21": {
      "mp3": "3/3_009_21.mp3", 
      "text": " Chiah ê heng kap chiàⁿ-thúi, A-lûn ēng i chòe iô-chè, tī Iâ-hô-hoa ê bīn-chêng iô i;  lóng sī chiàu Mô͘-se só͘ bēng-lēng-ê."
    }, 
    "22": {
      "mp3": "3/3_009_22.mp3", 
      "text": " A-lûn ǹg peh-sìⁿ kia̍h-khí chhiú, kā in chiok-hok;  i í-keng hiàn sio̍k-chōe-chè, sio-chè, siā-un-chè, chiū lo̍h-lâi."
    }, 
    "23": {
      "mp3": "3/3_009_23.mp3", 
      "text": " Mô͘-se A-lûn chìn-ji̍p hōe-bō͘, koh chhut-lâi kā peh-sìⁿ chiok-hok;  Iâ-hô-hoa ê êng-kng chiū hián-hiān hō͘ chèng peh-sìⁿ khòaⁿ-kìⁿ."
    }, 
    "24": {
      "mp3": "3/3_009_24.mp3", 
      "text": " Ū hé tùi Iâ-hô-hoa ê bīn-chêng chhut-lâi, sio tôaⁿ-téng ê sio-chè, kap iû;  chèng peh-sìⁿ khòaⁿ-kìⁿ, chiū chhut tōa hoaⁿ-hí ê siaⁿ, phak tī tōe-ni̍h."
    }
  }, 
  "10": {
    "1": {
      "mp3": "3/3_010_01.mp3", 
      "text": " A-lûn ê kiáⁿ Ná-tap, A-pí-hō͘, ta̍k-ê the̍h ka-kī ê hiuⁿ-lô͘, tóe hé, kap hiuⁿ, tī Iâ-hô-hoa ê bīn-chêng hiàn pa̍t-hō ê hé, sī I só͘ bô bēng-lēng in ê."
    }, 
    "2": {
      "mp3": "3/3_010_02.mp3", 
      "text": " Chiū ū hé tùi Iâ-hô-hoa ê bīn-chêng hoat-chhut, lâi sio in;  in chiū sí tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "3": {
      "mp3": "3/3_010_03.mp3", 
      "text": " Mô͘-se tùi A-lûn kóng, Che sī Iâ-hô-hoa só͘ kóng ê;  I kóng, Góa beh tī chhin-kūn Góa ê lâng, hián-bêng chòe-sèng;  tī chèng peh-sìⁿ ê bīn-chêng, Góa beh tit-tio̍h êng-kng.  A-lûn iā chēng-chēng."
    }, 
    "4": {
      "mp3": "3/3_010_04.mp3", 
      "text": " Mô͘-se kiò A-lûn ê chek O͘-siat ê kiáⁿ, Bí-sa-lī, Í-lī-sat-hoán lâi, kā in kóng, Chìn-chêng lâi chiong lín ê chhin-lâng tùi sèng-só͘ ê bīn-chêng kng kàu iâⁿ-gōa."
    }, 
    "5": {
      "mp3": "3/3_010_05.mp3", 
      "text": " In nn̄g lâng chìn-chêng lâi, chiū in só͘ chhēng ê saⁿ kng-chhut iâⁿ-gōa;  sī chiàu Mô͘-se só͘ bēng-lēng-ê."
    }, 
    "6": {
      "mp3": "3/3_010_06.mp3", 
      "text": " Mô͘-se tùi A-lûn kap i ê kiáⁿ Í-lī-a-sat Í-tha-má kóng, M̄-thang phah-sòaⁿ thâu-mn̂g, iā m̄-thang thiah-li̍h saⁿ;  bián-tit lín sí, koh bián-tit Iâ-hô-hoa siū-khì hōe-chiòng;  to̍k-to̍k lín ê hiaⁿ-tī Í-sek-lia̍t choân-ke, ūi-tio̍h Iâ-hô-hoa só͘ hoat-chhut ê hé lâi ai-khàu."
    }, 
    "7": {
      "mp3": "3/3_010_07.mp3", 
      "text": " Lín iā m̄-thang chhut hōe-bō͘ mn̂g, kiaⁿ-liáu lín ōe sí;  in-ūi Iâ-hô-hoa ê iû boah tī lín ê seng-khu;  in chiū chiàu Mô͘-se ê ōe lâi kiâⁿ."
    }, 
    "8": {
      "mp3": "3/3_010_08.mp3", 
      "text": " Iâ-hô-hoa hoan-hù A-lûn kóng,"
    }, 
    "9": {
      "mp3": "3/3_010_09.mp3", 
      "text": " Lí kap lí ê kiáⁿ ji̍p hōe-bō͘ ê sî, po̍h-chiú kāu-chiú, lóng m̄-thang lim, bián-tit lín sí, che beh chòe lín ta̍k sè-tāi éng-oán ê lē;"
    }, 
    "10": {
      "mp3": "3/3_010_10.mp3", 
      "text": " hō͘ lín thang hun-piat sèng kap bô sèng-ê, bô chheng-khì kap chheng-khì-ê;"
    }, 
    "11": {
      "mp3": "3/3_010_11.mp3", 
      "text": " koh hō͘ lín thang chiong Iâ-hô-hoa thok-tiōng Mô͘-se hoan-hù Í-sek-lia̍t lâng it-chhè ê lu̍t-lē kà-sī in."
    }, 
    "12": {
      "mp3": "3/3_010_12.mp3", 
      "text": " Mô͘-se tùi A-lûn kap i só͘ chhun ê kiáⁿ Í-lī-a-sat Í-tha-má kóng, Lín the̍h Iâ-hô-hoa hé-chè só͘ chhun ê sò͘-chè, tio̍h tī tôaⁿ-piⁿ chia̍h i, m̄-thang chham kàⁿ;  in-ūi sī chì-sèng-ê."
    }, 
    "13": {
      "mp3": "3/3_010_13.mp3", 
      "text": " Lín tio̍h chia̍h i tī sèng ê só͘-chāi, in-ūi tī hiàn hō͘ Iâ-hô-hoa ê hé-chè-tiong, che sī lí ê hūn-gia̍h, kap lí ê kiáⁿ ê hūn-gia̍h;  só͘ bēng-lēng góa ê chiū-sī án-ni."
    }, 
    "14": {
      "mp3": "3/3_010_14.mp3", 
      "text": " Só͘ iô ê heng, só͘ kú-khí ê thúi, lín tio̍h tī chheng-khì ê só͘-chāi chia̍h i, lí kap lí ê kiáⁿ, lí ê cha-bó͘-kiáⁿ, lóng tio̍h saⁿ-kap chia̍h;  in-ūi chiah-ê sī tùi Í-sek-lia̍t lâng siā-un-chè-tiong hō͘ lí, chòe lí ê hūn-gia̍h, kap lí ê kiáⁿ ê hūn-gia̍h."
    }, 
    "15": {
      "mp3": "3/3_010_15.mp3", 
      "text": " Só͘ kú-khí ê thúi, só͘ iô ê heng, in tio̍h kap hé-chè ê iû saⁿ-kap tòa-lâi, chòe iô-chè tī Iâ-hô-hoa ê bīn-chêng iô i;  che tio̍h kui lí kap lí ê kiáⁿ, chòe éng-oán tit-tio̍h ê hūn-gia̍h;  lóng sī chiàu Iâ-hô-hoa só͘ bēng-lēng ê."
    }, 
    "16": {
      "mp3": "3/3_010_16.mp3", 
      "text": " Hit-sî Mô͘-se tì-ì chhē chòe sio̍k-chōe-chè ê soaⁿ-iûⁿ-káng; khòaⁿ ah, í-keng sio-khì;  chiū siū-khì A-lûn só͘ chhun ê kiáⁿ Í-lī-a-sat Í-tha-má, kóng,"
    }, 
    "17": {
      "mp3": "3/3_010_17.mp3", 
      "text": " Chit ê sio̍k-chōe-chè í-keng sī chì-sèng-ê, I koh ēng hit-ê kui hō͘ lín, lâi tam-tng hōe-chiòng ê chōe-kòa, tī Iâ-hô-hoa ê bīn-chêng kā in sio̍k;  lín siáⁿ-sū bô chia̍h i tī sèng ê só͘-chāi ah?"
    }, 
    "18": {
      "mp3": "3/3_010_18.mp3", 
      "text": " Khòaⁿ ah, hit ê huih bô tòa ji̍p sèng-só͘ lāi;  lín pún tio̍h chia̍h i tī sèng-só͘;  chiàu góa só͘ bēng-lēng-ê."
    }, 
    "19": {
      "mp3": "3/3_010_19.mp3", 
      "text": " A-lûn tùi Mô͘-se kóng, Khòaⁿ ah, kin-á-ji̍t in tī Iâ-hô-hoa ê bīn-chêng hiàn in ê sio̍k-chōe-chè, kap in ê sio-chè;  góa koh tú-tio̍h chhin-chhiūⁿ án-ni;  góa nā kin-á-ji̍t chia̍h sio̍k-chōe-chè, Iâ-hô-hoa kiám ōe khòaⁿ chòe-hó mah?"
    }, 
    "20": {
      "mp3": "3/3_010_20.mp3", 
      "text": " Mô͘-se thiaⁿ-kìⁿ, chiū lia̍h chit ê ōe chòe hó."
    }
  }, 
  "11": {
    "1": {
      "mp3": "3/3_011_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn, tùi in kóng,"
    }, 
    "2": {
      "mp3": "3/3_011_02.mp3", 
      "text": " Lín tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Tī tōe-chiūⁿ it-chhè cháu-siù-tiong thang chia̍h ê oa̍h-mi̍h, chiū-sī chiah-ê."
    }, 
    "3": {
      "mp3": "3/3_011_03.mp3", 
      "text": " Kìⁿ-nā pun-tôe thiah-chhe, hoan-chháu ê cheng-siⁿ, lín lóng thang chia̍h i."
    }, 
    "4": {
      "mp3": "3/3_011_04.mp3", 
      "text": " To̍k-to̍k hoan-chháu, á-sī pun-tôe ê tiong-kan m̄-thang chia̍h-ê, chiū-sī chiah-ê;  lo̍k-tô, in-ūi hoan-chháu, bô pun-tôe, tùi tī lín sī bô chheng-khì."
    }, 
    "5": {
      "mp3": "3/3_011_05.mp3", 
      "text": " Sa-hoan, in-ūi ū hoan-chháu bô pun-tôe, tùi tī lín sī bô chheng-khì."
    }, 
    "6": {
      "mp3": "3/3_011_06.mp3", 
      "text": " Thò͘-á, in-ūi ū hoan-chháu, bô pun-tôe, tùi tī lín sī bô chheng-khì."
    }, 
    "7": {
      "mp3": "3/3_011_07.mp3", 
      "text": " Ti, in-ūi ū pun-tôe thiah-chhe, chóng-sī bô hoan-chháu, tùi tī lín sī bô chheng-khì."
    }, 
    "8": {
      "mp3": "3/3_011_08.mp3", 
      "text": " Hiah ê bah lín lóng m̄-thang chia̍h;  sí-ê lín lóng m̄-thang bong;  tùi tī lín sī bô chheng-khì."
    }, 
    "9": {
      "mp3": "3/3_011_09.mp3", 
      "text": " Chúi-tiong lín só͘ thang chia̍h-ê chiū-sī chiah-ê;  kìⁿ-nā tī chúi-ni̍h, hái-ni̍h, hô-ni̍h, ū-si̍t ū-lân ê, lóng thang chia̍h i."
    }, 
    "10": {
      "mp3": "3/3_011_10.mp3", 
      "text": " Kìⁿ-nā tī hái-ni̍h, hô-ni̍h, chúi-lāi it-chhè ê tōng-bu̍t, chiū-sī chúi-lāi it-chhè ê oa̍h-mi̍h, kìⁿ-nā bô-si̍t bô-lân ê, lín lóng tio̍h lia̍h chòe khó-ò͘ⁿ."
    }, 
    "11": {
      "mp3": "3/3_011_11.mp3", 
      "text": " Hiah-ê tùi tī lín sī khó-ò͘ⁿ-ê;  lín m̄-thang chia̍h i ê bah; sí-ê iā tio̍h lia̍h-chòe khó-ò͘ⁿ."
    }, 
    "12": {
      "mp3": "3/3_011_12.mp3", 
      "text": " Kìⁿ-nā chúi-lāi bô-si̍t bô-lân ê, lín lóng tio̍h lia̍h-chòe khó-ò͘ⁿ."
    }, 
    "13": {
      "mp3": "3/3_011_13.mp3", 
      "text": " Chiáu-chiah ê tiong-kan lín tio̍h lia̍h-chòe khó-ò͘ⁿ-ê, chiū-sī chiah-ê;  lín m̄-thang chia̍h i, in-ūi sī khó-ò͘ⁿ, chiū-sī eng, hiau, tiau, ian,"
    }, 
    "14": {
      "mp3": "3/3_011_14.mp3", 
      "text": " sió-eng kap i ê lūi,"
    }, 
    "15": {
      "mp3": "3/3_011_15.mp3", 
      "text": " o͘-a kap i ê lūi,"
    }, 
    "16": {
      "mp3": "3/3_011_16.mp3", 
      "text": " tô-chiáu, kang ê tô-chiáu, hî-eng, chhiok-eng kap i ê lūi,"
    }, 
    "17": {
      "mp3": "3/3_011_17.mp3", 
      "text": " àm-kong-chiáu, lô͘-chî, ko͘-n̂g,"
    }, 
    "18": {
      "mp3": "3/3_011_18.mp3", 
      "text": " niau-thâu-eng, thê-ô͘, chhàu-thâu-eng,"
    }, 
    "19": {
      "mp3": "3/3_011_19.mp3", 
      "text": " ho̍h, pe̍h-lēng-si kap i ê lūi, tì-kè-chiáu, kap pián-hok."
    }, 
    "20": {
      "mp3": "3/3_011_20.mp3", 
      "text": " Kìⁿ-nā ū-si̍t ê thâng, ēng sì-kha kiâⁿ ê, lín lóng tio̍h lia̍h chòe khó-ò͘ⁿ."
    }, 
    "21": {
      "mp3": "3/3_011_21.mp3", 
      "text": " To̍k-to̍k ū-si̍t ê thâng, ēng sì-kha kiâⁿ ê, kî-tiong ū kha ū thúi, ēng lâi thiàu tī tōe-ni̍h ê, lín iā thang chia̍h i."
    }, 
    "22": {
      "mp3": "3/3_011_22.mp3", 
      "text": " Kî-tiong ū hông-thiông, má-chà, sek-sut, kap i ê lūi, chà-bēng kap i ê lūi, chiah-ê lín lóng thang chia̍h i."
    }, 
    "23": {
      "mp3": "3/3_011_23.mp3", 
      "text": " To̍k-to̍k kìⁿ-ū si̍t ū sì-kha teh pê ê mi̍h, lín lóng tio̍h lia̍h-chòe khó-ò͘ⁿ."
    }, 
    "24": {
      "mp3": "3/3_011_24.mp3", 
      "text": " Tùi ē-bīn chiah-ê lóng ōe hō͘ lín bô chheng-khì, kìⁿ-nā bong-tio̍h hit ê sí ê, tek-khak bô chheng-khì kàu ê-hng sî."
    }, 
    "25": {
      "mp3": "3/3_011_25.mp3", 
      "text": " Kìⁿ-nā the̍h-tio̍h sí-si ê chi̍t-tè-á, tio̍h sóe i ê i-ho̍k, tek-khak bô chheng-khì kàu ê-hng sî."
    }, 
    "26": {
      "mp3": "3/3_011_26.mp3", 
      "text": " Kìⁿ-nā cheng-siⁿ ū pun-tôe bô thiah-chhe, iā bô hoan-chháu-ê, tùi tī lín sī bô chheng-khì;  kìⁿ-nā bong-ê iā bô chheng-khì."
    }, 
    "27": {
      "mp3": "3/3_011_27.mp3", 
      "text": " Kìⁿ-nā sì-kha ê siù, kî-tiong ēng kha-chiúⁿ kiâⁿ-ê, tùi tī lín sī bô chheng-khì;  bong i ê sí-si-ê tek-khak bô chheng-khì kàu tī ê-hng sî."
    }, 
    "28": {
      "mp3": "3/3_011_28.mp3", 
      "text": " The̍h i ê sí-si-ê tio̍h sóe i ê i-ho̍k; tek-khak bô chheng-khì kàu ê-hng sî;  chiah-ê tùi tī lín sī bô chheng-khì."
    }, 
    "29": {
      "mp3": "3/3_011_29.mp3", 
      "text": " Tōe-chiūⁿ teh pê ê mi̍h, tùi tī lín bô chheng-khì-ê, chiū-sī chiah-ê;  iû-chhú, se̍k-chhú, sek-e̍k, kap i ê lūi,"
    }, 
    "30": {
      "mp3": "3/3_011_30.mp3", 
      "text": " piah-hó͘, liông-chú, siú-kiong, siâ-i, ián-têng."
    }, 
    "31": {
      "mp3": "3/3_011_31.mp3", 
      "text": " Teh pê ê mi̍h ê tiong-kan, chiah-ê tùi tī lín sī bô chheng-khì-ê;  tī in í-keng sí, kìⁿ-nā bong i ê, tek-khak bô chheng-khì kàu ê-hng-sî."
    }, 
    "32": {
      "mp3": "3/3_011_32.mp3", 
      "text": " Kî-tiong ū sí-ê ka-la̍uh tī sím-mi̍h mi̍h, hit ê mi̍h chiū bô chheng-khì; bô-lūn sī chhâ ê khì-kū, á-sī i-ho̍k, á-sī phê, á-sī pò͘-tē, bô-lūn sī chòe sím-mi̍h lō͘-ēng ê khì-kū, tio̍h hē tī chúi-ni̍h, tek-khak bô chheng-khì kàu ê-hng, hit-sî chiah chheng-khì."
    }, 
    "33": {
      "mp3": "3/3_011_33.mp3", 
      "text": " Nā in ū chi̍t-chiah poa̍h tī hûi-khì-lāi, hit lāi-bīn bô-lūn ū sím-mi̍h, chiū bak bô chheng-khì;  lín tio̍h chiong chit ê hûi-khì phah-phòa."
    }, 
    "34": {
      "mp3": "3/3_011_34.mp3", 
      "text": " Hit lāi-bīn it-chhè ōe chia̍h-tit ê chia̍h-mi̍h, bak-tio̍h chúi ê, chiū bô chheng-khì;  koh hit-hō khì-kū-lāi ōe lim-tit-ê, iā sī bô chheng-khì."
    }, 
    "35": {
      "mp3": "3/3_011_35.mp3", 
      "text": " Hiah ê sí-si, nā ū chi̍t-tè ka-la̍uh tī sím-mi̍h mi̍h-kiāⁿ, hit ê mi̍h-kiāⁿ chiū bô chheng-khì;  bô-lūn sī hong-lô͘, á-sī chàu, chiū tio̍h phah-phòa, lóng bô chheng-khì, iā tùi tī lín sī bô chheng-khì."
    }, 
    "36": {
      "mp3": "3/3_011_36.mp3", 
      "text": " Chóng-sī chúi-chôaⁿ á-sī chū-chi̍p chúi ê tî iû-goân sī chheng-khì;  nā kha̍p-tio̍h hit ê sí-si-ê, chiū bô chheng-khì."
    }, 
    "37": {
      "mp3": "3/3_011_37.mp3", 
      "text": " Nā tī sí-si ū chi̍t-tè ka-la̍uh tī beh chèng ê chéng-chí, chéng-chí iû-goân chheng-khì."
    }, 
    "38": {
      "mp3": "3/3_011_38.mp3", 
      "text": " Nā chúi í-keng kā i phah-tâm, hit ê sí-si ū chi̍t-tè ka-la̍uh tī i ê téng-bīn, hit ê chéng-chí tùi tī lín sī bô chheng-khì."
    }, 
    "39": {
      "mp3": "3/3_011_39.mp3", 
      "text": " Lín só͘ thang chia̍h ê cheng-siⁿ, i nā ka-kī sí; ū lâng bong-tio̍h i ê sí-si, i tek-khak bô chheng-khì kàu ê-hng-sî."
    }, 
    "40": {
      "mp3": "3/3_011_40.mp3", 
      "text": " Ū lâng chia̍h hit ê sí ê cheng-siⁿ, tio̍h sóe i ê i-ho̍k, tek-khak bô chheng-khì kàu ê-hng-sî;  the̍h sí ê cheng-siⁿ-ê iā tio̍h sóe i ê i-ho̍k;  tek-khak bô chheng-khì kàu ê-hng-sî."
    }, 
    "41": {
      "mp3": "3/3_011_41.mp3", 
      "text": " Kìⁿ-nā tī tōe-chiūⁿ teh pê ê mi̍h sī khó-ò͘ⁿ-ê, lóng m̄-thang chia̍h."
    }, 
    "42": {
      "mp3": "3/3_011_42.mp3", 
      "text": " Kìⁿ-nā ēng pak-tó͘ kiâⁿ ê, kap ēng sì-kha kiâⁿ ê, á-sī ū chōe-chōe kha ê, chiū-sī it-chhè pê tī tōe-chiūⁿ ê, lín lóng m̄-thang chia̍h;  in-ūi sī khó-ò͘ⁿ ê mi̍h."
    }, 
    "43": {
      "mp3": "3/3_011_43.mp3", 
      "text": " Lín m̄-thang in-ūi sím-mi̍h teh pê ê mi̍h, hō͘ ka-kī chiâⁿ chòe khó-ò͘ⁿ, iā m̄-thang in-ūi chiah-ê hō͘ ka-kī bô chheng-khì, tì-kàu lín bak lâ-sâm."
    }, 
    "44": {
      "mp3": "3/3_011_44.mp3", 
      "text": " In-ūi Góa sī Iâ-hô-hoa lín ê Siōng-tè, lín tio̍h ka-kī sèng lâi chiâⁿ-sèng;  in-ūi Góa sī sèng, lín iā m̄-thang ēng tī tōe-chiūⁿ teh pê ê mi̍h lâi phah lâ-sâm ka-kī."
    }, 
    "45": {
      "mp3": "3/3_011_45.mp3", 
      "text": " In-ūi Góa sī chhōa lín chhut Ai-ki̍p tōe ê Iâ-hô-hoa, beh chòe lín ê Siōng-tè;  só͘-í lín tio̍h sèng, in-ūi Góa sī sèng."
    }, 
    "46": {
      "mp3": "3/3_011_46.mp3", 
      "text": " Che sī cháu-siù, pe-chiáu, kap chúi-tiong ōe tín-tāng ê oa̍h-mi̍h, í-ki̍p ōe pê tī tōe-chiūⁿ ê mi̍h ê kui-lē."
    }, 
    "47": {
      "mp3": "3/3_011_47.mp3", 
      "text": " Tio̍h hun-piat bô chheng-khì-ê kap chheng-khì-ê, ōe-chia̍h-tit ê oa̍h-mi̍h kap bōe-chia̍h-tit ê oa̍h-mi̍h."
    }
  }, 
  "12": {
    "1": {
      "mp3": "3/3_012_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_012_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Nā ū hū-jîn-lâng hoâi-īn siⁿ ta-po͘-kiáⁿ, i chiū bô chheng-khì chhit-ji̍t, chhin-chhiūⁿ tī keng-kî-lāi lâ-sâm ê ji̍t bô chheng-khì chi̍t-iūⁿ."
    }, 
    "3": {
      "mp3": "3/3_012_03.mp3", 
      "text": " Kàu tē-poeh ji̍t hit ê eⁿ-á tio̍h siū kat-lé."
    }, 
    "4": {
      "mp3": "3/3_012_04.mp3", 
      "text": " Hū-jîn-lâng iáu teh lâu-huih, tio̍h tiàm tī i ê chhù saⁿ-cha̍p-saⁿ ji̍t;  chheng-khì ê ji̍t iáu-bē móa, m̄-thang bong sèng ê mi̍h, iā m̄-thang ji̍p sèng ê só͘-chāi."
    }, 
    "5": {
      "mp3": "3/3_012_05.mp3", 
      "text": " I nā siⁿ cha-bó͘-kiáⁿ, chiū bô chheng-khì nn̄g ê chhit ji̍t, chhin-chhiūⁿ tī keng-kî ê sî chi̍t-iūⁿ;  nā iáu teh lâu-huih, tio̍h tiàm tī i ê chhù la̍k-cha̍p-la̍k ji̍t, chiah chheng-khì."
    }, 
    "6": {
      "mp3": "3/3_012_06.mp3", 
      "text": " Tī i chheng-khì ê ji̍t móa, bô-lūn sī ūi ta-po͘-kiáⁿ, á-sī cha-bó͘-kiáⁿ, i tio̍h ēng bē-móa-nî ê iûⁿ-á chòe sio-chè, chi̍t chiah chíⁿ-á-kiáⁿ, á-sī chi̍t chiah ka-chui, chòe sio̍k-chōe-chè, tòa kàu hōe-bō͘ mn̂g-kháu, kau-tài chè-si."
    }, 
    "7": {
      "mp3": "3/3_012_07.mp3", 
      "text": " Chè-si tio̍h hiàn tī Iâ-hô-hoa ê bīn-chêng, ūi i sio̍k-chōe;  i ê huih-goân chiū chheng-khì;  che chiū-sī hū-jîn-lâng siⁿ ta-po͘-kiáⁿ á-sī siⁿ cha-bó͘-kiáⁿ ê kui-lē."
    }, 
    "8": {
      "mp3": "3/3_012_08.mp3", 
      "text": " I ê khùi-la̍t nā bô kàu-gia̍h thang hiàn chi̍t chiah iûⁿ-á, i chiū tio̍h ēng nn̄g-chiah ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ, chi̍t-chiah chòe sio-chè, chi̍t-chiah chòe sio̍k-chōe-chè;  chè-si tio̍h thòe i sio̍k-chōe, i chiū chheng-khì."
    }
  }, 
  "13": {
    "1": {
      "mp3": "3/3_013_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "2": {
      "mp3": "3/3_013_02.mp3", 
      "text": " Lâng ê phê-hu nā chéng, kiám-chhái siⁿ-sián, á-sī siⁿ hé-pan, tī i ê phê-hu pìⁿ-chiâⁿ thái-ko ê chèng-thâu, tio̍h chhōa i kàu chè-si A-lûn, á-sī kàu i ê kiáⁿ-sun chi̍t ê chè-si ê bīn-chêng;"
    }, 
    "3": {
      "mp3": "3/3_013_03.mp3", 
      "text": " chè-si tio̍h giām phê-hu ê chèng-thâu;  nā sī tio̍h chèng-thâu ê só͘-chāi hit ê mn̂g í-keng piàn-pe̍h, chèng-thâu ê khoán-sit chhim-ji̍p-khì tī phê-hu-lāi, che chiū-sī thái-ko ê chèng-thâu;  chè-si tio̍h giām i, toàn i chòe bô chheng-khì."
    }, 
    "4": {
      "mp3": "3/3_013_04.mp3", 
      "text": " Nā hé-pan tī i ê phê-hu sī pe̍h-ê, khoán-sit bô chhim-ji̍p tī phê-hu-lāi, i ê mn̂g iā bô piàn-pe̍h, chè-si chiū tio̍h chiong ū chèng-thâu ê lâng koaiⁿ-kìm chhit-ji̍t."
    }, 
    "5": {
      "mp3": "3/3_013_05.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h giām i;  khòaⁿ ah, nā khòaⁿ-kìⁿ chèng-thâu í-keng thêng-chí, i ê chèng-thâu bô thòaⁿ ji̍p phê-hu, chè-si tio̍h koh kā i koaiⁿ-kìm chhit-ji̍t kú."
    }, 
    "6": {
      "mp3": "3/3_013_06.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h koh giām i;  khòaⁿ ah, nā chèng-thâu khah hoa, koh chèng-thâu bô thòaⁿ-ji̍p phê-hu, chè-si tio̍h toàn i chòe chheng-khì;  sī sián nā-tiāⁿ;  hit-lâng chiū tio̍h sóe saⁿ-khò͘, tit-tio̍h chòe chheng-khì."
    }, 
    "7": {
      "mp3": "3/3_013_07.mp3", 
      "text": " chóng-sī i ūi-tio̍h chheng-khì, chiong seng-khu hō͘ chè-si giām-liáu, sián nā thòaⁿ tī phê-hu, i tio̍h koh khì hō͘ chè-si giām."
    }, 
    "8": {
      "mp3": "3/3_013_08.mp3", 
      "text": " Chè-si tio̍h giām i;  khòaⁿ ah, sián nā thòaⁿ tī phê-hu;  chè-si tio̍h toàn i chòe bô chheng-khì;  sī thái-ko."
    }, 
    "9": {
      "mp3": "3/3_013_09.mp3", 
      "text": " Lâng í-keng ū thái-ko ê chèng-thâu, chiū tio̍h chhōa i kìⁿ chè-si."
    }, 
    "10": {
      "mp3": "3/3_013_10.mp3", 
      "text": " Chè-si tio̍h giām i;  khòaⁿ ah, phê-hu nā ū só͘-chāi chéng pe̍h-pe̍h, tì-kàu i ê mn̂g piàn-pe̍h, tī chéng ê só͘-chāi kìⁿ chhiah-bah,"
    }, 
    "11": {
      "mp3": "3/3_013_11.mp3", 
      "text": " che sī phê-bah kū ê thái-ko; chè-si tio̍h toàn i chòe bô chheng-khì, m̄-bián koh koaiⁿ-kìm i, in-ūi i sī bô chheng-khì."
    }, 
    "12": {
      "mp3": "3/3_013_12.mp3", 
      "text": " Thái-ko nā siⁿ-thòaⁿ tī phê-hu ê sì-ûi, tī hoān chèng-thâu ê lâng ê phê-hu khí kàu móa-móa, chiàu chè-si giām i, tùi thâu kàu kha bô chi̍t só͘-chāi bô;"
    }, 
    "13": {
      "mp3": "3/3_013_13.mp3", 
      "text": " chè-si chiū tio̍h giām i;  khòaⁿ ah, thái-ko nā í-keng khí tī choân-sin, chiū tio̍h toàn hit ê hoān-tio̍h chèng-thâu-ê chòe chheng-khì;  thong seng-khu lóng piàn-pe̍h, i sī chheng-khì."
    }, 
    "14": {
      "mp3": "3/3_013_14.mp3", 
      "text": " Chóng-sī i ê seng-khu sím-mi̍h sî kìⁿ chhiah-bah, hit-sî chiū bô chheng-khì."
    }, 
    "15": {
      "mp3": "3/3_013_15.mp3", 
      "text": " Chè-si tio̍h giām hit ê chhiah-bah, chiū toàn i sī bô chheng-khì;  chhiah-bah pún sī bô chheng-khì, sī thái-ko."
    }, 
    "16": {
      "mp3": "3/3_013_16.mp3", 
      "text": " Chhiah-bah nā ho̍k-goân, koh piàn-pe̍h, i tio̍h lâi kìⁿ chè-si;  chè-si tio̍h giām i;"
    }, 
    "17": {
      "mp3": "3/3_013_17.mp3", 
      "text": " khòaⁿ ah, chèng-thâu nā piàn-pe̍h, chè-si chiū tio̍h toàn hit ê hoān chèng-thâu-ê chòe chheng-khì;  i chiū chheng-khì."
    }, 
    "18": {
      "mp3": "3/3_013_18.mp3", 
      "text": " Lâng nā tī phê-hu siⁿ lia̍p-á, iā ū i-hó,"
    }, 
    "19": {
      "mp3": "3/3_013_19.mp3", 
      "text": " tī siⁿ lia̍p-á ê só͘-chāi koh chéng pe̍h-pe̍h, á-sī hún-âng-sek ê hé-pan, chiū tio̍h hō͘ chè-si giām."
    }, 
    "20": {
      "mp3": "3/3_013_20.mp3", 
      "text": " Chè-si tio̍h giām i;  khòaⁿ ah, nā khoán-sit thàu-ji̍p phê-hu-lāi, i ê mn̂g iā piàn-pe̍h, chè-si tio̍h toàn i chòe bô chheng-khì, sī thái-ko ê chèng-thâu, hoat tī lia̍p-á lāi."
    }, 
    "21": {
      "mp3": "3/3_013_21.mp3", 
      "text": " Chè-si nā giām i;  khòaⁿ ah, hit téng-bīn bô ū pe̍h ê mn̂g, iā bô thàu-ji̍p tī phê-hu-lāi, koh ū khah-hoa, chè-si chiū tio̍h kā i koaiⁿ-kìm chhit-ji̍t."
    }, 
    "22": {
      "mp3": "3/3_013_22.mp3", 
      "text": " Nā siⁿ-thòaⁿ tī phê-hu, chè-si chiū tio̍h toàn i chòe bô chheng-khì;  sī hoān-tio̍h chèng-thâu."
    }, 
    "23": {
      "mp3": "3/3_013_23.mp3", 
      "text": " Hé-pan nā tī goân só͘-chāi thêng-chí, bô siⁿ-thòaⁿ, chiū-sī lia̍p-á ê hûn-jiah;  chè-si chiū tio̍h toàn i chòe chheng-khì."
    }, 
    "24": {
      "mp3": "3/3_013_24.mp3", 
      "text": " Lâng ê phê-bah nā hō͘ hé sio-tio̍h, sio-tio̍h ê só͘-chāi kìⁿ chhiah-bah, chiâⁿ-chòe hé-pan, á-sī hún-âng, á-sī lóng-chóng pe̍h;"
    }, 
    "25": {
      "mp3": "3/3_013_25.mp3", 
      "text": " chè-si chiū tio̍h giām i;  khòaⁿ ah, hé-pan-tiong ê mn̂g nā piàn-pe̍h, khoán-sit koh chhim-ji̍p tī phê-hu-lāi, sī thái-ko tī hé-sio ê tiong-kan hoat-khí-lâi;  chè-si chiū tio̍h toàn i chòe bô chheng-khì, sī thái-ko ê chèng-thâu."
    }, 
    "26": {
      "mp3": "3/3_013_26.mp3", 
      "text": " Chóng-sī chè-si giām-liáu, khòaⁿ ah, tī hé-jiah bô ū pe̍h-mn̂g, iā bô thàu-ji̍p phê-hu-lāi, koh ū khah-hoa, chè-si chiū tio̍h kā i koaiⁿ-kìm chhit-ji̍t."
    }, 
    "27": {
      "mp3": "3/3_013_27.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h giām i;  nā thòaⁿ tī phê-hu, chè-si chiū tio̍h toàn i chòe bô chheng-khì;  sī thái-ko ê chèng-thâu."
    }, 
    "28": {
      "mp3": "3/3_013_28.mp3", 
      "text": " Hé-pan nā tī goân só͘-chāi thêng-chí, bô siⁿ-thòaⁿ tī phê-hu, koh ū khah-hoa, sī tùi hé sio-tio̍h lâi chéng;  chè-si tio̍h toàn i chòe chheng-khì;  put-kò sī hé sio-tio̍h ê hûn-jiah."
    }, 
    "29": {
      "mp3": "3/3_013_29.mp3", 
      "text": " Bô-lūn lâm-lú, nā tī thâu-khak á-sī chhùi-chhiu ū tì chèng-thâu,"
    }, 
    "30": {
      "mp3": "3/3_013_30.mp3", 
      "text": " chè-si tio̍h giām hit ê chèng-thâu;  khòaⁿ ah, khoán-sit nā chhim-ji̍p tī phê-hu-lāi, hit tiong-kan ū iù-iù n̂g ê mn̂g, chè-si chiū tio̍h toàn i chòe bô chheng-khì;  che sī chhng, chiū-sī thâu-khak á-sī chhùi-chhiu-ni̍h ê thái-ko."
    }, 
    "31": {
      "mp3": "3/3_013_31.mp3", 
      "text": " Chè-si giām hit ê chhng ê chèng-thâu, khòaⁿ ah, khoán-sit nā bô chhim-ji̍p phê-hu-lāi, hit tiong-kan iā bô o͘ ê mn̂g, chè-si chiū tio̍h chiong hoān-tio̍h chhng ê chèng-thâu ê, koaiⁿ-kìm chhit-ji̍t kú."
    }, 
    "32": {
      "mp3": "3/3_013_32.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h giām hit ê chèng-thâu, khòaⁿ ah, chhng nā bô thòaⁿ, hit tiong-kan iā bô n̂g ê mn̂g, chhng ê khoán-sit iā bô chhim-ji̍p phê-hu-lāi;"
    }, 
    "33": {
      "mp3": "3/3_013_33.mp3", 
      "text": " hit-lâng tio̍h thì i ê mn̂g, chóng-sī chhng m̄-thang thì;  chè-si tio̍h koh koaiⁿ-kìm hit ê siⁿ-chhng-ê chhit-ji̍t kú."
    }, 
    "34": {
      "mp3": "3/3_013_34.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h giām hit ê chhng;  khòaⁿ ah, chhng nā bô thòaⁿ tī phê-hu, khoán-sit iā bô chhim-ji̍p tī phê-hu-lāi, chè-si chiū tio̍h toàn i chòe chheng-khì;  i tio̍h sóe saⁿ-khò͘, chiū chiâⁿ-chòe chheng-khì."
    }, 
    "35": {
      "mp3": "3/3_013_35.mp3", 
      "text": " Chóng-sī i chheng-khì í-āu chhng nā thòaⁿ tī phê-hu, chè-si tio̍h giām i;"
    }, 
    "36": {
      "mp3": "3/3_013_36.mp3", 
      "text": " khòaⁿ ah, i ê chhng nā thòaⁿ tī phê-hu, chè-si m̄-bián koh chhē n̂g ê mn̂g;  i sī bô chheng-khì."
    }, 
    "37": {
      "mp3": "3/3_013_37.mp3", 
      "text": " Nā chiàu i khòaⁿ, chhng í-keng thêng-chí, hit tiong-kan nā hoat o͘ ê mn̂g, chhng kì-jiân hó, hit-lâng sī chheng-khì;  chè-si chiū tio̍h toàn i chòe chheng-khì."
    }, 
    "38": {
      "mp3": "3/3_013_38.mp3", 
      "text": " Bô-lūn lâm-lú, phê-bah nā khí hé-pan, chiū-sī pe̍h-sek ê hé-pan;  chè-si tio̍h giām i;"
    }, 
    "39": {
      "mp3": "3/3_013_39.mp3", 
      "text": " khòaⁿ ah, in ê phê-bah ê hé-pan, nā sī hé-hu sek, che sī phê-hu só͘ hoat ê pe̍h-phā, hit lâng sī chheng-khì."
    }, 
    "40": {
      "mp3": "3/3_013_40.mp3", 
      "text": " Lâng nā lut thâu-mn̂g, i ê thâu-khak sī kng-khō-khō, iáu sī chheng-khì."
    }, 
    "41": {
      "mp3": "3/3_013_41.mp3", 
      "text": " I ê thâu-khak-chêng ê thâu-mn̂g nā lut, i sī liù-hia̍h-ê;  iáu-kú sī chheng-khì."
    }, 
    "42": {
      "mp3": "3/3_013_42.mp3", 
      "text": " Thâu-khak kng-khō-khō ê só͘-chāi, á-sī liù-hia̍h ê só͘-chāi, nā ū hún-âng-sek ê chèng-thâu, che sī thái-ko hoat tī thâu kng-khō-khō ê só͘-chāi, á-sī liù-hia̍h ê só͘-chāi."
    }, 
    "43": {
      "mp3": "3/3_013_43.mp3", 
      "text": " Chè-si tio̍h giām i;  khòaⁿ ah, i ê chèng-thâu nā tī thâu-khak kng-khō-khō ê só͘-chāi, á-sī liù-hia̍h ê só͘-chāi, ū hún-âng-sek chéng-khí-lâi, chhin-chhiūⁿ phê-bah thái-ko ê khoán-sit,"
    }, 
    "44": {
      "mp3": "3/3_013_44.mp3", 
      "text": " hit-lâng chiū-sī khí thái-ko, bô chheng-khì-ê;  chè-si tek-khak tio̍h toàn i chòe bô chheng-khì;  i ê chèng-thâu sī tī thâu-khak."
    }, 
    "45": {
      "mp3": "3/3_013_45.mp3", 
      "text": " Ū thái-ko ê chèng-thâu-ê, i ê saⁿ-khò͘ tio̍h thiah-li̍h, i ê thâu-mn̂g tio̍h phah-sòaⁿ, ng i ê chhùi ê téng-tûn, kiò kóng, Bô chheng-khì, bô chheng-khì."
    }, 
    "46": {
      "mp3": "3/3_013_46.mp3", 
      "text": " Chèng-thâu tī i ê seng-khu ê ji̍t, i chiū bô chheng-khì;  i kì-jiân sī bô chheng-khì;  i tio̍h ka-kī tiàm;  i ê só͘-chāi tī iâⁿ-gōa."
    }, 
    "47": {
      "mp3": "3/3_013_47.mp3", 
      "text": " Jiám-tio̍h thái-ko chèng ê saⁿ-khò͘, bô-lūn sī iûⁿ-mn̂g ê, á-sī tōe-pò͘;"
    }, 
    "48": {
      "mp3": "3/3_013_48.mp3", 
      "text": " bô-lūn sī kiⁿ, sī hūi, sī tōe-pò͘ ê;  sī iûⁿ-mn̂g ê, sī phê ê, á-sī phê chòe ê mi̍h;"
    }, 
    "49": {
      "mp3": "3/3_013_49.mp3", 
      "text": " hit ê chèng-thâu nā sī chhiⁿ á-sī âng ê sek, tī saⁿ-khò͘, tī phê, tī kiⁿ, tī hūi, á-sī tī phê chòe ê mi̍h, sī thái-ko ê chèng-thâu, tio̍h hō͘ chè-si giām."
    }, 
    "50": {
      "mp3": "3/3_013_50.mp3", 
      "text": " Chè-si tio̍h giām hit ê chèng-thâu, chiong jiám-tio̍h chèng-thâu ê mi̍h, koaiⁿ-kìm chhit-ji̍t."
    }, 
    "51": {
      "mp3": "3/3_013_51.mp3", 
      "text": " Kàu tē-chhit ji̍t, i tio̍h giām hit ê chèng-thâu;  chèng-thâu nā thòaⁿ tī saⁿ-khò͘, tī kiⁿ, tī hūi, tī phê, chit ê phê bô-lūn chòe sím-mi̍h lō͘-ēng, hit ê chèng-thâu sī ok ê thái-ko;  lóng sī bô chheng-khì."
    }, 
    "52": {
      "mp3": "3/3_013_52.mp3", 
      "text": " Hit ê jiám-tio̍h chèng-thâu ê saⁿ-khò͘, he̍k-sī kiⁿ, sī hūi, sī iûⁿ-mn̂g, sī tōe-pò͘, á-sī phê chòe ê mi̍h, i lóng tio̍h sio-khì, in-ūi che sī ok ê thái-ko, tek-khak tī hé-tiong sio-khì."
    }, 
    "53": {
      "mp3": "3/3_013_53.mp3", 
      "text": " Chè-si giām i;  khòaⁿ ah, chèng-thâu nā bô thòaⁿ tī saⁿ-ni̍h, tī kiⁿ, tī hūi, á-sī phê-chòe ê mi̍h;"
    }, 
    "54": {
      "mp3": "3/3_013_54.mp3", 
      "text": " chè-si tio̍h hoan-hù in sóe hit ê jiám-tio̍h chèng-thâu ê mi̍h, koh koaiⁿ-kìm chhit-ji̍t."
    }, 
    "55": {
      "mp3": "3/3_013_55.mp3", 
      "text": " Chèng-thâu sóe liáu-āu chè-si tio̍h giām i;  khòaⁿ ah, chèng-thâu nā bô piàn-sek, chèng-thâu nā bô koh thòaⁿ, hit-ê chiū bô chheng-khì; sī ok-to̍k ê chèng-thâu; bô-lūn bīn pháiⁿ, lí pháiⁿ, lóng tio̍h ēng hé sio."
    }, 
    "56": {
      "mp3": "3/3_013_56.mp3", 
      "text": " Sóe liáu-āu, chè-si giām i;  khòaⁿ ah, nā hit ê chèng-thâu khah hoa, i chiū tio̍h tùi saⁿ, á-sī phê, á-sī kiⁿ, á-sī hūi, kā i thiah-khí-lâi."
    }, 
    "57": {
      "mp3": "3/3_013_57.mp3", 
      "text": " Nā sī iáu-kú hoat-hiān tī saⁿ-ni̍h, á-sī kiⁿ, á-sī hūi, á-sī phê-chòe ê mi̍h, che sī chèng-thâu teh hoat;  tio̍h ēng hé sio hit ê jiám-tio̍h chèng-thâu ê mi̍h."
    }, 
    "58": {
      "mp3": "3/3_013_58.mp3", 
      "text": " Lí só͘ sóe ê saⁿ, he̍k-sī kiⁿ, he̍k-sī hūi, he̍k-sī phê-chòe ê mi̍h, nā chèng-thâu í-keng lī-khui, tio̍h koh-chài sóe, chiū chheng-khì."
    }, 
    "59": {
      "mp3": "3/3_013_59.mp3", 
      "text": " Che chiū-sī thái-ko chèng-thâu ê kui-lē, bô-lūn sī tī iûⁿ-mn̂g-saⁿ, tōe-pò͘-saⁿ, tī kiⁿ, tī hūi, kap phê-chòe ê mi̍h, thang toàn-chòe chheng-khì, á-sī toàn-chòe bô chheng-khì."
    }
  }, 
  "14": {
    "1": {
      "mp3": "3/3_014_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_014_02.mp3", 
      "text": " Thái-ko-ê tit-tio̍h chheng-khì ê ji̍t, i ê kui-lē chiū-sī án-ni;  tio̍h chhōa i khì kìⁿ chè-si."
    }, 
    "3": {
      "mp3": "3/3_014_03.mp3", 
      "text": " Chè-si tio̍h chhut iâⁿ-gōa;  chè-si tio̍h giām i;  khòaⁿ ah, thái-ko-ê, nā i ê thái-ko-chèng í-keng hó,"
    }, 
    "4": {
      "mp3": "3/3_014_04.mp3", 
      "text": " chè-si tio̍h hoan-hù lâng ūi-tio̍h hit-ê beh tit-tio̍h chheng-khì-ê, chhú nn̄g-chiah chheng-khì oa̍h-oa̍h ê chiáu, kap pek-hiuⁿ-chhâ, chu-áng-sek ê liāu, kap giû-chhek-chháu."
    }, 
    "5": {
      "mp3": "3/3_014_05.mp3", 
      "text": " Chè-si tio̍h hoan-hù lâng thâi hit nn̄g chiah chiáu ê chi̍t-chiah tī oa̍h-chúi ê téng-bīn, tī hûi-khì-lāi."
    }, 
    "6": {
      "mp3": "3/3_014_06.mp3", 
      "text": " Lūn-kàu hit chiah oa̍h-chiáu, i tio̍h lia̍h i, ēng pek-hiuⁿ-chhâ, chu-âng-sek ê liāu, kap giû-chhek-chháu, kap oa̍h-chiáu, lóng ùn tī hit-chiah thâi tī oa̍h-chúi-téng ê chiáu ê huih."
    }, 
    "7": {
      "mp3": "3/3_014_07.mp3", 
      "text": " Tio̍h hiù hit ê thái-ko beh tit-tio̍h chheng-khì ê lâng chhit-pái;  chiū toàn i chòe chheng-khì, koh pàng hit chiah oa̍h-chiáu khì soaⁿ-ni̍h."
    }, 
    "8": {
      "mp3": "3/3_014_08.mp3", 
      "text": " Beh tit-tio̍h chheng-khì ê lâng tio̍h sóe i ê i-chiûⁿ, it-chīn thì i ê mn̂g, ēng chúi sóe seng-khu chiū chheng-khì;  jiân-āu thang ji̍p iâⁿ, to̍k-to̍k tio̍h tī ka-kī ê pò͘-pîⁿ-gōa khiā-khí chhit-ji̍t."
    }, 
    "9": {
      "mp3": "3/3_014_09.mp3", 
      "text": " Kàu tē-chhit ji̍t tio̍h it-chīn thì i ê thâu-mn̂g, kap chhùi-chhiu, ba̍k-bâi, chiū-sī thì i lóng-chóng ê mn̂g, koh tio̍h sóe i ê saⁿ-khò͘, ēng chúi sóe seng-khu, chiū chheng-khì."
    }, 
    "10": {
      "mp3": "3/3_014_10.mp3", 
      "text": " Kàu tē-poeh ji̍t, i tio̍h chhú nn̄g chiah bô hâ-chhû ê iûⁿ-káng-á, kap chi̍t-chiah bē-móa-nî bô hâ-chhû ê iûⁿ-chéng-á, koh tio̍h ēng tiau-hô iû ê mī-hún i-hoat cha̍p-hūn-saⁿ chòe sò͘-chè, kap iû chi̍t lô-kek."
    }, 
    "11": {
      "mp3": "3/3_014_11.mp3", 
      "text": " Kiâⁿ chheng-khì ê lé ê chè-si, tio̍h chiong hit-ê ài tit-tio̍h chheng-khì ê lâng, kap hiah ê mi̍h, an-tì tī hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng."
    }, 
    "12": {
      "mp3": "3/3_014_12.mp3", 
      "text": " Chè-si tio̍h chhú iûⁿ-káng-á ê chi̍t-chiah, hiàn chòe pó͘-kè-sit ê chè, kap iû chi̍t lô-kek, lóng iô tī Iâ-hô-hoa ê bīn-chêng chòe iô-chè."
    }, 
    "13": {
      "mp3": "3/3_014_13.mp3", 
      "text": " Koh tio̍h thâi iûⁿ-káng-á tī sèng-só͘ ê tōe, chiū-sī thâi sio̍k-chōe-chè kap sio-chè ê só͘-chāi;  pó͘-kè-sit-chè tio̍h kui hō͘ chè-si, chhin-chhiūⁿ sio̍k-chōe-chè chi̍t-poaⁿ-iūⁿ;  sī chì-sèng-ê."
    }, 
    "14": {
      "mp3": "3/3_014_14.mp3", 
      "text": " Chè-si tio̍h the̍h tām-po̍h pó͘-kè-sit-chè ê huih, boah tī ài tit-tio̍h chheng-khì ê lâng chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú, kap chiàⁿ-kha ê tōa-pō͘-bú."
    }, 
    "15": {
      "mp3": "3/3_014_15.mp3", 
      "text": " Chè-si tio̍h tùi hit chi̍t lô-kek iû ê tiong-kan the̍h tām-po̍h, tò tī ka-kī tò-chhiú ê chhiú-tiong-sim."
    }, 
    "16": {
      "mp3": "3/3_014_16.mp3", 
      "text": " Chè-si tio̍h ēng chiàⁿ-chhiú ê chi̍t ki chńg-thâu-á ùn tò-chhiú chhiú-tiong-sim ê iû, tī Iâ-hô-hoa ê bīn-chêng, ēng chńg-thâu-á hiù iû chhit-pái."
    }, 
    "17": {
      "mp3": "3/3_014_17.mp3", 
      "text": " Chè-si chiong chhiú-tiong só͘ chhun ê iû, boah tī hit-ê ài tit-tio̍h chheng-khì ê lâng chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú, kap chiàⁿ-kha ê tōa-pō͘-bú, chiū-sī boah tha̍h tī pó͘-kè-sit-chè ê huih-téng."
    }, 
    "18": {
      "mp3": "3/3_014_18.mp3", 
      "text": " Chè-si chhiú-tiong só͘ chhun ê iû, tio̍h piàⁿ tī hit-ê ài tit-tio̍h chheng-khì ê lâng ê thâu-khak-téng;  chè-si tī Iâ-hô-hoa ê bīn-chêng kā i sio̍k-chōe."
    }, 
    "19": {
      "mp3": "3/3_014_19.mp3", 
      "text": " Chè-si tio̍h hiàn sio̍k-chōe-chè, kā hit-ê ài tit-tio̍h chheng-khì ê lâng, ūi-tio̍h i ê bô chheng-khì sio̍k-chōe;  jiân-āu thâi hit ê sio-chè ê cheng-siⁿ."
    }, 
    "20": {
      "mp3": "3/3_014_20.mp3", 
      "text": " Chè-si tio̍h tī tôaⁿ-téng hiàn sio-chè kap sò͘-chè;  chè-si tio̍h ūi i sio̍k-chōe;  i chiū chheng-khì."
    }, 
    "21": {
      "mp3": "3/3_014_21.mp3", 
      "text": " I nā sòng-hiong bōe pī-pān kàu hiah-chōe, chiū tio̍h chhú chi̍t chiah iûⁿ-káng-á chòe pó͘-kè-sit ê chè, thang iô i, ūi i sio̍k -chōe; iā tio̍h tòa tiau-hô iû ê iù-mī-hún i-hoat cha̍p-hūn-chi̍t, chòe sò͘-chè, kap iû chi̍t lô-kek."
    }, 
    "22": {
      "mp3": "3/3_014_22.mp3", 
      "text": " Koh chiàu i ê khùi-la̍t chhú nn̄g chiah ka-chui, á-sī nn̄g chiah chíⁿ-á-kiáⁿ, chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè."
    }, 
    "23": {
      "mp3": "3/3_014_23.mp3", 
      "text": " Kàu tē-poeh ji̍t ūi-tio̍h i tit-tio̍h chheng-khì, chiong chiah-ê tòa kàu hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng;  kau-tài chè-si."
    }, 
    "24": {
      "mp3": "3/3_014_24.mp3", 
      "text": " Chè-si tio̍h chhú pó͘-kè-sit ê iûⁿ-á, kap iû chi̍t lô-kek;  chè-si tio̍h iô i tī Iâ-hô-hoa ê bīn-chêng chòe iô-chè."
    }, 
    "25": {
      "mp3": "3/3_014_25.mp3", 
      "text": " I tio̍h thâi pó͘-kè-sit-chè ê iûⁿ-á;  chè-si chhú tām-po̍h pó͘-kè-sit-chè ê huih, boah tī hit-ê ài tit-tio̍h chheng-khì ê lâng chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú kap chiàⁿ-kha ê tōa-pō͘-bú."
    }, 
    "26": {
      "mp3": "3/3_014_26.mp3", 
      "text": " Chè-si tio̍h chiong tām-po̍h iû tò tī ka-kī tò-chhiú ê chhiú-tiong-sim."
    }, 
    "27": {
      "mp3": "3/3_014_27.mp3", 
      "text": " Chè-si ēng tò-chhiú-ni̍h ê iû, tī Iâ-hô-hoa ê bīn-chêng, ēng chiàⁿ-chhiú ê chi̍t ki chńg-thâu-á hiù iû chhit-pái."
    }, 
    "28": {
      "mp3": "3/3_014_28.mp3", 
      "text": " Chè-si koh ēng chhiú-tiong ê iû boah tām-po̍h tī hit-ê ài tit-tio̍h chheng-khì ê lâng chiàⁿ-pêng ê hī-á-sûi, kap chiàⁿ-chhiú ê tōa-pō͘-bú, chiàⁿ-kha ê tōa-pō͘-bú, chiū-sī boah tī pó͘-kè-sit-chè ê huih ê goân-ūi."
    }, 
    "29": {
      "mp3": "3/3_014_29.mp3", 
      "text": " Chè-si chhiú-tiong só͘ chhun ê iû, tio̍h boah tī hit-ê ài tit-tio̍h chheng-khì ê lâng ê thâu-khak, tī Iâ-hô-hoa ê bīn-chêng ūi-tio̍h i sio̍k-chōe."
    }, 
    "30": {
      "mp3": "3/3_014_30.mp3", 
      "text": " I tio̍h chiàu i ê khùi-la̍t hiàn hiah ê ka-chui ê chi̍t-chiah, á-sī chíⁿ-á-kiáⁿ ê chi̍t-chiah, chiū-sī chiàu i só͘-ōe-ê,"
    }, 
    "31": {
      "mp3": "3/3_014_31.mp3", 
      "text": " chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè, kap sò͘-chè saⁿ-kap hiàn;  chè-si tio̍h tī Iâ-hô-hoa ê bīn-chêng, kā hit-ê ài tit-tio̍h chheng-khì ê lâng sio̍k-chōe."
    }, 
    "32": {
      "mp3": "3/3_014_32.mp3", 
      "text": " Lâng hoān-tio̍h thái-ko ê chèng-thâu, iā bô la̍t thang pī-pān tit-tio̍h chheng-khì ê lé-mi̍h, hit ê kui-lē sī án-ni."
    }, 
    "33": {
      "mp3": "3/3_014_33.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "34": {
      "mp3": "3/3_014_34.mp3", 
      "text": " Lín kàu Góa siúⁿ-sù lín chòe-gia̍p ê Ka-lâm tōe ê sî, Góa ēng thái-ko-chèng jiám-tio̍h chi̍t keng chhù, tī lín só͘ tit-tio̍h chòe-gia̍p ê tōe;"
    }, 
    "35": {
      "mp3": "3/3_014_35.mp3", 
      "text": " chhù-chú tio̍h khì thong-ti chè-si, kā i kóng, Chiàu góa khòaⁿ, chhù-lāi chhin-chhiūⁿ ū chèng-thâu;"
    }, 
    "36": {
      "mp3": "3/3_014_36.mp3", 
      "text": " chè-si iáu bē ji̍p-khì giām chèng-thâu ê tāi-seng, chè-si chiū tio̍h hoan-hù lâng, chiong chhù piàⁿ-khang, bián-tit chhù-lāi só͘ ū-ê bak-tio̍h bô chheng-khì;  āu-lâi chè-si tio̍h ji̍p-khì giām hit keng chhù."
    }, 
    "37": {
      "mp3": "3/3_014_37.mp3", 
      "text": " I tio̍h giām hit ê chèng-thâu;  khòaⁿ ah, chèng-thâu nā tī chhù ê piah ū hián-chhut chhiⁿ á-sī âng ê nah-hûn, khoán-sit chhim-ji̍p chhiûⁿ-piah,"
    }, 
    "38": {
      "mp3": "3/3_014_38.mp3", 
      "text": " chè-si tio̍h chhut hit keng chhù, kàu chhù mn̂g-kháu, hong hit keng chhù chhit-ji̍t."
    }, 
    "39": {
      "mp3": "3/3_014_39.mp3", 
      "text": " Kàu tē-chhit ji̍t chè-si tio̍h koh khì giām;  khòaⁿ ah, chèng-thâu nā thòaⁿ tī chhù ê chhiûⁿ-piah,"
    }, 
    "40": {
      "mp3": "3/3_014_40.mp3", 
      "text": " chè-si chiū tio̍h hoan-hù lâng chiong hiah ê jiám-tio̍h chèng-thâu ê chio̍h iah-khí-lâi, hiat tī siâⁿ-gōa bô chheng-khì ê só͘-chāi."
    }, 
    "41": {
      "mp3": "3/3_014_41.mp3", 
      "text": " Iā tio̍h kah lâng khau chhù-lāi ê sì-ûi;  só͘ khau-khí-lâi ê he-thô͘, tio̍h piàⁿ tī siâⁿ-gōa bô chheng-khì ê só͘-chāi."
    }, 
    "42": {
      "mp3": "3/3_014_42.mp3", 
      "text": " Koh tio̍h ēng pa̍t tè chio̍h, thòe hiah ê chio̍h, koh ēng he-thô͘ boah hit keng chhù."
    }, 
    "43": {
      "mp3": "3/3_014_43.mp3", 
      "text": " I iah chio̍h, khau-chhù, boah-he liáu-āu, chèng-thâu nā koh kàu, koh hoat-hiān tī hit keng chhù,"
    }, 
    "44": {
      "mp3": "3/3_014_44.mp3", 
      "text": " chè-si tio̍h koh ji̍p-khì giām;  chèng-thâu nā thòaⁿ tī hit keng chhù, hit keng chhù sī jiám-tio̍h ok ê thái-ko;  sī bô chheng-khì."
    }, 
    "45": {
      "mp3": "3/3_014_45.mp3", 
      "text": " I chiū tio̍h thiah hit keng chhù, i ê chio̍h, i ê chhâ, kap i it-chhè ê he-thô͘, lóng poaⁿ-chhut siâⁿ-gōa, kàu bô chheng-khì ê só͘-chāi."
    }, 
    "46": {
      "mp3": "3/3_014_46.mp3", 
      "text": " Hit keng chhù hong-ba̍t ê sî-kan, lâng nā ji̍p-khì chiū bô chheng-khì, kàu ê-hng."
    }, 
    "47": {
      "mp3": "3/3_014_47.mp3", 
      "text": " Khùn tī hit keng chhù ê, tio̍h sóe i ê i-ho̍k;  chia̍h tī hit keng chhù-ê iā tio̍h sóe i ê i-ho̍k."
    }, 
    "48": {
      "mp3": "3/3_014_48.mp3", 
      "text": " Hit keng chhù boah-he liáu-āu, chè-si ji̍p khì giām;  khòaⁿ ah, nā chèng-thâu bô thòaⁿ tī chhù-lāi, chè-si chiū tio̍h toàn hit keng chhù chòe chheng-khì, in-ūi chèng-thâu í-keng siau-bô."
    }, 
    "49": {
      "mp3": "3/3_014_49.mp3", 
      "text": " Ūi-tio̍h chheng-khì hit keng chhù tio̍h chhú nn̄g chiah chiáu, kap pek-hiuⁿ-chhâ, chu-âng-sek liāu, kap giû-chhek-chháu."
    }, 
    "50": {
      "mp3": "3/3_014_50.mp3", 
      "text": " Tio̍h thâi hit nn̄g chiah chiáu ê chi̍t-chiah, tī oa̍h-chúi-téng, hûi-khì ê lāi-bīn."
    }, 
    "51": {
      "mp3": "3/3_014_51.mp3", 
      "text": " I tio̍h the̍h hit ê pek-hiuⁿ-chhâ, giû-chhek-chháu, chu-âng-sek ê liāu, kap hit-chiah oa̍h-chiáu, lóng ùn tī hit-chiah siū-thâi ê chiáu ê huih, kap oa̍h-chúi, lâi hiù hit keng chhù chhit-pái."
    }, 
    "52": {
      "mp3": "3/3_014_52.mp3", 
      "text": " I tio̍h ēng hit chiah chiáu ê huih, oa̍h-chúi, oa̍h-chiáu, pek-hiuⁿ-chhâ, giû-chhek-chháu, kap chu-âng-sek liāu, chheng-khì hit keng chhù."
    }, 
    "53": {
      "mp3": "3/3_014_53.mp3", 
      "text": " Chóng-sī tio̍h ēng hit chiah oa̍h-chiáu pàng tī siâⁿ-gōa-ê soaⁿ-ni̍h;  án-ni kā hit keng chhù sio̍k-chōe, hit keng chhù chiū chheng-khì."
    }, 
    "54": {
      "mp3": "3/3_014_54.mp3", 
      "text": " Che sī ūi-tio̍h ta̍k-iūⁿ thái-ko ê chèng-thâu, kap chhng;"
    }, 
    "55": {
      "mp3": "3/3_014_55.mp3", 
      "text": " kap i-ho̍k kap chhù ê thái-ko;"
    }, 
    "56": {
      "mp3": "3/3_014_56.mp3", 
      "text": " í-ki̍p chéng, sián, hé-pan só͘ li̍p ê kui-lē,"
    }, 
    "57": {
      "mp3": "3/3_014_57.mp3", 
      "text": " chí-bêng sím-mi̍h sî sī bô chheng-khì, sím-mi̍h sî sī chheng-khì;  che sī thái-ko ê kui-lē."
    }
  }, 
  "15": {
    "1": {
      "mp3": "3/3_015_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se A-lûn kóng,"
    }, 
    "2": {
      "mp3": "3/3_015_02.mp3", 
      "text": " Lín tio̍h hoan-hù Í-sek-lia̍t lâng, kā in kóng, Lâng nā hoān-tio̍h hā-siau ê chèng, i in-ūi chit ê hā-siau ê chèng chiū bô chheng-khì."
    }, 
    "3": {
      "mp3": "3/3_015_03.mp3", 
      "text": " I in-ūi hā-siau ê bô chheng-khì sī chit-khoán;  bô-lūn sī tūi-cheng, á-sī se̍k-lîm, lóng sī bô chheng-khì."
    }, 
    "4": {
      "mp3": "3/3_015_04.mp3", 
      "text": " Kìⁿ-nā hoān-tio̍h hā-siau ê, i só͘ tó ê chhn̂g, lóng sī bô chheng-khì;  i só͘ chē ê mi̍h, iā-sī bô chheng-khì."
    }, 
    "5": {
      "mp3": "3/3_015_05.mp3", 
      "text": " Kìⁿ-nā bong-tio̍h i ê chhn̂g ê, tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "6": {
      "mp3": "3/3_015_06.mp3", 
      "text": " Hit ê chē-tio̍h hā-siau ê lâng só͘ bat chē ê mi̍h ê, tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "7": {
      "mp3": "3/3_015_07.mp3", 
      "text": " Hit ê bong-tio̍h hā-siau ê lâng ê seng-khu ê, tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "8": {
      "mp3": "3/3_015_08.mp3", 
      "text": " Nā hā-siau ê lâng phùi-nōa tī chheng-khì ê lâng ê seng-khu, hit-lâng tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "9": {
      "mp3": "3/3_015_09.mp3", 
      "text": " Hā-siau ê lâng só͘ khiâ ê bé-oaⁿ iā-sī bô chheng-khì."
    }, 
    "10": {
      "mp3": "3/3_015_10.mp3", 
      "text": " I sin-ē só͘ óa-tio̍h ê mi̍h, kìⁿ-nā bong-tio̍h i tek-khak bô chheng-khì kàu ê-hng;  the̍h-tio̍h hit ê mi̍h ê tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "11": {
      "mp3": "3/3_015_11.mp3", 
      "text": " Hā-siau ê lâng iáu-bē ēng chúi sóe-chhiú i só͘ bong-tio̍h ê lâng tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "12": {
      "mp3": "3/3_015_12.mp3", 
      "text": " Hā-siau ê lâng só͘ bong-tio̍h hûi ê khì-kū tio̍h kòng-phòa;  chhâ ê khì-kū tio̍h ēng chúi sóe."
    }, 
    "13": {
      "mp3": "3/3_015_13.mp3", 
      "text": " Hā-siau ê lâng i ê hā-siau í-keng hó, ūi-tio̍h beh chheng-khì ka-kī, tio̍h sǹg chhit-ji̍t, iā tio̍h sóe i ê saⁿ, ēng oa̍h-chúi sóe seng-khu, chiū tit-tio̍h chheng-khì."
    }, 
    "14": {
      "mp3": "3/3_015_14.mp3", 
      "text": " Kàu tē-poeh ji̍t i tio̍h ūi-tio̍h ka-kī chhú nn̄g chiah ka-chui, á-sī nn̄g-chiah chíⁿ-á-kiáⁿ, kàu hōe-bō͘ mn̂g-kháu Iâ-hô-hoa ê bīn-chêng, kau-tài chè-si;"
    }, 
    "15": {
      "mp3": "3/3_015_15.mp3", 
      "text": " chè-si tio̍h hiàn i, chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè;  chè-si tio̍h in-ūi i ê hā-siau ê chèng tī Iâ-hô-hoa ê bīn-chêng kā i sio̍k-chōe."
    }, 
    "16": {
      "mp3": "3/3_015_16.mp3", 
      "text": " Lâng nā bōng-ûi, tio̍h ēng chúi sóe seng-khu, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "17": {
      "mp3": "3/3_015_17.mp3", 
      "text": " Bô-lūn saⁿ-á-khò͘, á-sī phê bak-tio̍h cheng tio̍h ēng chúi sóe, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "18": {
      "mp3": "3/3_015_18.mp3", 
      "text": " Nā lâm-lú kau-ha̍p, nn̄g lâng tio̍h ēng chúi sóe, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "19": {
      "mp3": "3/3_015_19.mp3", 
      "text": " Hū-jîn-lâng kiâⁿ-keng lâu-huih, tek-khak ù-òe kàu chhit-ji̍t kú;  kìⁿ-nā bong-tio̍h i ê, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "20": {
      "mp3": "3/3_015_20.mp3", 
      "text": " Tī i ù-òe ê sî-kan, kìⁿ-nā i só͘ tó ê mi̍h lóng sī bô chheng-khì;  kìⁿ-nā i só͘ chē ê mi̍h, iā sī bô chheng-khì."
    }, 
    "21": {
      "mp3": "3/3_015_21.mp3", 
      "text": " Kìⁿ-nā bong-tio̍h i ê bîn-chhn̂g ê, tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "22": {
      "mp3": "3/3_015_22.mp3", 
      "text": " Kìⁿ-nā bong-tio̍h i só͘ chē ê mi̍h ê, tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "23": {
      "mp3": "3/3_015_23.mp3", 
      "text": " Hit ê mi̍h nā sī tī chhn̂g-ni̍h á-sī tī hū-jîn-lâng só͘ chē ê mi̍h, bong-tio̍h i ê, tek-khak bô chheng-khì kàu ê-hng."
    }, 
    "24": {
      "mp3": "3/3_015_24.mp3", 
      "text": " Ta-po͘-lâng nā kap hit ê hū-jîn-lâng tâng-pâng, hō͘ i ê lâ-sâm bak-tio̍h, tio̍h chhit-ji̍t kú bô chheng-khì, kìⁿ-nā i só͘ tó ê chhn̂g iā bô chheng-khì."
    }, 
    "25": {
      "mp3": "3/3_015_25.mp3", 
      "text": " Hū-jîn-lâng nā tī keng-kî í-gōa hoān-tio̍h chōe-chōe ji̍t ê hiat-lāu, á-sī keng-kî í-āu ū hiat-lāu;  i chiū in-ūi chit ê hiat-lāu bô chheng-khì ê ji̍t kap i keng-kî ê ji̍t chi̍t-iūⁿ;  i sī bô chheng-khì."
    }, 
    "26": {
      "mp3": "3/3_015_26.mp3", 
      "text": " Tī i hiat-lāu it-chhè ê ji̍t, kìⁿ-nā i só͘ tó ê chhn̂g i tio̍h khòaⁿ chhin-chhiūⁿ keng-kî ê chhn̂g chi̍t-iūⁿ;  iā kìⁿ-nā i só͘ chē ê mi̍h tek-khak bô chheng-khì, kap i keng-kî ê sî bô chheng-khì chi̍t-iūⁿ."
    }, 
    "27": {
      "mp3": "3/3_015_27.mp3", 
      "text": " Kìⁿ-nā bong-tio̍h hiah ê mi̍h-ê chiū bô chheng-khì;  tio̍h sóe i ê saⁿ, ka-kī sóe tī chúi-ni̍h, bô chheng-khì kàu ê-hng."
    }, 
    "28": {
      "mp3": "3/3_015_28.mp3", 
      "text": " Hū-jîn-lâng hiat-lāu nā í-keng hó, tio̍h ūi ka-kī sǹg chhit-ji̍t, jiân-āu chiah chheng-khì."
    }, 
    "29": {
      "mp3": "3/3_015_29.mp3", 
      "text": " Kàu tē-poeh ji̍t, i tio̍h ūi ka-kī chhú nn̄g chiah ka-chui á-sī nn̄g chiah chíⁿ-á-kiáⁿ, tòa kàu hōe-bō͘ mn̂g-kháu, kau-tài chè-si."
    }, 
    "30": {
      "mp3": "3/3_015_30.mp3", 
      "text": " Chè-si tio̍h hiàn chi̍t-chiah chòe sio̍k-chōe-chè, chi̍t-chiah chòe sio-chè;  chè-si in-ūi hit-lâng hiat-lāu bô chheng-khì tio̍h tī Iâ-hô-hoa ê bīn-chêng ūi-tio̍h i sio̍k-chōe."
    }, 
    "31": {
      "mp3": "3/3_015_31.mp3", 
      "text": " Lín tio̍h án-ni hō͘ Í-sek-lia̍t lâng kap in ê bô chheng-khì keh-tn̄g;  bián-tit in phah lâ-sâm tī in tiong-kan Góa ê hōe-bō͘, tì-kàu sí tī in ê bô chheng-khì."
    }, 
    "32": {
      "mp3": "3/3_015_32.mp3", 
      "text": " Che sī hoān-tio̍h hā-siau-chèng kap bōng-ûi tì-kàu i bô chheng-khì ê;  kap hit-ê ū keng-kî ê pīⁿ ê hū-jîn-lâng, kap hoān-tio̍h hā-siau-ê, bô-lūn lâm-lú, í-ki̍p lâng kap bô chheng-khì ê hū-jîn-lâng tâng-pâng-ê ê kui-lē."
    }
  }, 
  "16": {
    "1": {
      "mp3": "3/3_016_01.mp3", 
      "text": " A-lûn nn̄g ê kiáⁿ kūn-óa Iâ-hô-hoa ê bīn-chêng lâi sí;  in sí-liáu Iâ-hô-hoa hoan-hù Mô͘-se, tùi Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_016_02.mp3", 
      "text": " Tio̍h kā lí ê hiaⁿ A-lûn kóng, m̄-thang sûi-piān-sî ji̍p sèng-só͘ ê tiùⁿ-lî-lāi, kàu iok-kūi-téng si-un-só͘ ê bīn-chêng, bián-tit sí;  in-ūi Góa beh tī hûn-tiong hián-hiān tī si-un-só͘ ê téng-bīn."
    }, 
    "3": {
      "mp3": "3/3_016_03.mp3", 
      "text": " A-lûn beh ji̍p sèng-só͘ tio̍h án-ni;  tio̍h tòa chi̍t-chiah gû-káng-á-kiáⁿ chòe sio̍k-chōe-chè, chi̍t chiah mî-iûⁿ-káng chòe sio-chè."
    }, 
    "4": {
      "mp3": "3/3_016_04.mp3", 
      "text": " I tio̍h chhēng iù-tōe-pò͘ sèng ê lāi-saⁿ, iā tio̍h chhēng iù-tōe-pò͘ ê khò͘ tī seng-khu-ni̍h, io hâ iù-tōe-pò͘ ê tòa, thâu tì iù-tōe-pò͘ ê bō;  che lóng sī sèng ê i-ho̍k;  i tio̍h ēng chúi sóe seng-khu, jiân-āu chhēng i."
    }, 
    "5": {
      "mp3": "3/3_016_05.mp3", 
      "text": " I tio̍h tùi Í-sek-lia̍t lâng ê hōe-tiong chhú nn̄g chiah soaⁿ-iûⁿ-káng, chòe sio̍k-chōe-chè, chi̍t-chiah mî-iûⁿ-káng chòe sio-chè."
    }, 
    "6": {
      "mp3": "3/3_016_06.mp3", 
      "text": " A-lûn tio̍h hiàn ūi pún-sin chòe sio̍k-chōe-chè ê gû-káng, ūi-tio̍h pún-sin kap i ê ke sio̍k-chōe."
    }, 
    "7": {
      "mp3": "3/3_016_07.mp3", 
      "text": " Iā tio̍h ēng hit nn̄g chiah soaⁿ-iûⁿ-káng an-tì tī hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng."
    }, 
    "8": {
      "mp3": "3/3_016_08.mp3", 
      "text": " A-lûn tio̍h ūi-tio̍h hit nn̄g chiah soaⁿ-iûⁿ liam-khau, liam chi̍t-chiah kui Iâ-hô-hoa, liam chi̍t-chiah kui A-sat-sià-le̍k."
    }, 
    "9": {
      "mp3": "3/3_016_09.mp3", 
      "text": " A-lûn tio̍h ēng hit-chiah liam-khau kui Iâ-hô-hoa ê soaⁿ-iûⁿ, hiàn chòe sio̍k-chōe-chè."
    }, 
    "10": {
      "mp3": "3/3_016_10.mp3", 
      "text": " Nā-sī hit-chiah liam-khau kui A-sat-sià-le̍k ê soaⁿ-iûⁿ, tio̍h oa̍h-oa̍h an-tì tī Iâ-hô-hoa ê bīn-chêng, thòe i sio̍k-chōe, pàng i khì khòng-iá, kui tī A-sat-sià-le̍k."
    }, 
    "11": {
      "mp3": "3/3_016_11.mp3", 
      "text": " A-lûn tio̍h khan ūi ka-kī chòe sio̍k-chōe-chè ê gû-káng-á, ūi-tio̍h ka-kī kap i ê ke sio̍k-chōe, iā tio̍h thâi ūi ka-kī chòe sio̍k-chōe-chè ê gû-káng-á;"
    }, 
    "12": {
      "mp3": "3/3_016_12.mp3", 
      "text": " iā tio̍h the̍h hiuⁿ-lô͘, tùi Iâ-hô-hoa ê bīn-chêng tôaⁿ-téng tóe to̍h ê hé-thòaⁿ móa-móa, iā tio̍h ēng phang ê hiuⁿ-boa̍h chi̍t-phóng tòa-ji̍p tiùⁿ-lî-lāi;"
    }, 
    "13": {
      "mp3": "3/3_016_13.mp3", 
      "text": " iā tī Iâ-hô-hoa ê bīn-chêng chiong hiuⁿ hē tī hé-ni̍h, hō͘ hiuⁿ-ian jia-iám iok-kūi-téng ê si-un-só͘, bián-tit i sí."
    }, 
    "14": {
      "mp3": "3/3_016_14.mp3", 
      "text": " Iā tio̍h the̍h tām-po̍h gû-káng-á ê huih, ēng chńg-thâu-á hiù tī si-un-só͘ ê tang-sì;  koh ēng chńg-thâu-á tī si-un-só͘ ê bīn-chêng hiù-huih chhit-pái."
    }, 
    "15": {
      "mp3": "3/3_016_15.mp3", 
      "text": " Koh tio̍h thâi hit-chiah ūi-tio̍h peh-sìⁿ chòe sio̍k-chōe-chè ê soaⁿ-iûⁿ-káng, tòa i ê huih ji̍p tiùⁿ-lî-lāi, ēng i ê huih hiù tī si-un-só͘ kap si-un-só͘ ê bīn-chêng, chhin-chhiūⁿ hiù gû-káng-á ê huih chi̍t-iūⁿ."
    }, 
    "16": {
      "mp3": "3/3_016_16.mp3", 
      "text": " Koh tio̍h in-ūi Í-sek-lia̍t lâng ê ù-òe, kè-sit, kap in it-chhè ê chōe-ok thòe sèng-só͘ sio̍k-chōe;  iā tio̍h ūi-tio̍h tī in ù-òe ê tiong-kan saⁿ-kap tòa ê hōe-bō͘ chiàu án-ni kiâⁿ."
    }, 
    "17": {
      "mp3": "3/3_016_17.mp3", 
      "text": " A-lûn ji̍p sèng-só͘ sio̍k-chōe ê sî, hōe-bō͘-lāi m̄-thang ū lâng tī-teh, thèng-hāu i ūi-tio̍h pún-sin kap i ê ke kap Í-sek-lia̍t ê hōe-chiòng í-keng sio̍k-chōe chhut-lâi."
    }, 
    "18": {
      "mp3": "3/3_016_18.mp3", 
      "text": " I tio̍h chhut-lâi kàu Iâ-hô-hoa bīn-chêng ê tôaⁿ hia, thòe i sio̍k-chōe;  iā tio̍h the̍h tām-po̍h gû-káng-á ê huih kap soaⁿ-iûⁿ-káng ê huih, boah tī tôaⁿ-téng hiah ê kak ê sì-ûi."
    }, 
    "19": {
      "mp3": "3/3_016_19.mp3", 
      "text": " Iā tio̍h ēng i ê chńg-thâu-á hiù-huih tī tôaⁿ-ni̍h chhit-pái, hō͘ i chheng-khì, lī-khui Í-sek-lia̍t lâng ê bô chheng-khì, hun-piat i chòe-sèng."
    }, 
    "20": {
      "mp3": "3/3_016_20.mp3", 
      "text": " I ūi-tio̍h sèng-só͘, hōe-bō͘, chè-tôaⁿ sio̍k-chōe bêng-pe̍k, tio̍h khan hit-chiah oa̍h ê soaⁿ-iûⁿ-káng lâi;"
    }, 
    "21": {
      "mp3": "3/3_016_21.mp3", 
      "text": " A-lûn tio̍h ēng nn̄g-chhiú hōaⁿ tī oa̍h ê soaⁿ-iûⁿ ê thâu-khak, tī i ê téng-bīn jīn Í-sek-lia̍t lâng it-chhè ê pháiⁿ, in it-chhè ê kè-sit, kap in it-chhè ê chōe-kòa;  lóng kui tī soaⁿ-iûⁿ ê thâu-khak, kau-tài só͘ phài ê lâng, sàng-khì khòng-iá;"
    }, 
    "22": {
      "mp3": "3/3_016_22.mp3", 
      "text": " hit chiah soaⁿ-iûⁿ beh tam-tng in it-chhè ê pháiⁿ kàu bô lâng tòa ê só͘-chāi;  i chiū pàng soaⁿ-iûⁿ tī khòng-iá."
    }, 
    "23": {
      "mp3": "3/3_016_23.mp3", 
      "text": " A-lûn tio̍h ji̍p hōe-bō͘, thǹg i ji̍p sèng-só͘ ê sî só͘ chhēng iù-tōe ê i-ho̍k, lâu tī-hia;"
    }, 
    "24": {
      "mp3": "3/3_016_24.mp3", 
      "text": " koh tio̍h tī sèng ê só͘-chāi ēng chúi sóe seng-khu, chhēng i ê saⁿ chhut-lâi, hiàn i ê sio-chè kap peh-sìⁿ ê sio-chè, ūi-tio̍h pún-sin kap peh-sìⁿ sio̍k-chōe."
    }, 
    "25": {
      "mp3": "3/3_016_25.mp3", 
      "text": " Sio̍k-chōe-chè ê iû tio̍h sio i tī tôaⁿ-téng."
    }, 
    "26": {
      "mp3": "3/3_016_26.mp3", 
      "text": " Hit ê pàng soaⁿ-iûⁿ kui tī A-sat-sià-le̍k ê lâng, tio̍h sóe i ê saⁿ, ēng chúi sóe seng-khu, jiân-āu thang ji̍p iâⁿ-lāi."
    }, 
    "27": {
      "mp3": "3/3_016_27.mp3", 
      "text": " Chòe sio̍k-chōe-chè ê gû-káng, kap sio̍k-chōe-chè ê soaⁿ-iûⁿ, in ê huih í-keng tòa-ji̍p sèng-só͘ sio̍k-chōe, in ê sin-thé tio̍h tòa-chhut iâⁿ-gōa, ēng hé sio in ê phê, in ê bah, in ê pùn."
    }, 
    "28": {
      "mp3": "3/3_016_28.mp3", 
      "text": " Sio in ê lâng tio̍h sóe i ê saⁿ, ēng chúi sóe seng-khu, jiân-āu thang ji̍p iâⁿ-lāi."
    }, 
    "29": {
      "mp3": "3/3_016_29.mp3", 
      "text": " Ta̍k-pái tú-tio̍h chhit-ge̍h chhoe-cha̍p ji̍t, lín tio̍h khek-khó͘ lín ê sim, bô-lūn sī pún-tōe lâng, á-sī kià-kha tī lín tiong-kan ê gōa-lâng, lóng m̄-thang chòe sím-mi̍h kang;  che beh chòe lín éng-oán ê lē."
    }, 
    "30": {
      "mp3": "3/3_016_30.mp3", 
      "text": " In-ūi tī chit-ji̍t beh kā lín sio̍k-chōe, hō͘ lín chheng-khì, lín beh tī Iâ-hô-hoa ê bīn-chêng tit-tio̍h chheng-khì, thoat-lī it-chhè ê chōe-kòa."
    }, 
    "31": {
      "mp3": "3/3_016_31.mp3", 
      "text": " Chit-ji̍t lín tio̍h siú chòe tōa ê an-hioh-ji̍t;  lín tio̍h khek-khó͘ lín ê sim;  che sī chòe éng-oán ê lē."
    }, 
    "32": {
      "mp3": "3/3_016_32.mp3", 
      "text": " Hit ê siū boah-iû lâi siat-li̍p i tng sèng-chit ê chè-si, chiū-sī sêng-chiap i ê lāu-pē chòe chè-si ê, tio̍h kiâⁿ sio̍k-chōe ê lé, tio̍h chhēng iù-tōe-pò͘ ê saⁿ, chiū-sī sèng-saⁿ."
    }, 
    "33": {
      "mp3": "3/3_016_33.mp3", 
      "text": " I tio̍h ūi-tio̍h sèng ê sèng-só͘ sio̍k-chōe, iā ūi-tio̍h hōe-bō͘ kap chè-tôaⁿ sio̍k-chōe;  koh ūi-tio̍h chèng chè-si kap choân-hōe ê peh-sìⁿ sio̍k-chōe."
    }, 
    "34": {
      "mp3": "3/3_016_34.mp3", 
      "text": " Che tio̍h chòe lín éng-oán ê lē, chiū-sī in-ūi Í-sek-lia̍t lâng it-chhè ê chōe, tio̍h chi̍t-nî chi̍t-pái ūi-tio̍h in sio̍k-chōe.  A-lûn chiū chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê lâi kiâⁿ."
    }
  }, 
  "17": {
    "1": {
      "mp3": "3/3_017_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_017_02.mp3", 
      "text": " Lí tio̍h hoan-hù A-lûn kap i hiah ê kiáⁿ kap Í-sek-lia̍t ê chèng-lâng kóng, Iâ-hô-hoa só͘ bēng-lēng-ê chiū-sī án-ni kóng."
    }, 
    "3": {
      "mp3": "3/3_017_03.mp3", 
      "text": " Kìⁿ-nā sio̍k Í-sek-lia̍t-ke ê lâng, thâi gû-káng, á-sī mî-iûⁿ-á, á-sī soaⁿ-iûⁿ, bô-lūn thâi tī iâⁿ-lāi á-sī thâi tī iâⁿ-gōa,"
    }, 
    "4": {
      "mp3": "3/3_017_04.mp3", 
      "text": " nā bô tāi-seng khan kàu hōe-bō͘ mn̂g-kháu, lâi Iâ-hô-hoa ê hōe-bō͘ chêng,  hiàn hō͘ Iâ-hô-hoa chòe lé-mi̍h, chhiah-huih ê chōe beh kui tī hit-lâng, i ū chhiah-huih;  hit-lâng beh tùi i ê peh-sìⁿ-tiong chián-tû;"
    }, 
    "5": {
      "mp3": "3/3_017_05.mp3", 
      "text": " che sī ūi-tio̍h Í-sek-lia̍t lâng chiong in tī chhân-iá só͘ hiàn ê chè, tòa kàu hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng, kau hō͘ chè-si, hiàn hō͘ Iâ-hô-hoa chòe siā-un ê chè."
    }, 
    "6": {
      "mp3": "3/3_017_06.mp3", 
      "text": " Chè-si tio̍h chiong huih hiù tī hōe-bō͘ mn̂g-kháu Iâ-hô-hoa ê tôaⁿ-téng, chiong iû sio chòe phang-phang ê bī, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "3/3_017_07.mp3", 
      "text": " In m̄-thang koh hiàn-chè tī in kiâⁿ siâ-îm só͘ thàn ê kúi-koài;  che beh chòe in ta̍k sè-tāi éng-oán ê lē."
    }, 
    "8": {
      "mp3": "3/3_017_08.mp3", 
      "text": " Lí tio̍h tùi in kóng, Kìⁿ-nā sio̍k Í-sek-lia̍t-ke ê lâng, á-sī kià-kha tī in tiong-kan ê gōa-lâng, hiàn sio-chè á-sī chè-mi̍h;"
    }, 
    "9": {
      "mp3": "3/3_017_09.mp3", 
      "text": " nā bô tòa kàu hōe-bō͘ mn̂g-kháu, hiàn-hō͘ Iâ-hô-hoa, hit-lâng tio̍h tùi i ê peh-sìⁿ-tiong siū chián-tû."
    }, 
    "10": {
      "mp3": "3/3_017_10.mp3", 
      "text": " Kìⁿ-nā sio̍k Í-sek-lia̍t-ke ê lâng, á-sī kià-kha tī in tiong-kan ê gōa-lâng, nā chia̍h sím-mi̍h huih, Góa beh tùi hit ê chia̍h-huih ê lâng pìⁿ-bīn, tùi i ê peh-sìⁿ-tiong chián-tû i."
    }, 
    "11": {
      "mp3": "3/3_017_11.mp3", 
      "text": " In-ūi bah ê oa̍h-miā chāi tī huih, Góa ēng i siúⁿ-sù lín, thang tī tôaⁿ-téng ūi lín ê oa̍h-miā sio̍k-chōe;  in-ūi huih-lāi ū oa̍h-miā, só͘-í ōe sio̍k-chōe."
    }, 
    "12": {
      "mp3": "3/3_017_12.mp3", 
      "text": " Só͘-í Góa tùi Í-sek-lia̍t lâng kóng, Lín lóng m̄-thang chia̍h huih;  kià-kha tī lín tiong-kan ê gōa-lâng iā m̄-thang chia̍h huih."
    }, 
    "13": {
      "mp3": "3/3_017_13.mp3", 
      "text": " Kìⁿ-nā Í-sek-lia̍t lâng, á-sī kià-kha tī in tiong-kan ê gōa-lâng, nā phah-la̍h tit-tio̍h ōe-chia̍h-tit ê khîm-siù, tio̍h chhiah i ê huih chhut-lâi, ēng thô͘ khàm i."
    }, 
    "14": {
      "mp3": "3/3_017_14.mp3", 
      "text": " Lūn-kàu it-chhè ū jio̍k-sin ê oa̍h-miā, i ê huih chiū-sī i ê oa̍h-miā;  só͘-í Góa tùi Í-sek-lia̍t lâng kóng, Bô-lūn sím-mi̍h jio̍k-sin ê huih lín lóng m̄-thang chia̍h;  in-ūi it-chhè jio̍k-sin ê oa̍h-miā chiū-sī i ê huih;  kìⁿ-nā chia̍h i ê lâng tek-khak siū chián-tû."
    }, 
    "15": {
      "mp3": "3/3_017_15.mp3", 
      "text": " Kìⁿ-nā chia̍h ka-kī sí ê mi̍h, á-sī hō͘ iá-siù thiah-li̍h ê, bô-lūn sī pún-tōe lâng, á-sī gōa-lâng, tek-khak bô chheng-khì kàu ê-hng, lóng tio̍h sóe i ê saⁿ, ēng chúi sóe seng-khu, kàu ê-hng chiah chheng-khì."
    }, 
    "16": {
      "mp3": "3/3_017_16.mp3", 
      "text": " Chóng-sī i nā bô sóe-saⁿ, sóe seng-khu, chiū tio̍h tam-tng i ê chōe-kòa."
    }
  }, 
  "18": {
    "1": {
      "mp3": "3/3_018_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_018_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng, kā in kóng, Góa sī Iâ-hô-hoa, lín ê Siōng-tè."
    }, 
    "3": {
      "mp3": "3/3_018_03.mp3", 
      "text": " Lín chêng só͘ tiàm ê Ai-ki̍p tōe, hit-ūi ê lâng só͘-kiâⁿ-ê lín m̄-thang thàn in lâi kiâⁿ;  Góa beh chhōa lín kàu Ka-lâm tōe, hit-ūi ê lâng só͘-kiâⁿ-ê, lín iā m̄-thang thàn in lâi kiâⁿ, iā m̄-thang chiàu in ê kui-lē lâi kiâⁿ."
    }, 
    "4": {
      "mp3": "3/3_018_04.mp3", 
      "text": " Lín tio̍h thàn Góa ê hoat-tō͘, siú Góa ê lu̍t-lē, chiàu chit-ê lâi kiâⁿ;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "5": {
      "mp3": "3/3_018_05.mp3", 
      "text": " Só͘-í lín tio̍h siú Góa ê lu̍t-lē hoat-tō͘;  lâng nā kiâⁿ chiah-ê chiū beh tùi chiah-ê lâi oa̍h;  Góa sī Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "3/3_018_06.mp3", 
      "text": " Lín lóng m̄-thang chhin-kūn kut-jio̍k ê chhin, lâi lō͘-hiān i ê ē-thé; Góa sī Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "3/3_018_07.mp3", 
      "text": " M̄-thang lō͘-hiān lí ê lāu-bú ê ē-thé, lâi lêng-jio̍k lí ê lāu-pē;  i sī lí ê lāu-bú, m̄-thang lō͘-hiān i ê ē-thé."
    }, 
    "8": {
      "mp3": "3/3_018_08.mp3", 
      "text": " Lí lāu-pē ê āu-bó͘ ê ē-thé lí m̄-thang lō͘-hiān;  i sī lí ê lāu-pē ê ē-thé."
    }, 
    "9": {
      "mp3": "3/3_018_09.mp3", 
      "text": " Lí ê chí-bē, bô-lūn sī tâng-pē-ê á-sī tâng-bú-ê, chhut-sì tī ke-lāi, á-sī chhut-sì tī ke-gōa, lóng m̄-thang lō͘-hiān in ê ē-thé."
    }, 
    "10": {
      "mp3": "3/3_018_10.mp3", 
      "text": " Lí ê hāu-siⁿ ê cha-bó͘-kiáⁿ, á-sī lí ê cha-bó͘-kiáⁿ ê cha-bó͘-kiáⁿ, m̄-thang lō͘-hiān in ê ē-thé;  in-ūi sī lí pún-sin ê ē-thé."
    }, 
    "11": {
      "mp3": "3/3_018_11.mp3", 
      "text": " Lí lāu-pē ê āu-bó͘ ê cha-bó͘-kiáⁿ, tùi lí ê lāu-pē siⁿ-ê, sī lí ê sió-bē, m̄-thang lō͘-hiān i ê ē-thé."
    }, 
    "12": {
      "mp3": "3/3_018_12.mp3", 
      "text": " M̄-thang lō͘-hiān lí ê ko͘ ê ē-thé;  i sī lí ê lāu-pē kut-jio̍k ê chhin."
    }, 
    "13": {
      "mp3": "3/3_018_13.mp3", 
      "text": " M̄-thang lō͘-hiān lí ê î-bú ê ē-thé;  i sī lí ê lāu-bú kut-jio̍k ê chhin."
    }, 
    "14": {
      "mp3": "3/3_018_14.mp3", 
      "text": " Lí m̄-thang lêng-jio̍k lí ê chek-peh, lō͘-hiān i ê bó͘ ê ē-thé;  i sī lí ê ḿ, lí ê chím."
    }, 
    "15": {
      "mp3": "3/3_018_15.mp3", 
      "text": " Lí m̄-thang lō͘-hiān lí ê sim-pū ê ē-thé;  i sī lí ê kiáⁿ ê bó͘;  m̄-thang lō͘-hiān i ê ē-thé."
    }, 
    "16": {
      "mp3": "3/3_018_16.mp3", 
      "text": " M̄-thang lō͘-hiān lí ê hiaⁿ-tī ê bó͘ ê ē-thé;  i sī lí ê hiaⁿ-tī ê ē-thé."
    }, 
    "17": {
      "mp3": "3/3_018_17.mp3", 
      "text": " Hū-jîn-lâng kap i ê cha-bó͘-kiáⁿ ê ē-thé m̄-thang lóng lō͘-hiān;  m̄-thang chiong i ê kiáⁿ ê cha-bó͘-kiáⁿ á-sī i ê cha-bó͘-kiáⁿ ê cha-bó͘-kiáⁿ ê ē-thé lâi lō͘-hiān i;  in sī kut-jio̍k ê chhin, che sī chin pháiⁿ."
    }, 
    "18": {
      "mp3": "3/3_018_18.mp3", 
      "text": " Bó͘ iáu tī-teh, lí m̄-thang lēng-gōa koh chhōa i ê chí-bē, lō͘-hiān i ê ē-thé, lâi chòe i ê tùi-thâu."
    }, 
    "19": {
      "mp3": "3/3_018_19.mp3", 
      "text": " Hū-jîn-lâng keng-kî kàu, bô chheng-khì ê sî, lí m̄-thang kūn-óa i lâi lō͘-hiān i ê ē-thé."
    }, 
    "20": {
      "mp3": "3/3_018_20.mp3", 
      "text": " Lí m̄-thang kap chhù-piⁿ ê bó͘ kiâⁿ-îm lâi phah lâ-sâm ka-kī."
    }, 
    "21": {
      "mp3": "3/3_018_21.mp3", 
      "text": " M̄-thang hō͘ lí ê kiáⁿ-jî tùi hé-tiong kè-khì, kui hō͘ Mô͘-lo̍k;  iā m̄-thang siat-to̍k lí ê Siōng-tè ê miâ;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "22": {
      "mp3": "3/3_018_22.mp3", 
      "text": " M̄-thang kap ta-po͘-lâng kau-ha̍p, chhin-chhiūⁿ kap hū-jîn-lâng chi̍t-iūⁿ;  che sī chin khó-ò͘ⁿ ê tāi."
    }, 
    "23": {
      "mp3": "3/3_018_23.mp3", 
      "text": " Put-lūn sím-mi̍h siù, m̄-thang kap i kau-ha̍p, lâi phah lâ-sâm ka-kī;  hū-jîn-lâng iā m̄-thang khiā tī siù ê thâu-chêng kap i kau-ha̍p;  che sī ge̍k-sèng ê tāi."
    }, 
    "24": {
      "mp3": "3/3_018_24.mp3", 
      "text": " Tī chiah ê it-chhè ê sū lín lóng m̄-thang phah lâ-sâm ka-kī;  in-ūi Góa tī lín ê bīn-chêng só͘ kóaⁿ-chhut ê lia̍t-pang tī chiah-ê it-chhè ū phah lâ-sâm ka-kī;"
    }, 
    "25": {
      "mp3": "3/3_018_25.mp3", 
      "text": " tōe iā phah lâ-sâm, só͘-í Góa pān i ê chōe;  hit ê tōe iā thò͘-chhut i khiā-khí ê peh-sìⁿ."
    }, 
    "26": {
      "mp3": "3/3_018_26.mp3", 
      "text": " Só͘-í lín tio̍h siú Góa ê lu̍t-lē, Góa ê hoat-tō͘;  chiah-ê it-chhè khó-ò͘ⁿ ê sū, bô-lūn sī pún-tōe lâng á-sī kià-kha tī lín tiong-kan ê gōa-lâng lóng m̄-thang kiâⁿ i;"
    }, 
    "27": {
      "mp3": "3/3_018_27.mp3", 
      "text": " (in-ūi tī lín í-chêng khiā-khí hit ê tōe ê lâng kiâⁿ chiah-ê it-chhè khó-ò͘ⁿ ê sū, tōe chiū phah lâ-sâm);"
    }, 
    "28": {
      "mp3": "3/3_018_28.mp3", 
      "text": " bián-tit lín phah lâ-sâm hit ê tōe ê sî, tōe chiū chiong lín thò͘-chhut, chhin-chhiūⁿ thò͘-chhut tī lín í-chêng ê peh-sìⁿ chi̍t-poaⁿ-iūⁿ."
    }, 
    "29": {
      "mp3": "3/3_018_29.mp3", 
      "text": " In-ūi kìⁿ-nā kiâⁿ chiah-ê it-chhè khó-ò͘ⁿ ê sū ê chi̍t-hāng, kiâⁿ i ê lâng beh tùi i ê peh-sìⁿ-tiong chián-tû i."
    }, 
    "30": {
      "mp3": "3/3_018_30.mp3", 
      "text": " Só͘-í lín tio̍h siú Góa só͘ kau-tài-ê, bián-tit lín thàn hiah ê khó-ò͘ⁿ ê hong-sio̍k, chiū-sī tī lín í-chêng ê lâng só͘ siông-siông kiâⁿ-ê, tì-kàu lín tùi hiah-ê phah lâ-sâm ka-kī;  Góa chiū-sī Iâ-hô-hoa lín ê Siōng-tè."
    }
  }, 
  "19": {
    "1": {
      "mp3": "3/3_019_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_019_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t choân-hōe tùi in kóng, Lín tio̍h chòe-sèng, in-ūi Góa Iâ-hô-hoa lín ê Siōng-tè sī sèng."
    }, 
    "3": {
      "mp3": "3/3_019_03.mp3", 
      "text": " Lín ta̍k-lâng lóng tio̍h hàu-kèng i ê lāu-bú, i ê lāu-pē;  iā tio̍h siú Góa hiah ê an-hioh;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "4": {
      "mp3": "3/3_019_04.mp3", 
      "text": " Lín m̄-thang phian-ǹg ngó͘-siōng, iā m̄-thang ūi ka-kī chù-chō siōng-tè;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "5": {
      "mp3": "3/3_019_05.mp3", 
      "text": " Lín hiàn siā-un-chè hō͘ Iâ-hô-hoa ê sî tio̍h hiàn thang tit-tio̍h chiap-la̍p ê."
    }, 
    "6": {
      "mp3": "3/3_019_06.mp3", 
      "text": " Tī hiàn ê ji̍t á-sī kè-ji̍t chia̍h i;  nā ū chhun kàu tē-saⁿ ji̍t-ê tio̍h ēng hé sio i."
    }, 
    "7": {
      "mp3": "3/3_019_07.mp3", 
      "text": " Tē-saⁿ ji̍t nā koh chia̍h-tio̍h, che sī thang iàm-ò͘ⁿ-ê;  bōe tit-tio̍h chiap-la̍p."
    }, 
    "8": {
      "mp3": "3/3_019_08.mp3", 
      "text": " Hoān-nā chia̍h i ê lâng, tek-khak tio̍h tam-tng i ê chōe-kòa;  in-ūi i siat-to̍k Iâ-hô-hoa ê sèng-mi̍h;  hit-lâng tek-khak tùi i ê peh-sìⁿ-tiong siū chián-tû."
    }, 
    "9": {
      "mp3": "3/3_019_09.mp3", 
      "text": " Lín siu-koah chhân ê ngó͘-kok, chhân ê kak-thâu m̄-thang koah kàu chīn, ka-la̍uh-ê iā m̄-thang khioh."
    }, 
    "10": {
      "mp3": "3/3_019_10.mp3", 
      "text": " Phû-tô-hn̂g ké-chí m̄-thang bán liáu-liáu, iā m̄-thang khioh phû-tô só͘ lak ê ké-chí;  tio̍h lâu hō͘ sòng-hiong lâng kap chhut-gōa ê;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "11": {
      "mp3": "3/3_019_11.mp3", 
      "text": " Lín m̄-thang thau-the̍h;  m̄-thang khi-phiàn;  tāi-ke m̄-thang kóng pe̍h-chha̍t."
    }, 
    "12": {
      "mp3": "3/3_019_12.mp3", 
      "text": " Lín m̄-thang kí Góa ê miâ lâm-sám chiù-chōa, lâi siat-to̍k lí ê Siōng-tè ê miâ;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "3/3_019_13.mp3", 
      "text": " M̄-thang khi-hū lí ê chhù-piⁿ, iā m̄-thang chhiúⁿ-the̍h i ê mi̍h;  chòe-kang lâng ê kang-chîⁿ m̄-thang lâu tī lí hia kui-mî kàu thiⁿ-kng."
    }, 
    "14": {
      "mp3": "3/3_019_14.mp3", 
      "text": " M̄-thang mē chhàu-hī-lâng-ê, iā m̄-thang hē that-gāi ê mi̍h tī chhiⁿ-mî lâng ê bīn-chêng;  tio̍h kèng-ùi lí ê Siōng-tè;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "3/3_019_15.mp3", 
      "text": " Lín sím-phòaⁿ m̄-thang bô kong-tō;  m̄-thang phian-thán sòng-hiong lâng, iā m̄-thang khòaⁿ-tāng ū sè-le̍k ê lâng;  tio̍h chiàu kong-tō sím-phòaⁿ lí ê chhù-piⁿ."
    }, 
    "16": {
      "mp3": "3/3_019_16.mp3", 
      "text": " M̄-thang tī lí ê peh-sìⁿ ê tiong-kan sì-kòe kiâⁿ húi-pòng lâng;  iā m̄-thang chòe kan-chèng ài hāi-sí lí ê chhù-piⁿ;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "3/3_019_17.mp3", 
      "text": " Lí m̄-thang sim-lāi oàn-hūn lí ê hiaⁿ-tī; tek-khak tio̍h chek-pī lí ê chhù-piⁿ, bián-tit ūi-tio̍h i tam-tng chōe."
    }, 
    "18": {
      "mp3": "3/3_019_18.mp3", 
      "text": " M̄-thang pò-siû, iā m̄-thang bâi-oàn lí pún-kok ê peh-sìⁿ;  tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī;  Góa chiū-sī Iâ-hô-hoa."
    }, 
    "19": {
      "mp3": "3/3_019_19.mp3", 
      "text": " Lín tio̍h siú Góa ê lu̍t-lē.  M̄-thang hō͘ lín ê cheng-siⁿ kap bô tâng-lūi-ê kau-ha̍p;  m̄-thang ēng nn̄g-iūⁿ ê chéng-chí chham-chhap iā tī lí ê hn̂g-tōe;  m̄-thang ēng nn̄g-iūⁿ ê liāu chham-chhap chòe-saⁿ, chhēng tī lí ê seng-khu."
    }, 
    "20": {
      "mp3": "3/3_019_20.mp3", 
      "text": " Lú-pī chòe-lâng tiāⁿ-tio̍h, iáu-bē siū-sio̍k, bē tit-tio̍h tháu-pàng, lâng nā kap i kiâⁿ-îm, nn̄g-lâng tio̍h siū hêng-hoa̍t;  chóng-sī m̄-thang hō͘ i sí, in-ūi lú-pī iáu-bē tit-tio̍h chū-iû."
    }, 
    "21": {
      "mp3": "3/3_019_21.mp3", 
      "text": " Hit ê ta-po͘-lâng tio̍h ēng pó͘-kè-sit ê chè, chiū-sī chi̍t chiah mî-iûⁿ-káng, khan kàu hōe-bō͘ mn̂g-kháu, Iâ-hô-hoa ê bīn-chêng, chòe pó͘-kè-sit-chè ê chè."
    }, 
    "22": {
      "mp3": "3/3_019_22.mp3", 
      "text": " Chè-si tio̍h ēng pó͘-kè-sit-chè ê iûⁿ-káng, tī Iâ-hô-hoa ê bīn-chêng sio̍k i só͘ hoān ê chōe;  i só͘ hoān ê chōe chiū tit-tio̍h sià-bián."
    }, 
    "23": {
      "mp3": "3/3_019_23.mp3", 
      "text": " Lín kàu Ka-lâm tōe ê sî, chai-chèng ta̍k-iūⁿ ōe-chia̍h-tit ê ké-chí-chhiū, lín tio̍h khòaⁿ hit ê ké-chí chòe chhin-chhiūⁿ bē siū kat-lé-ê chi̍t-iūⁿ;  saⁿ-nî ê kú, lín tio̍h khòaⁿ hiah-ê chhin-chhiūⁿ bē siū kat-lé-ê, m̄-thang chia̍h in."
    }, 
    "24": {
      "mp3": "3/3_019_24.mp3", 
      "text": " Kàu tē-sì nî só͘ kiat ê ké-chí lóng tio̍h chòe sèng, ēng i lâi o-ló Iâ-hô-hoa."
    }, 
    "25": {
      "mp3": "3/3_019_25.mp3", 
      "text": " Kàu tē-gō͘ nî lín tio̍h chia̍h i ê ké-chí, thang hō͘ i kā lín kiat khah chōe ké-chí;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "26": {
      "mp3": "3/3_019_26.mp3", 
      "text": " Lín m̄-thang chia̍h kâⁿ huih ê mi̍h; m̄-thang ēng hoat-su̍t, iā m̄-thang chiam-pok."
    }, 
    "27": {
      "mp3": "3/3_019_27.mp3", 
      "text": " Thâu-khak ê chiu-ûi m̄-thang thì, chhùi-chhiu ê chiu-ûi iā m̄-thang khun."
    }, 
    "28": {
      "mp3": "3/3_019_28.mp3", 
      "text": " Lín m̄-thang ūi sí-lâng koah ka-kī ê bah, iā m̄-thang chhiah kì-hō tī seng-khu;  Góa sī Iâ-hô-hoa."
    }, 
    "29": {
      "mp3": "3/3_019_29.mp3", 
      "text": " M̄-thang lêng-jio̍k lí ê cha-bó͘-kiáⁿ, hō͘ i chòe chhiong-ki, kiaⁿ-liáu tōe-chiūⁿ choan-choan ǹg îm-loān, tōe-chiūⁿ móa-móa tōa-pháiⁿ."
    }, 
    "30": {
      "mp3": "3/3_019_30.mp3", 
      "text": " Lín tio̍h siú Góa hiah ê an-hioh, kèng Góa ê sèng-só͘;  Góa sī Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "3/3_019_31.mp3", 
      "text": " M̄-thang phian-ǹg hiah ê kúi chiūⁿ-sin ê, kap kiâⁿ siâ-su̍t-ê, iā m̄-thang khì mn̄g in, tì-kàu hō͘ in phah lâ-sâm;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "32": {
      "mp3": "3/3_019_32.mp3", 
      "text": " Tī pe̍h-thâu-mn̂g ê lâng ê bīn-chêng, lí tio̍h khí-lâi khiā;  iā tio̍h chun-kèng lāu-lâng ê bīn;  koh tio̍h kèng-ùi lí ê Siōng-tè;  Góa sī Iâ-hô-hoa."
    }, 
    "33": {
      "mp3": "3/3_019_33.mp3", 
      "text": " Nā ū chhut-gōa lâng kià-kha tī lín ê tōe-hng, kap lín khiā-khí, chiū m̄-thang khi-hū in."
    }, 
    "34": {
      "mp3": "3/3_019_34.mp3", 
      "text": " Kap lín khiā-khí ê chhut-gōa lâng, lín tio̍h khòaⁿ in chhin-chhiūⁿ pún-tōe lâng chi̍t-iūⁿ;  iā tio̍h thiàⁿ in chhin-chhiūⁿ pún-sin;  in-ūi lín iā bat tī Ai-ki̍p tōe chòe chhut-gōa lâng;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "35": {
      "mp3": "3/3_019_35.mp3", 
      "text": " Lín sím-phòaⁿ m̄-thang bô kong-tō;  tī chhioh, tī chhìn, tī táu, lóng tio̍h kong-tō."
    }, 
    "36": {
      "mp3": "3/3_019_36.mp3", 
      "text": " Tio̍h ēng kong-tō ê phêng, kong-tō ê tô-chí, kong-tō ê i-hoat, kong-tō ê him;  Góa sī Iâ-hô-hoa lín ê Siōng-tè, bat chhōa lín chhut Ai-ki̍p tōe ê."
    }, 
    "37": {
      "mp3": "3/3_019_37.mp3", 
      "text": " Lín tio̍h siú Góa it-chhè ê lu̍t-lē, kap Góa it-chhè ê hoat-tō͘, lâi kiâⁿ i;  Góa sī Iâ-hô-hoa."
    }
  }, 
  "20": {
    "1": {
      "mp3": "3/3_020_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_020_02.mp3", 
      "text": " Lí tio̍h koh tùi Í-sek-lia̍t lâng kóng, Kìⁿ-nā Í-sek-lia̍t lâng, á-sī tī Í-sek-lia̍t tiong kià-kha ê gōa-lâng, ēng ka-kī ê kiáⁿ-jî hiàn-hō͘ Mô͘-lo̍k ê, tek-khak tio̍h hō͘ i sí;  hit tōe-hng ê lâng tio̍h ēng chio̍h-thâu tìm-sí i."
    }, 
    "3": {
      "mp3": "3/3_020_03.mp3", 
      "text": " Góa iā beh tùi hit-lâng pìⁿ-bīn, tùi i ê peh-sìⁿ-tiong chián-tû i;  in-ūi i ēng kiáⁿ-jî hiàn-hō͘ Mô͘-lo̍k, bak lâ-sâm Góa ê sèng-só͘, siat-to̍k Góa ê sèng-miâ."
    }, 
    "4": {
      "mp3": "3/3_020_04.mp3", 
      "text": " Hit-lâng ēng kiáⁿ-jî hiàn-hō͘ Mô͘-lo̍k, hit só͘-chāi ê lâng nā tìⁿ-chòe bô khòaⁿ-kìⁿ, iā bô hō͘ i sí,"
    }, 
    "5": {
      "mp3": "3/3_020_05.mp3", 
      "text": " Góa beh tùi hit-lâng kap i ê ke pìⁿ-bīn, chiong i kap it-chhè tè i kiâⁿ siâ-îm ê, chiū-sī kap Mô͘-lo̍k kiâⁿ siâ-îm ê, lóng tùi i ê peh-sìⁿ-tiong chián-tû i."
    }, 
    "6": {
      "mp3": "3/3_020_06.mp3", 
      "text": " Lâng phian-ǹg hō͘ kúi chiūⁿ-sin-ê, kap kiâⁿ siâ-su̍t ê, tè in kiâⁿ siâ-îm, Góa beh tùi hit-lâng pìⁿ-bīn, tùi i ê peh-sìⁿ-tiong chián-tû i."
    }, 
    "7": {
      "mp3": "3/3_020_07.mp3", 
      "text": " Só͘-í lín tio̍h ka-kī sèng, lâi chiâⁿ-sèng;  in-ūi Góa sī Iâ-hô-hoa, lín ê Siōng-tè."
    }, 
    "8": {
      "mp3": "3/3_020_08.mp3", 
      "text": " Lín tio̍h siú Góa ê lu̍t-lē, lâi kiâⁿ i;  Góa sī hō͘ lín chiâⁿ-sèng ê Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "3/3_020_09.mp3", 
      "text": " Kìⁿ-nā chiù-chó͘ lāu-pē á-sī lāu-bú-ê tek-khak tio̍h hō͘ i sí;  i chiù-chó͘ lāu-pē á-sī lāu-bú;  i ê chōe tio̍h kui tī i ê sin-chiūⁿ."
    }, 
    "10": {
      "mp3": "3/3_020_10.mp3", 
      "text": " Kap pa̍t-lâng ê bó͘ kiâⁿ-îm, chiū-sī kap i chhù-piⁿ ê bó͘ kiâⁿ-îm-ê, kan-hu îm-hū tek-khak tio̍h hō͘ in sí."
    }, 
    "11": {
      "mp3": "3/3_020_11.mp3", 
      "text": " Lâng kap āu-bú su-thong-ê chiū-sī lêng-jio̍k i ê lāu-pē;  in nn̄g-lâng tek-khak tio̍h hō͘ in sí;  in ê chōe kui tī in."
    }, 
    "12": {
      "mp3": "3/3_020_12.mp3", 
      "text": " Lâng kap sim-pū su-thong-ê, tek-khak tio̍h hō͘ in nn̄g-lâng lóng sí;  in kiâⁿ ge̍k-lûn ê sū;  in ê chōe kui tī in."
    }, 
    "13": {
      "mp3": "3/3_020_13.mp3", 
      "text": " Lâng nā kap ta-po͘-lâng kau-ha̍p, chhin-chhiūⁿ kap hū-jîn-lâng chi̍t-iūⁿ, in nn̄g-lâng kiâⁿ khó-ò͘ⁿ ê sū, tek-khak tio̍h hō͘ in sí;  in ê chōe kui tī in."
    }, 
    "14": {
      "mp3": "3/3_020_14.mp3", 
      "text": " Lâng nā chhōa-bó͘ sòa chhōa bó͘ ê lāu-bú, chiū-sī ke̍k-pháiⁿ;  chí saⁿ-lâng tio̍h ēng hé sio in, bián-tit lín tiong-kan ū chit-hō pháiⁿ."
    }, 
    "15": {
      "mp3": "3/3_020_15.mp3", 
      "text": " Lâng kap siù kau-ha̍p, i tek-khak tio̍h sí;  hit chiah siù iā tio̍h thâi-sí."
    }, 
    "16": {
      "mp3": "3/3_020_16.mp3", 
      "text": " Hū-jîn-lâng chhin-kūn siù kap i kau-ha̍p, lí tio̍h thâi-sí hit ê hū-jîn-lâng kap siù, tek-khak tio̍h hō͘ in sí;  in ê chōe kui tī in."
    }, 
    "17": {
      "mp3": "3/3_020_17.mp3", 
      "text": " Lâng nā khan i ê chí-bē, bô-lūn tâng-pē á-sī tâng-bú ê, i khòaⁿ i ê ē-thé, i khòaⁿ i ê ē-thé, che sī kiàn-siàu ê sū;  in tio̍h tī i ê peh-sìⁿ ê ba̍k-chiu-chêng siū chián-tû;  i ū lō͘-hiān i ê chí-bē ê ē-thé;  tio̍h tam-tng i ê chōe."
    }, 
    "18": {
      "mp3": "3/3_020_18.mp3", 
      "text": " Hū-jîn-lâng keng-kî kàu, lâng kap i tâng-pâng, lō͘-hiān i ê ē-thé;  i ū lō͘-hiān hū-jîn-lâng ê huih-goân, hū-jîn-lâng iā ū lō͘-hiān i ê huih-goân;  in nn̄g-ê tio̍h tùi in ê peh-sìⁿ-tiong siū chián-tû."
    }, 
    "19": {
      "mp3": "3/3_020_19.mp3", 
      "text": " Lāu-bú ê chí-bē á-sī lāu-pē ê chí-bē, m̄-thang lō͘-hiān in ê ē-thé, chiū-sī lêng-jio̍k kut-jio̍k ê chhin;  in tio̍h tam-tng in ê chōe."
    }, 
    "20": {
      "mp3": "3/3_020_20.mp3", 
      "text": " Lâng nā su-thong i ê chím ḿ, chiū-sī lêng-jio̍k i ê chek peh;  in beh tam-tng in ê chōe;  chi̍t-sì-lâng bô kiáⁿ."
    }, 
    "21": {
      "mp3": "3/3_020_21.mp3", 
      "text": " Lâng chhōa hiaⁿ-tī ê bó͘, che sī lâ-sâm ê sū;  i ū lêng-jio̍k i ê hiaⁿ-tī; in tek-khak bô kiáⁿ."
    }, 
    "22": {
      "mp3": "3/3_020_22.mp3", 
      "text": " Só͘-í lín tio̍h siú Góa it-chhè ê lu̍t-lē kap Góa it-chhè ê hoat-tō͘, lâi kiâⁿ i;  bián-tit Góa só͘ chhōa lín khì tiàm ê tōe chiong lín thò͘-chhut."
    }, 
    "23": {
      "mp3": "3/3_020_23.mp3", 
      "text": " Góa tī lín ê bīn-chêng só͘ kóaⁿ-chhut ê peh-sìⁿ, lín m̄-thang thàn in ê hong-sio̍k;  in-ūi in kiâⁿ chiah ê it-chhè ê sū, só͘-í Góa iàm-ò͘ⁿ in."
    }, 
    "24": {
      "mp3": "3/3_020_24.mp3", 
      "text": " Chóng-sī Góa bat tùi lín kóng, Lín beh sêng-chiap in ê tōe, Góa beh ēng hit-ê siúⁿ-sù lín chòe-gia̍p, chiū-sī lâu lin kap bi̍t ê tōe;  Góa sī Iâ-hô-hoa, lín ê Siōng-tè, tùi bān peh-sìⁿ ê tiong-kan hun-piat lín."
    }, 
    "25": {
      "mp3": "3/3_020_25.mp3", 
      "text": " Só͘-í lín tio̍h hun-piat chheng-khì kap bô chheng-khì ê siù, bô chheng-khì kap chheng-khì ê chiáu-chiah;  he̍k-sī siù, he̍k-sī khîm, he̍k-sī pê tī tōe-ni̍h lóng-chóng ê oa̍h-mi̍h,  Góa só͘ kā lín hun-piat chòe bô chheng-khì ê, lín m̄-thang ūi-tio̍h in tì-kàu ka-kī chòe thang iàm-ò͘ⁿ ê."
    }, 
    "26": {
      "mp3": "3/3_020_26.mp3", 
      "text": " Lín tio̍h kui tī Góa, lâi chòe-sèng;  in-ūi Góa Iâ-hô-hoa sī sèng, tùi bān peh-sìⁿ ê tiong-kan hun-piat lín, lâi kui tī Góa."
    }, 
    "27": {
      "mp3": "3/3_020_27.mp3", 
      "text": " Bô-lūn lâm-lú ū kúi chiūⁿ-sin, á-sī kiâⁿ siâ-su̍t ê, tek-khak tio̍h hō͘ i sí;  lâng tio̍h ēng chio̍h-thâu kā in tìm-sí;  in ê chōe kui tī in."
    }
  }, 
  "21": {
    "1": {
      "mp3": "3/3_021_01.mp3", 
      "text": " Iâ-hô-hoa tùi Mô͘-se kóng, Lí tio̍h hoan-hù A-lûn ê kiáⁿ-sun chòe chè-si-ê kóng, Cho̍k-tiong ū lâng sí, m̄-thang ūi-tio̍h i lâi phah lâ-sâm ka-kī."
    }, 
    "2": {
      "mp3": "3/3_021_02.mp3", 
      "text": " To̍k-to̍k ūi-tio̍h i kut-jio̍k ê chhin, chiū-sī ūi-tio̍h i ê lāu-bú, ūi-tio̍h i ê lāu-pē, ūi-tio̍h i ê kiáⁿ, ūi-tio̍h i ê cha-bó͘-kiáⁿ, ūi-tio̍h i ê hiaⁿ-tī,"
    }, 
    "3": {
      "mp3": "3/3_021_03.mp3", 
      "text": " í-ki̍p kap i chì-chhin chòe chāi-sek-lú ê chí-bē, ūi-tio̍h i thang phah lâ-sâm ka-kī."
    }, 
    "4": {
      "mp3": "3/3_021_04.mp3", 
      "text": " I í-keng tī peh-sìⁿ-tiong chòe-thâu, chiū m̄-thang chiông-sio̍k lâi phah lâ-sâm ka-kī."
    }, 
    "5": {
      "mp3": "3/3_021_05.mp3", 
      "text": " Thâu-khak m̄-thang thì-kng-kng;  chhùi-chhiu ê chiu-ûi m̄-thang khun; iā m̄-thang ka-kī koah-bah."
    }, 
    "6": {
      "mp3": "3/3_021_06.mp3", 
      "text": " Tio̍h kui in ê Siōng-tè lâi chiâⁿ-sèng, m̄-thang siat-to̍k in ê Siōng-tè ê miâ;  in-ūi Iâ-hô-hoa ê hé-chè sī in ê Siōng-tè ê chia̍h-mi̍h, sī in só͘ hiàn-ê, só͘-í in tio̍h chiâⁿ chòe sèng."
    }, 
    "7": {
      "mp3": "3/3_021_07.mp3", 
      "text": " In m̄-thang chhōa kī-lú chòe-bó͘, á-sī siū phah lâ-sâm ê hū-jîn-lâng chòe-bó͘;  iā m̄-thang chhōa hō͘ tiōng-hu lî-chhut ê hū-jîn-lâng chòe-bó͘;  in-ūi in sī kui in ê Siōng-tè chòe-sèng."
    }, 
    "8": {
      "mp3": "3/3_021_08.mp3", 
      "text": " Só͘-í lí tio̍h hun-piat i chòe-sèng;  in-ūi i hiàn lí ê Siōng-tè ê chia̍h-mi̍h, lí tio̍h khòaⁿ i chòe-sèng;  in-ūi Góa, hō͘ lín chiâⁿ-sèng ê Iâ-hô-hoa, chiū-sī sèng-ê."
    }, 
    "9": {
      "mp3": "3/3_021_09.mp3", 
      "text": " Chè-si ê cha-bó͘-kiáⁿ nā kiâⁿ-îm, lêng-jio̍k ka-kī, chiū-sī lêng-jio̍k i ê lāu-pē, tio̍h ēng hé sio i."
    }, 
    "10": {
      "mp3": "3/3_021_10.mp3", 
      "text": " Tī hiaⁿ-tī-tiong chòe chè-si-thâu, ēng boah ê iû thîn tī i ê thâu-khak, koh siat-li̍p tam-tng sèng-chit, chhēng sèng saⁿ ê, m̄-thang phah-sòaⁿ thâu-mn̂g, iā m̄-thang thiah-li̍h saⁿ."
    }, 
    "11": {
      "mp3": "3/3_021_11.mp3", 
      "text": " M̄-thang óa-kūn sí-si;  iā m̄-thang ūi-tio̍h i ê lāu-pē, á-sī i ê lāu-bú, phah lâ-sâm ka-kī."
    }, 
    "12": {
      "mp3": "3/3_021_12.mp3", 
      "text": " M̄-thang chhut sèng-só͘, iā m̄-thang siat-to̍k i ê Siōng-tè ê sèng-só͘, in-ūi i ê Siōng-tè boah-iû ê bián-liû tī i ê thâu-khak;  Góa sī Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "3/3_021_13.mp3", 
      "text": " I tio̍h chhōa chāi-sek-lú chòe-bó͘."
    }, 
    "14": {
      "mp3": "3/3_021_14.mp3", 
      "text": " Kóaⁿ-hū, á-sī siū-lî ê hū-jîn-lâng, á-sī siū phah lâ-sâm-ê, á-sī chhiong-ki chiah-ê, lóng m̄-thang chhōa;  to̍k-to̍k thang chhōa pún-cho̍k ê chāi-sek-lú chòe-bó͘."
    }, 
    "15": {
      "mp3": "3/3_021_15.mp3", 
      "text": " Tī i ê peh-sìⁿ-tiong m̄-thang lêng-jio̍k i ê hō͘-è;  in-ūi Góa sī hō͘ i chiâⁿ-sèng ê Iâ-hô-hoa."
    }, 
    "16": {
      "mp3": "3/3_021_16.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "17": {
      "mp3": "3/3_021_17.mp3", 
      "text": " Lí tio̍h kā A-lûn kóng, Lí ta̍k sè-tāi ê hō͘-è kìⁿ ū phòa-siùⁿ ê, lóng m̄-thang kūn-chêng lâi hiàn i ê Siōng-tè ê chia̍h-mi̍h."
    }, 
    "18": {
      "mp3": "3/3_021_18.mp3", 
      "text": " In-ūi kìⁿ-ū phòa-siùⁿ ê lâng, bô-lūn sī chhiⁿ-mî-ê, pái-kha-ê, nah-phīⁿ-ê, chi-thé ū ke-ê,"
    }, 
    "19": {
      "mp3": "3/3_021_19.mp3", 
      "text": " chi̍h-kha chi̍h-chhiú ê,"
    }, 
    "20": {
      "mp3": "3/3_021_20.mp3", 
      "text": " ún-ku-ê, óe-sòe-ê, ba̍k-chiu ū mâu-pēng-ê, siⁿ-sián-ê, siⁿ-chhng-ê, á-sī sún-hoāi gōa-sin ê, lóng m̄-thang kūn-chêng-lâi."
    }, 
    "21": {
      "mp3": "3/3_021_21.mp3", 
      "text": " Chè-si A-lûn ê hō͘-è, hoān ū phòa-siùⁿ-ê, lóng m̄-thang kūn-chêng lâi hiàn Iâ-hô-hoa ê hé-chè;  i ū phòa-siùⁿ, m̄-thang kūn-chêng lâi hiàn i ê Siōng-tè ê chia̍h-mi̍h."
    }, 
    "22": {
      "mp3": "3/3_021_22.mp3", 
      "text": " Siōng-tè ê chia̍h-mi̍h, bô-lūn sī chì-sèng-ê, sī sèng-ê, i lóng thang chia̍h."
    }, 
    "23": {
      "mp3": "3/3_021_23.mp3", 
      "text": " Chóng-sī m̄-thang lâi kàu tiùⁿ-lî, iā m̄-thang kūn tôaⁿ-chêng, in-ūi i ū phòa-siùⁿ, bián-tit siat-to̍k Góa hiah ê sèng-só͘;  in-ūi Góa sī hō͘ in chiâⁿ-sèng ê Iâ-hô-hoa."
    }, 
    "24": {
      "mp3": "3/3_021_24.mp3", 
      "text": " Tùi án-ni Mô͘-se hoan-hù A-lûn kap i hiah ê kiáⁿ kap Í-sek-lia̍t chèng-lâng kóng."
    }
  }, 
  "22": {
    "1": {
      "mp3": "3/3_022_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_022_02.mp3", 
      "text": " Lí tio̍h kā A-lûn kap i hiah ê kiáⁿ kóng,  Tio̍h lī-khui Í-sek-lia̍t lâng só͘ hun-piat chòe-sèng kui hō͘ Góa ê sèng-mi̍h, bián-tit siat-to̍k Góa ê sèng-miâ;  Góa sī Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "3/3_022_03.mp3", 
      "text": " Tio̍h kā in kóng, Lín tāi-tāi ê hō͘-è, kìⁿ-nā seng-khu ū ù-òe, lâi chhin-kūn Í-sek-lia̍t lâng só͘ hun-piat chòe-sèng, kui hō͘ Iâ-hô-hoa chòe sèng-mi̍h ê, hit-lâng tio̍h tī Góa ê bīn-chêng chián-tû;  Góa sī Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "3/3_022_04.mp3", 
      "text": " A-lûn ê hō͘-è, kìⁿ-nā ū thái-ko-ê, á-sī hā-siau-ê, m̄-thang chia̍h sèng-mi̍h, tio̍h thèng-hāu i chheng-khì;  bô-lūn sím-mi̍h lâng bong-tio̍h hit ê tùi sí-si bak-tio̍h lâ-sâm ê mi̍h, á-sī tūi-cheng ê lâng;"
    }, 
    "5": {
      "mp3": "3/3_022_05.mp3", 
      "text": " á-sī bong-tio̍h sím-mi̍h bô chheng-khì ōe pê ê mi̍h, á-sī bong-tio̍h hiah ê hō͘ i bô chheng-khì ê lâng, put-koán hit-lâng ū sím-mi̍h bô chheng-khì;"
    }, 
    "6": {
      "mp3": "3/3_022_06.mp3", 
      "text": " bong-tio̍h hiah-ê ê lâng, tek-khak bô chheng-khì kàu ê-hng;  nā bô ēng chúi sóe seng-khu, chiū m̄-thang chia̍h sèng ê mi̍h."
    }, 
    "7": {
      "mp3": "3/3_022_07.mp3", 
      "text": " Ji̍t-lo̍h ê sî, i chiū chheng-khì;  jiân-āu thang chia̍h sèng-mi̍h;  in-ūi che sī i ê chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "3/3_022_08.mp3", 
      "text": " Ka-kī sí-ê, á-sī hō͘ iá-siù thiah-li̍h-ê, i m̄-thang chia̍h, in-ūi chit-ê phah lâ-sâm ka-kī;  Góa sī Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "3/3_022_09.mp3", 
      "text": " Só͘-í in tio̍h siú Góa só͘ kau-tài ê, bián-tit in siat-to̍k i, tùi án-ni tam-tng chōe lâi sí;  Góa sī hō͘ in chiâⁿ-sèng ê Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "3/3_022_10.mp3", 
      "text": " It-chhè ê gōa-lâng m̄-thang chia̍h sèng-mi̍h;  hioh tī chè-si ê ke-ê, á-sī chòe-kang lâng, lóng m̄-thang chia̍h sèng-mi̍h."
    }, 
    "11": {
      "mp3": "3/3_022_11.mp3", 
      "text": " Siat-sú chè-si bóe lâng, sī i ēng gûn bóe ê, hit-lâng thang chia̍h i;  chhut-sì tī i ê ke-ê iā thang chia̍h i ê bí-niû."
    }, 
    "12": {
      "mp3": "3/3_022_12.mp3", 
      "text": " Chè-si ê cha-bó͘-kiáⁿ nā kè-chhut gōa-lâng, chiū m̄-thang chia̍h só͘ kú-khí-lâi ê sèng-mi̍h."
    }, 
    "13": {
      "mp3": "3/3_022_13.mp3", 
      "text": " Chóng-sī chè-si ê cha-bó͘-kiáⁿ nā sī kóaⁿ-hū, á-sī siū lî-chhut-ê, bô kiáⁿ-jî, koh tò-lâi lāu-pē ê ke, kap i siàu-liân ê sî chi̍t-iūⁿ, chiū thang chia̍h i ê lāu-pē ê chia̍h-mi̍h;  to̍k-to̍k gōa-lâng m̄-thang chia̍h."
    }, 
    "14": {
      "mp3": "3/3_022_14.mp3", 
      "text": " Nā ū lâng bô tiuⁿ-tî chia̍h sèng-mi̍h, tio̍h chiàu hiah ê sèng-mi̍h ke gō͘-hūn-chi̍t, kau-hō͘ chè-si."
    }, 
    "15": {
      "mp3": "3/3_022_15.mp3", 
      "text": " M̄-thang siat-to̍k Í-sek-lia̍t lâng só͘ hiàn hō͘ Iâ-hô-hoa ê sèng-mi̍h;"
    }, 
    "16": {
      "mp3": "3/3_022_16.mp3", 
      "text": " bián-tit in tī chia̍h sèng-mi̍h ê sî, tam-tng kè-sit ê chōe-kòa;  in-ūi Góa sī hō͘ in chiâⁿ-sèng ê Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "3/3_022_17.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "18": {
      "mp3": "3/3_022_18.mp3", 
      "text": " Lí tio̍h hoan-hù A-lûn kap i hiah ê kiáⁿ, kap Í-sek-lia̍t ê chèng-lâng, tùi in kóng, Í-sek-lia̍t-ke ê lâng, á-sī tī Í-sek-lia̍t-tiong kià-kha-ê kìⁿ-nā hiàn lé-mi̍h, bô-lūn sī só͘ hē ê goān, á-sī kam-sim hiàn-ê, chiū-sī hiàn hō͘ Iâ-hô-hoa chòe sio-chè-ê;"
    }, 
    "19": {
      "mp3": "3/3_022_19.mp3", 
      "text": " chiū tio̍h hiàn gû, á-sī mî-iûⁿ, á-sī soaⁿ-iûⁿ, lóng tio̍h ēng kang-ê, bô hâ-chhû-ê, chiah ōe tit-tio̍h hoaⁿ-hí chiap-la̍p."
    }, 
    "20": {
      "mp3": "3/3_022_20.mp3", 
      "text": " Kìⁿ-nā ū hâ-chhû-ê, lín m̄-thang hiàn;  in-ūi che bô beh kā lín chiap-la̍p."
    }, 
    "21": {
      "mp3": "3/3_022_21.mp3", 
      "text": " Kìⁿ-nā tùi gû-kûn, á-sī iûⁿ-kûn tiong, chiong siā-un-chè hiàn hō͘ Iâ-hô-hoa, ūi-tio̍h beh siā te̍k-pia̍t hē ê goān, á-sī chòe kam-sim hiàn-ê, só͘ hiàn-tio̍h-ê tio̍h sûn-choân, bô hâ-chhû, chiah ōe tit-tio̍h chiap-la̍p."
    }, 
    "22": {
      "mp3": "3/3_022_22.mp3", 
      "text": " Chhiⁿ-mî ê, tio̍h-siong-ê, phòa-siùⁿ-ê, siⁿ-liû-ê, siⁿ-chhng-ê, siⁿ-sián-ê, chiah-ê lóng m̄-thang hiàn hō͘ Iâ-hô-hoa;  iā m̄-thang tī tôaⁿ-téng hiàn hō͘ Iâ-hô-hoa chòe hé-chè."
    }, 
    "23": {
      "mp3": "3/3_022_23.mp3", 
      "text": " Bô-lūn sī gû-káng á-sī iûⁿ-á, nā sī chi-thé ū ke á-sī ū kiám ê, hit-hō thang chòe kam-sim chè lâi hiàn;  chóng-sī ēng i lâi siā-goān chiū bōe tit-tio̍h chiap-la̍p."
    }, 
    "24": {
      "mp3": "3/3_022_24.mp3", 
      "text": " Gōa-sin sún-siong-ê, á-sī teh-chhùi-ê, á-sī phòa-li̍h-ê, á-sī iam-ê, m̄-thang hiàn-hō͘ Iâ-hô-hoa;  tī lín ê thó͘-tōe iā m̄-thang án-ni kiâⁿ."
    }, 
    "25": {
      "mp3": "3/3_022_25.mp3", 
      "text": " Chit hō ê mi̍h lín iā m̄-thang tùi gōa-kok lâng ê chhiú chiap-siū hiàn-chòe lín Siōng-tè ê chia̍h-mi̍h;  in-ūi chit hō mi̍h lóng ū húi-hoāi, ū hâ-chhû ê, bōe thang kā lín chiap-la̍p"
    }, 
    "26": {
      "mp3": "3/3_022_26.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "27": {
      "mp3": "3/3_022_27.mp3", 
      "text": " Gû, á-sī mî-iûⁿ, á-sī soaⁿ-iûⁿ í-keng siⁿ, chhit-ji̍t tè i ê bú, tùi tē-poeh ji̍t í-āu, thang chòe Iâ-hô-hoa hé-chè ê lé-mi̍h, tit-tio̍h chiap-la̍p."
    }, 
    "28": {
      "mp3": "3/3_022_28.mp3", 
      "text": " Bô-lūn gû-bú á-sī iûⁿ-bú, lí m̄-thang siâng-ji̍t thâi bú kap kiáⁿ."
    }, 
    "29": {
      "mp3": "3/3_022_29.mp3", 
      "text": " Lín hiàn siā-un-chè hō͘ Iâ-hô-hoa, tio̍h hiàn thang tit-tio̍h chiap-la̍p ê."
    }, 
    "30": {
      "mp3": "3/3_022_30.mp3", 
      "text": " Tio̍h chiū hit-ji̍t chia̍h i, m̄-thang lâu chi̍t-tiám-á kàu keh chá-khí;  Góa sī Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "3/3_022_31.mp3", 
      "text": " Só͘-í lín tio̍h siú Góa chiah ê kài-bēng lâi kiâⁿ i;  Góa sī Iâ-hô-hoa."
    }, 
    "32": {
      "mp3": "3/3_022_32.mp3", 
      "text": " Lín m̄-thang siat-to̍k Góa ê sèng-miâ;  in-ūi Góa tī Í-sek-lia̍t lâng ê tiong-kan, beh siū chun lâi chòe-sèng; Góa sī hō͘ lín chiâⁿ-sèng ê Iâ-hô-hoa,"
    }, 
    "33": {
      "mp3": "3/3_022_33.mp3", 
      "text": " chhōa lín chhut Ai-ki̍p tōe,  chòe lín ê Siōng-tè ê;  Góa sī Iâ-hô-hoa."
    }
  }, 
  "23": {
    "1": {
      "mp3": "3/3_023_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_023_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā i kóng, Iâ-hô-hoa ê choeh-kî, lín só͘ tio̍h soan-pò͘ chòe sèng-hōe ê, í-ē chiah-ê chiū-sī Góa ê choeh-kî."
    }, 
    "3": {
      "mp3": "3/3_023_03.mp3", 
      "text": " La̍k-ji̍t tio̍h chòe-kang, tē-chhit ji̍t sī tōa ê an-hioh-ji̍t;  tio̍h chòe sèng-hōe;  lín it-chhè ê kang lóng m̄-thang chòe, tī lín it-chhè khiā-khí ê só͘-chāi;  che sī chòe Iâ-hô-hoa ê sèng-ji̍t."
    }, 
    "4": {
      "mp3": "3/3_023_04.mp3", 
      "text": " Iâ-hô-hoa chiah ê choeh-kî, chiū-sī sèng-hōe, lín kàu-kî só͘ tio̍h soan-pò͘-ê, chiū-sī chiah-ê."
    }, 
    "5": {
      "mp3": "3/3_023_05.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-sì-ji̍t hông-hun ê sî, sī Iâ-hô-hoa ê jû-oa̍t-choeh."
    }, 
    "6": {
      "mp3": "3/3_023_06.mp3", 
      "text": " Chit-ge̍h cha̍p-gō͘ ji̍t sī Iâ-hô-hoa ê tû-kàⁿ-choeh;  lín tio̍h chia̍h bô-kàⁿ-piáⁿ chhit-ji̍t kú."
    }, 
    "7": {
      "mp3": "3/3_023_07.mp3", 
      "text": " Thâu-chi̍t-ji̍t tio̍h ū sèng-hōe;  lóng m̄-thang chòe sím-mi̍h khó͘-kang."
    }, 
    "8": {
      "mp3": "3/3_023_08.mp3", 
      "text": " Chhit-ji̍t kú tio̍h hiàn hé-chè hō͘ Iâ-hô-hoa;  tē-chhit ji̍t sī sèng-hōe, lóng m̄-thang chòe sím-mi̍h khó͘-kang."
    }, 
    "9": {
      "mp3": "3/3_023_09.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "10": {
      "mp3": "3/3_023_10.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, Lín kàu Góa siúⁿ-sù lín ê tōe, siu-koah ngó͘-kok ê sî, tio̍h chiong khí-thâu-se̍k ê ngó͘-kok chi̍t-khún, tòa-lâi hō͘ chè-si."
    }, 
    "11": {
      "mp3": "3/3_023_11.mp3", 
      "text": " I tio̍h ēng chit-khún iô tī Iâ-hô-hoa ê bīn-chêng, hō͘ lín tit-tio̍h chiap-la̍p;  chè-si tio̍h tī an-hioh-ji̍t ê keh-ji̍t iô i."
    }, 
    "12": {
      "mp3": "3/3_023_12.mp3", 
      "text": " Iô chit-khún ê ji̍t, lín tio̍h chiong chi̍t chiah bē-móa-nî bô hâ-chhû ê mî-iûⁿ-káng-á, hiàn hō͘ Iâ-hô-hoa chòe sio-chè."
    }, 
    "13": {
      "mp3": "3/3_023_13.mp3", 
      "text": " Saⁿ-sòa hiàn ê sò͘-chè, chiū-sī tiau-hô iû ê iù-mī-hún i-hoat cha̍p-hūn ê nn̄g-hūn, chòe phang-phang ê hé-chè hiàn-hō͘ Iâ-hô-hoa;  saⁿ-sòa hiàn ê koàn-tiān, tio̍h ēng chiú chi̍t-him ê sì-hūn chi̍t."
    }, 
    "14": {
      "mp3": "3/3_023_14.mp3", 
      "text": " Bô-lūn sī piáⁿ, á-sī pē ê ngó͘-kok, á-sī sin ê sūi, lín lóng m̄-thang chia̍h, kàu lín tòa lé-mi̍h hiàn-hō͘ lín ê Siōng-tè hit-ji̍t chiah thang;  che tī lín it-chhè khiā-khí ê só͘-chāi, chòe lín tāi-tāi éng-oán ê lē."
    }, 
    "15": {
      "mp3": "3/3_023_15.mp3", 
      "text": " Lín tio̍h tùi an-hioh-ji̍t ê keh-ji̍t, hiàn tiū-khún chòe iô-chè;  hit-ji̍t ūi ka-kī sǹg-khí, móa chhit ê an-hioh-ji̍t,"
    }, 
    "16": {
      "mp3": "3/3_023_16.mp3", 
      "text": " kàu tē-chhit ê an-hioh-ji̍t ê keh-ji̍t, lín tio̍h sǹg gō͘-cha̍p-ji̍t, koh tio̍h chiong sin ê sò͘-chè hiàn-hō͘ Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "3/3_023_17.mp3", 
      "text": " Tio̍h tùi lín khiā-khí ê só͘-chāi the̍h-chhut iù ê mī-hún i-hoat cha̍p-hūn-nn̄g, chham kàⁿ, pek nn̄g tè iô-chè ê piáⁿ, chòe khí-thâu-se̍k ê mi̍h, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "18": {
      "mp3": "3/3_023_18.mp3", 
      "text": " Koh tio̍h ēng bē-móa-nî bô hâ-chhû ê iûⁿ-á chhit-chiah, gû-káng-á chi̍t-chiah, mî-iûⁿ-káng nn̄g-chiah, kap hiah ê piáⁿ saⁿ-kap hiàn in chòe sio-chè hō͘ Iâ-hô-hoa, kap in ê sò͘-chè, in ê koàn-tiān, chòe phang-phang ê hé-chè, hiàn hō͘ Iâ-hô-hoa."
    }, 
    "19": {
      "mp3": "3/3_023_19.mp3", 
      "text": " Lín tio̍h hiàn chi̍t chiah soaⁿ-iûⁿ-káng chòe sio̍k-chōe-chè, nn̄g chiah bē-móa-nî ê mî-iûⁿ-á chòe siā-un-chè."
    }, 
    "20": {
      "mp3": "3/3_023_20.mp3", 
      "text": " Chè-si tio̍h iô in, kap khí-thâu-se̍k ê be̍h ê piáⁿ, chòe iô-chè tī Iâ-hô-hoa ê bīn-chêng, kap hí nn̄g chiah iûⁿ-á;  tio̍h hun-piat in chòe sèng, hiàn hō͘ Iâ-hô-hoa, lâi kui hō͘ chè-si."
    }, 
    "21": {
      "mp3": "3/3_023_21.mp3", 
      "text": " Siâng hit-ji̍t lín tio̍h soan-pò͘ chòe lín ê sèng-hōe;  lóng m̄-thang chòe sím-mi̍h khó͘-kang;  che tī lín it-chhè khiā-khí ê só͘-chāi, chòe ta̍k sè-tāi éng-oán ê lē."
    }, 
    "22": {
      "mp3": "3/3_023_22.mp3", 
      "text": " Lín siu-koah chhân ê ngó͘-kok, chhân ê kak-thâu m̄-thang koah kàu chīn, ka-la̍uh-ê iā m̄-thang khioh;  tio̍h lâu hō͘ sòng-hiong lâng kap chhut-gōa-ê khioh;  Góa sī Iâ-hô-hoa."
    }, 
    "23": {
      "mp3": "3/3_023_23.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "24": {
      "mp3": "3/3_023_24.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng,  Chhit-ge̍h chhoe-it, lín tio̍h siú chòe sèng ê an-hioh-ji̍t, tio̍h pûn hō-thâu chòe kì-liām;  tio̍h chòe sèng-hōe."
    }, 
    "25": {
      "mp3": "3/3_023_25.mp3", 
      "text": " Lóng m̄-thang chòe sím-mi̍h khó͘-kang;  tio̍h chiong hé-chè hiàn hō͘ Iâ-hô-hoa."
    }, 
    "26": {
      "mp3": "3/3_023_26.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "27": {
      "mp3": "3/3_023_27.mp3", 
      "text": " Chhit-ge̍h chhoe-cha̍p ji̍t sī sio̍k-chōe ê ji̍t;  lín tio̍h siú chòe sèng-hōe;  koh tio̍h khek-khó͘ ka-kī ê sim;  iā tio̍h chiong hé-chè hiàn hō͘ Iâ-hô-hoa."
    }, 
    "28": {
      "mp3": "3/3_023_28.mp3", 
      "text": " Siâng chit-ji̍t lóng m̄-thang chòe sím-mi̍h kang, in-ūi sī sio̍k-chōe ê ji̍t;  tī Iâ-hô-hoa lín ê Siōng-tè ê bīn-chêng kā lín sio̍k-chōe."
    }, 
    "29": {
      "mp3": "3/3_023_29.mp3", 
      "text": " Siâng chit-ji̍t, kìⁿ-nā bô khek-khó͘ i ê sim ê, beh tùi peh-sìⁿ-tiong siū chián-tû."
    }, 
    "30": {
      "mp3": "3/3_023_30.mp3", 
      "text": " Kìⁿ-nā tī chit-ji̍t chòe sím-mi̍h kang ê, Góa beh tùi peh-sìⁿ-tiong tû-bia̍t i."
    }, 
    "31": {
      "mp3": "3/3_023_31.mp3", 
      "text": " Lín lóng m̄-thang chòe sím-mi̍h kang;  che tī lín it-chhè khiā-khí ê só͘-chāi, chòe lín ta̍k sè-tāi éng-oán ê lē."
    }, 
    "32": {
      "mp3": "3/3_023_32.mp3", 
      "text": " Lín tio̍h siú chit-ji̍t chòe tōa ê an-hioh-ji̍t; tī chit-ge̍h ê chhoe-káu ji̍t ê-hng, tùi hit ê-hng kàu keh ê-hng, tio̍h siú lín ê an-hioh-ji̍t."
    }, 
    "33": {
      "mp3": "3/3_023_33.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "34": {
      "mp3": "3/3_023_34.mp3", 
      "text": " Lí tio̍h kā Í-sek-lia̍t lâng kóng, Chit ê chhit-ge̍h cha̍p-gō͘ ji̍t sī tah-liâu-á choeh, chhit-ji̍t kú kā Iâ-hô-hoa siú i."
    }, 
    "35": {
      "mp3": "3/3_023_35.mp3", 
      "text": " Thâu-chi̍t-ji̍t tio̍h ū sèng-hōe, m̄-thang chòe sím-mi̍h khó͘-kang."
    }, 
    "36": {
      "mp3": "3/3_023_36.mp3", 
      "text": " Lín chhit-ji̍t kú tio̍h chiong hé-chè hiàn-hō͘ Iâ-hô-hoa; tē-poeh ji̍t tio̍h siú sèng-hōe, tio̍h chiong hé-chè hiàn hō͘ Iâ-hô-hoa; che sī giâm-siok-hōe, lóng m̄-thang chòe sím-mi̍h khó͘-kang."
    }, 
    "37": {
      "mp3": "3/3_023_37.mp3", 
      "text": " Che sī Iâ-hô-hoa chiah ê choeh;  lín tio̍h soan-pò͘ chòe sèng-hōe ê, tio̍h chiong hé-chè, sio-chè, sò͘-chè, chè-mi̍h, kap koàn-tiān hiàn-hō͘ Iâ-hô-hoa, koh chiàu i ê ji̍t-kî."
    }, 
    "38": {
      "mp3": "3/3_023_38.mp3", 
      "text": " Che sī tī Iâ-hô-hoa kìⁿ an-hioh-ji̍t í-gōa, koh tī lín ê lé-mi̍h í-gōa, kap lín só͘ hē ê goān í-gōa, kap kam-sim hiàn-ê í-gōa, chiū-sī lín só͘ hiàn hō͘ Iâ-hô-hoa ê."
    }, 
    "39": {
      "mp3": "3/3_023_39.mp3", 
      "text": " Koh tī chhit-ge̍h cha̍p-gō͘ ji̍t, lín í-keng siu thó͘-sán ê sî, tio̍h siú Iâ-hô-hoa ê choeh chhit-ji̍t kú;  thâu-chi̍t ji̍t chòe sèng ê an-hioh, tē-poeh ji̍t iā chòe sèng ê an-hioh."
    }, 
    "40": {
      "mp3": "3/3_023_40.mp3", 
      "text": " Thâu-chi̍t-ji̍t tio̍h bán hó-chhiū ê ké-chí, kap chó-chhiū ê ki, kap ām-chhiū ê oāiⁿ, kap hô-piⁿ ê liú, tī Iâ-hô-hoa lín Siōng-tè ê bīn-chêng hoaⁿ-hí chhit-ji̍t kú."
    }, 
    "41": {
      "mp3": "3/3_023_41.mp3", 
      "text": " Ta̍k-nî chhit-ge̍h-kan, lín tio̍h chhit-ji̍t kú kā Iâ-hô-hoa siú chit ê choeh;  che sī lín ta̍k sè-tāi éng-oán ê lē."
    }, 
    "42": {
      "mp3": "3/3_023_42.mp3", 
      "text": " Lín tio̍h tiàm tī chháu-liâu-á-lāi chhit-ji̍t kú;  kìⁿ-nā Í-sek-lia̍t pún-tōe lâng lóng tio̍h tiàm tī chháu-liâu-á-lāi."
    }, 
    "43": {
      "mp3": "3/3_023_43.mp3", 
      "text": " Thang hō͘ lín ta̍k-tāi chai Góa chhōa Í-sek-lia̍t lâng chhut Ai-ki̍p tōe ê sî, Góa hō͘ in tiàm tī chháu-liâu-á-lāi;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "44": {
      "mp3": "3/3_023_44.mp3", 
      "text": " Mô͘-se chiū chiong Iâ-hô-hoa ê choeh-kî thoân hō͘ Í-sek-lia̍t lâng."
    }
  }, 
  "24": {
    "1": {
      "mp3": "3/3_024_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_024_02.mp3", 
      "text": " Tio̍h bēng-lēng Í-sek-lia̍t lâng, ēng kaⁿ-ná khoeh-chiâⁿ chheng ê iû, the̍h lâi hō͘ lí, thang tiám-teng hō͘ i siông-siông kng."
    }, 
    "3": {
      "mp3": "3/3_024_03.mp3", 
      "text": " Tī hōe-bō͘-lāi hoat-kūi ê tiùⁿ-lî-gōa, A-lûn tio̍h liāu-lí i, tùi ê-hng kàu chá-khí, siông-siông tī Iâ-hô-hoa ê bīn-chêng;  che sī chòe lín tāi-tāi éng-oán ê lē."
    }, 
    "4": {
      "mp3": "3/3_024_04.mp3", 
      "text": " I tio̍h tī Iâ-hô-hoa ê bīn-chêng, siông-siông liāu-lí chiah ê teng tī chheng-khì ê teng-tâi-téng."
    }, 
    "5": {
      "mp3": "3/3_024_05.mp3", 
      "text": " Lí tio̍h the̍h iù ê mī-hún, pek cha̍p-jī tè piáⁿ, múi-tè ēng i-hoat cha̍p-hūn-nn̄g."
    }, 
    "6": {
      "mp3": "3/3_024_06.mp3", 
      "text": " Tio̍h chiong piáⁿ pâi chòe nn̄g-chōa, múi-chōa la̍k-tè tī Iâ-hô-hoa ê bīn-chêng sèng-kiat ê toh-téng."
    }, 
    "7": {
      "mp3": "3/3_024_07.mp3", 
      "text": " Koh tio̍h ēng chheng-khì ê jú-hiuⁿ hē tī ta̍k-chōa, kā piáⁿ chòe kì-hō, chiū-sī chòe hé-chè hiàn hō͘ Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "3/3_024_08.mp3", 
      "text": " Ta̍k ê an-hioh-ji̍t, i tio̍h siông-siông pâi tī Iâ-hô-hoa ê bīn-chêng;  che sī ūi-tio̍h Í-sek-lia̍t lâng chòe éng-oán ê iok."
    }, 
    "9": {
      "mp3": "3/3_024_09.mp3", 
      "text": " Chiah ê piáⁿ tio̍h kui hō͘ A-lûn kap i ê kiáⁿ-sun, in tio̍h tī sèng ê só͘-chāi chia̍h i;  in-ūi tī Iâ-hô-hoa ê hé-chè tiong, chit-ê sī chì-sèng kui tī i,  chòe éng-oán ê lē."
    }, 
    "10": {
      "mp3": "3/3_024_10.mp3", 
      "text": " Ū chi̍t-lâng i ê lāu-bú sī Í-sek-lia̍t lâng;  i ê lāu-pē sī Ai-ki̍p lâng, chhut-lâi kiâⁿ tī Í-sek-lia̍t lâng ê tiong-kan;  chit ê Í-sek-lia̍t hū-jîn-lâng ê kiáⁿ, kap chi̍t ê Í-sek-lia̍t lâng tī iâⁿ-pôaⁿ-lāi oan-ke."
    }, 
    "11": {
      "mp3": "3/3_024_11.mp3", 
      "text": " Chit ê Í-sek-lia̍t hū-jîn-lâng ê kiáⁿ siat-to̍k sèng miâ, koh chiù-chó͘;  chiū ū lâng chiong i tòa kàu Mô͘-se hia;  i ê lāu-bú miâ kiò Sī-lô-bi̍t, sī Tàn ê chi-phài, Tí-pek-lī ê cha-bó͘-kiáⁿ."
    }, 
    "12": {
      "mp3": "3/3_024_12.mp3", 
      "text": " In koaiⁿ i tī khu-liû-só͘, beh thèng-hāu Iâ-hô-hoa chí-sī."
    }, 
    "13": {
      "mp3": "3/3_024_13.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "14": {
      "mp3": "3/3_024_14.mp3", 
      "text": " Tio̍h chiong hit ê chiù-chó͘ ê lâng tòa kàu iâⁿ-gōa, hō͘ thiaⁿ-kìⁿ ê lâng hōaⁿ-chhiú tī i ê thâu-khak-téng;  choân-hōe chèng-lâng tio̍h ēng chio̍h-thâu tìm-sí i."
    }, 
    "15": {
      "mp3": "3/3_024_15.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Kìⁿ-nā chiù-chó͘ i ê Siōng-tè ê, tio̍h tam-tng i ê chōe."
    }, 
    "16": {
      "mp3": "3/3_024_16.mp3", 
      "text": " Lâng siat-to̍k Iâ-hô-hoa ê miâ, tio̍h hō͘ i sí;  choân-hōe ê chèng-lâng tio̍h ēng chio̍h-thâu tìm-sí i;  put-koán sī chhut-gōa lâng, á-sī pún-tōe lâng, i siat-to̍k Iâ-hô-hoa ê miâ ê sî, tio̍h hō͘ i sí."
    }, 
    "17": {
      "mp3": "3/3_024_17.mp3", 
      "text": " Kìⁿ-nā phah-sí lâng ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "18": {
      "mp3": "3/3_024_18.mp3", 
      "text": " Phah-sí cheng-siⁿ ê, tio̍h pê i, ēng miā pê miā."
    }, 
    "19": {
      "mp3": "3/3_024_19.mp3", 
      "text": " Lâng nā hō͘ i ê chhù-piⁿ siū sún-siong, i án-ni kiâⁿ, iā tio̍h án-ni khoán-thāi i."
    }, 
    "20": {
      "mp3": "3/3_024_20.mp3", 
      "text": " Ēng siong pê siong, ēng ba̍k-chiu pê ba̍k-chiu, ēng chhùi-khí pê chhùi-khí, i sún-siong lâng cháiⁿ-iūⁿ, iā tio̍h án-ni pān i."
    }, 
    "21": {
      "mp3": "3/3_024_21.mp3", 
      "text": " Phah-sí cheng-siⁿ ê, tio̍h pê i;  phah-sí lâng ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "22": {
      "mp3": "3/3_024_22.mp3", 
      "text": " Put-koán sī chhut-gōa lâng, á-sī pún-tōe lâng, tâng chi̍t-iūⁿ ê hoat-lu̍t;  in-ūi Góa Iâ-hô-hoa sī lín ê Siōng-tè."
    }, 
    "23": {
      "mp3": "3/3_024_23.mp3", 
      "text": " Mô͘-se chiū kā Í-sek-lia̍t lâng kóng, in chiū chiong hit ê chiù-chó͘ ê lâng tòa kàu iâⁿ-gōa, ēng chio̍h-thâu tìm-sí;  Í-sek-lia̍t lâng chiū chiàu Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê lâi kiâⁿ."
    }
  }, 
  "25": {
    "1": {
      "mp3": "3/3_025_01.mp3", 
      "text": " Iâ-hô-hoa tī Se-nái soaⁿ hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_025_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kā in kóng, Lín kàu Góa siúⁿ-sù lín hit ê tōe ê sî; tōe chiū tio̍h kā Iâ-hô-hoa siú an-hioh."
    }, 
    "3": {
      "mp3": "3/3_025_03.mp3", 
      "text": " La̍k-nî tio̍h chèng-choh lí ê chhân-hn̂g, la̍k-nî kú tio̍h san-koah lí ê phû-tô-hn̂g, siu tōe ê chhut-sán."
    }, 
    "4": {
      "mp3": "3/3_025_04.mp3", 
      "text": " Kàu tē-chhit nî tōe tio̍h siú tōa ê an-hioh, chiū-sī kā Iâ-hô-hoa siú ê an-hioh, m̄-thang chèng-choh lí ê chhân-hn̂g, iā m̄-thang san phû-tô-hn̂g."
    }, 
    "5": {
      "mp3": "3/3_025_05.mp3", 
      "text": " Siu-sêng liáu ka-kī hoat ê gō͘-kak, m̄-thang siu-koah, bô kè san-koah ê phû-tô-chhiū, iā m̄-thang bán phû-tô;  chit-nî sī tōe ê an-hioh nî."
    }, 
    "6": {
      "mp3": "3/3_025_06.mp3", 
      "text": " Tōe tī an-hioh nî só͘-chhut-ê beh hō͘ lín chòe chia̍h-mi̍h;  i ê chhut-sán lóng beh hō͘ lí kap lí ê lô͘-po̍k, lí ê lú-pī, lí ê chhiàⁿ-kang-lâng, í-ki̍p kià-kha tī lí hia ê gōa-lâng,"
    }, 
    "7": {
      "mp3": "3/3_025_07.mp3", 
      "text": " kap lí ê cheng-siⁿ, í-ki̍p tī lí ê tōe ê cháu-siù chòe chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "3/3_025_08.mp3", 
      "text": " Lí tio̍h ūi ka-kī sǹg an-hioh-nî chhit-ê, chiū-sī chhit-pái ê chhit-nî;  chit chhit-pái ê an-hioh-nî, tùi tī lí sī sì-cha̍p-káu nî."
    }, 
    "9": {
      "mp3": "3/3_025_09.mp3", 
      "text": " Hit-nî chhit-ge̍h chhoe-cha̍p ji̍t, lí tio̍h sì-kòe pûn tōa-siaⁿ ê sàu-kak;  tī sio̍k-chōe ê ji̍t tio̍h choân-tōe pûn sàu-kak."
    }, 
    "10": {
      "mp3": "3/3_025_10.mp3", 
      "text": " Lín tio̍h ēng tē gō͘-cha̍p nî chòe-sèng, tī piàn-tōe kā it-chhè khiā-khí ê peh-sìⁿ soan-pò͘ chū-iû;  chit-nî beh chòe lín ê hi-liân;  lín ta̍k lâng tio̍h kui ka-kī ê sán-gia̍p, ta̍k-lâng tio̍h tò-khì i ê pún-ke."
    }, 
    "11": {
      "mp3": "3/3_025_11.mp3", 
      "text": " Tē gō͘-cha̍p nî beh chòe lín ê hi-liân, m̄-thang chèng-choh;  tōe ka-kī hoat ê, m̄-thang siu-koah;  bô-san ê phû-tô-chhiū iā m̄-thang bán i."
    }, 
    "12": {
      "mp3": "3/3_025_12.mp3", 
      "text": " In-ūi che sī hi-liân, lín tio̍h lia̍h i chòe-sèng;  lín thang chia̍h tōe-ni̍h ka-kī chhut ê thó͘-sán."
    }, 
    "13": {
      "mp3": "3/3_025_13.mp3", 
      "text": " Chit ê hi-liân, lín ta̍k-lâng tio̍h tò-khì ka-kī ê sán-gia̍p."
    }, 
    "14": {
      "mp3": "3/3_025_14.mp3", 
      "text": " Lín bōe mi̍h hō͘ chhù-piⁿ, á-sī tùi chhù-piⁿ bóe mi̍h, lín m̄-thang saⁿ khek-khui."
    }, 
    "15": {
      "mp3": "3/3_025_15.mp3", 
      "text": " Lí tio̍h chiàu hi-liân-āu ê nî-hān, tùi chhù-piⁿ bóe, i iā tio̍h chiàu siu-sêng ê nî-hān bōe hō͘ lín."
    }, 
    "16": {
      "mp3": "3/3_025_16.mp3", 
      "text": " Chiàu nî-hān ê chōe, lí tio̍h ke-thiⁿ i ê kè-chîⁿ, chiàu nî-hān ê chió, lí tio̍h kiám-chió i ê kè-chîⁿ;  in-ūi i chiàu siu-sêng ê siàu-gia̍h lâi bōe hō͘ lín."
    }, 
    "17": {
      "mp3": "3/3_025_17.mp3", 
      "text": " Lín iā m̄-thang saⁿ khek-khui, to̍k-to̍k tio̍h kèng-ùi lín ê Siōng-tè;  in-ūi Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "18": {
      "mp3": "3/3_025_18.mp3", 
      "text": " Só͘-í lín tio̍h kiâⁿ Góa ê lu̍t-lē, siú Góa ê hoat-tō͘ lâi kiâⁿ i;  chiū thang tī hit ê tōe an-jiân khiā-khí."
    }, 
    "19": {
      "mp3": "3/3_025_19.mp3", 
      "text": " Tōe iā beh chhut i ê thó͘-sán, lín chiū beh chia̍h-pá, tī hit ê tōe an-jiân khiā-khí."
    }, 
    "20": {
      "mp3": "3/3_025_20.mp3", 
      "text": " Lín nā kóng, Khòaⁿ ah, chit ê tē-chhit nî goán bô chèng-choh, iā bô siu-sêng thó͘-sán, beh chia̍h sím-mi̍h ah?"
    }, 
    "21": {
      "mp3": "3/3_025_21.mp3", 
      "text": " Góa beh tī tē la̍k-nî bēng-lēng Góa ê hok-khì hō͘ lín, tōe chiū siⁿ saⁿ-nî ê thó͘-sán."
    }, 
    "22": {
      "mp3": "3/3_025_22.mp3", 
      "text": " Tē-poeh nî lín tio̍h chèng-choh, iā tio̍h chia̍h tōe ê chhut-sán, chiū-sī kū ê bí-niû;  thèng-hāu kàu tē-káu nî, hit-nî ê chhut-sán siu-lâi ê sî, lín iáu-kú teh chia̍h kū ê bí-niû."
    }, 
    "23": {
      "mp3": "3/3_025_23.mp3", 
      "text": " Tōe m̄-thang éng-oán bōe-tn̄g, in-ūi tōe sī Góa ê;  lín tī Góa ê bīn-chêng sī chhut-gōa lâng, sī kià-kha-ê."
    }, 
    "24": {
      "mp3": "3/3_025_24.mp3", 
      "text": " Lín só͘ tit-tio̍h chòe-gia̍p ê choân-tōe, tio̍h chún lâng sio̍k-hôe."
    }, 
    "25": {
      "mp3": "3/3_025_25.mp3", 
      "text": " Lí ê hiaⁿ-tī nā pìⁿ-chòe sòng-hiong, bōe i ê gia̍p kúi-nā hūn, i ê chì-chhin tio̍h lâi, sio̍k-hôe i ê hiaⁿ-tī só͘ bōe ê."
    }, 
    "26": {
      "mp3": "3/3_025_26.mp3", 
      "text": " Nā bô lâng thang kā i sio̍k-hôe, i pún-sin koh chiâⁿ chòe hó-gia̍h, kàu gia̍h ōe sio̍k-hôe,"
    }, 
    "27": {
      "mp3": "3/3_025_27.mp3", 
      "text": " i chiū tio̍h sǹg bōe-chhut tōe ê nî-hān, chiong só͘-chhun-ê hêng hit ê bóe-chú, pún-sin chiū thang ho̍k-tò i ê sán-gia̍p."
    }, 
    "28": {
      "mp3": "3/3_025_28.mp3", 
      "text": " Hit ê lâng nā bōe-ōe ūi ka-kī sio̍k-hôe, chiū só͘-bōe ê iû-goân chûn tī bóe-chú ê chhiú, ti̍t-kàu hi-liân;  hi-liân í-keng kàu, sán-gia̍p tio̍h kau-chhut;  hit-lâng chiū ho̍k-tò i ê gia̍p."
    }, 
    "29": {
      "mp3": "3/3_025_29.mp3", 
      "text": " Lâng nā bōe siâⁿ-lāi ê chhù, bōe liáu-āu chi̍t-nî thang sio̍k-hôe; chi̍t-nî ka-nn̂g iā ū sio̍k-hôe ê koân."
    }, 
    "30": {
      "mp3": "3/3_025_30.mp3", 
      "text": " Nā chi̍t-nî í-keng móa bô sio̍k-hôe chit ê siâⁿ-lāi ê chhù, chiū tiāⁿ-tio̍h éng-oán kui bóe-chú kàu ta̍k-tāi;  tī hi-liân iā bōe-tit kau-chhut."
    }, 
    "31": {
      "mp3": "3/3_025_31.mp3", 
      "text": " To̍k-to̍k chhù tī bô siâⁿ-chhiûⁿ ê hiuⁿ-chng, tio̍h khòaⁿ i chhin-chhiūⁿ hiuⁿ-ē ê chhân chi̍t-iūⁿ, thang sio̍k-hôe;  kàu hi-liân, lóng tio̍h kau-chhut."
    }, 
    "32": {
      "mp3": "3/3_025_32.mp3", 
      "text": " Chóng-sī Lī-bī lâng ê siâⁿ, chiū-sī in só͘ tit-tio̍h chòe-gia̍p ê siâⁿ hit tiong-kan ê chhù, Lī-bī lâng thang put-koán-sî lâi sio̍k-hôe."
    }, 
    "33": {
      "mp3": "3/3_025_33.mp3", 
      "text": " Nā ū lâng tui Lī-bī lâng sio̍k-hôe chhù-the̍h, só͘ bōe ê chhù tī só͘ tit-tio̍h chòe-gia̍p ê siâⁿ, kàu hi-liân chiū tio̍h kau-chhut;  in-ūi Lī-bī lâng siâⁿ-lāi ê chhù, sī in tī Í-sek-lia̍t lâng tiong ê sán-gia̍p."
    }, 
    "34": {
      "mp3": "3/3_025_34.mp3", 
      "text": " Chóng-sī in ê siâⁿ-gōa kau-iá ê tōe, m̄-thang bōe, in-ūi sī in éng-oán ê sán-gia̍p."
    }, 
    "35": {
      "mp3": "3/3_025_35.mp3", 
      "text": " Lí ê hiaⁿ-tī pìⁿ-chòe sòng-hiong soe-thè tī lí hia, lí tio̍h pó͘-chō͘ i, hō͘ i kap lí saⁿ-kap tòa, chhin-chhiūⁿ gōa-lâng kap kià-kha-ê chi̍t-iūⁿ."
    }, 
    "36": {
      "mp3": "3/3_025_36.mp3", 
      "text": " M̄-thang the̍h i ê lī-sek, iā m̄-thang the̍h i khah-ke;  to̍k-to̍k tio̍h kèng-ùi lí ê Siōng-tè, hō͘ lí ê hiaⁿ-tī kap lí tòa."
    }, 
    "37": {
      "mp3": "3/3_025_37.mp3", 
      "text": " Lí chioh i chîⁿ m̄-thang kā i the̍h lī-sek, lí chioh i bí-niû iā m̄-thang kā i the̍h khah-ke."
    }, 
    "38": {
      "mp3": "3/3_025_38.mp3", 
      "text": " Góa sī Iâ-hô-hoa lín ê Siōng-tè, bat chhōa lín chhut Ai-ki̍p tōe, ūi-tio̍h beh siúⁿ-sù lín Ka-lâm tōe, iā beh chòe lín ê Siōng-tè."
    }, 
    "39": {
      "mp3": "3/3_025_39.mp3", 
      "text": " Lí ê hiaⁿ-tī nā pìⁿ sòng-hiong tī lí hia, chiong pún-sin bōe hō͘ lí, m̄-thang hō͘ i chhin-chhiūⁿ lô͘-po̍k ho̍k-sāi lí."
    }, 
    "40": {
      "mp3": "3/3_025_40.mp3", 
      "text": " I tio̍h tī lí hia chhin-chhiūⁿ chòe-kang lâng, kap kià-kha-ê chi̍t-iūⁿ;  tio̍h ho̍k-sāi lí ti̍t kàu hi-liân."
    }, 
    "41": {
      "mp3": "3/3_025_41.mp3", 
      "text": " Hit-sî i beh lī-khui lí chhut-khì, kap i ê kiáⁿ-jî saⁿ-kap tò-khì i ê pún-ke, ho̍k-tò i chó͘-kong ê gia̍p."
    }, 
    "42": {
      "mp3": "3/3_025_42.mp3", 
      "text": " In-ūi in sī Góa ê lô͘-po̍k, sī Góa só͘ chhōa-chhut Ai-ki̍p tōe ê;  m̄-thang bōe chòe lô͘-po̍k."
    }, 
    "43": {
      "mp3": "3/3_025_43.mp3", 
      "text": " M̄-thang giâm-giâm koán-hat i, to̍k-to̍k tio̍h kèng-ùi lí ê Siōng-tè."
    }, 
    "44": {
      "mp3": "3/3_025_44.mp3", 
      "text": " Lūn-kàu lí só͘ beh ū ê lô͘-po̍k lú-pī, thang tùi sì-ûi ê kok tiong bóe lâi chòe lô͘-po̍k lú-pī."
    }, 
    "45": {
      "mp3": "3/3_025_45.mp3", 
      "text": " Koh hiah ê kià-kha tī lín tiong-kan ê gōa-lâng ê kiáⁿ-jî, í-ki̍p in kap lín tiàm hiah ê ke-koàn, tī lín ê tōe-hng só͘-siⁿ-ê, lín iā thang tùi in tiong-kan bóe lâng;  in beh chòe lín ê ke-gia̍p."
    }, 
    "46": {
      "mp3": "3/3_025_46.mp3", 
      "text": " Lín beh chhú in chòe-gia̍p, lâu hō͘ kiáⁿ-sun chòe ke-gia̍p;  lín beh éng-oán tùi in tiong-kan chhú i chòe lô͘-po̍k;  to̍k-to̍k lín ê hiaⁿ-tī Í-sek-lia̍t lâng, lín m̄-thang giâm-giâm saⁿ koán-hat."
    }, 
    "47": {
      "mp3": "3/3_025_47.mp3", 
      "text": " Tiàm tī lín hia ê gōa-lâng, á-sī kià-kha-ê, nā pìⁿ-chòe hó-gia̍h, lí ê hiaⁿ-tī tī in hia pìⁿ-chòe sòng-hiong, chiong ka-kī bōe hō͘ lín tiong-kan ê gōa-lâng, á-sī kià-kha-ê, á-sī gōa-lâng ê ke-cho̍k."
    }, 
    "48": {
      "mp3": "3/3_025_48.mp3", 
      "text": " Bōe liáu-āu thang sio̍k-hôe i, i ê hiaⁿ-tī ê chi̍t-ê thang sio̍k-hôe i;"
    }, 
    "49": {
      "mp3": "3/3_025_49.mp3", 
      "text": " peh-chek, á-sī peh-chek ê kiáⁿ thang sio̍k-hôe i, á-sī pún-ke ê chhin-lâng, iā thang sio̍k i;  i pún-sin nā chiâⁿ-chòe hó-gia̍h iā thang ka-kī sio̍k."
    }, 
    "50": {
      "mp3": "3/3_025_50.mp3", 
      "text": " I tio̍h kap bóe-chú sǹg-siàu, tùi bōe ka-kī hit-nî khí, sǹg kàu hi-liân, só͘ bōe ê ké-chîⁿ chiàu nî-hān ê chōe-chió, tio̍h chiàu chòe-kang lâng ê nî-hān kap i sǹg."
    }, 
    "51": {
      "mp3": "3/3_025_51.mp3", 
      "text": " Nā só͘ chhun ê nî iáu-kú chōe, chiū tio̍h chiàu hit ê nî-hān, tùi bóe-i ê kè-chîⁿ, i tio̍h hêng i sio̍k-hôe ê kè-chîⁿ."
    }, 
    "52": {
      "mp3": "3/3_025_52.mp3", 
      "text": " Nā kàu hi-liân chhun bô kúi-nî, tio̍h kap i sǹg; chiàu hit ê nî-hān tio̍h hêng i sio̍k-hôe kè-chîⁿ."
    }, 
    "53": {
      "mp3": "3/3_025_53.mp3", 
      "text": " I tio̍h kap i tòa, chhin-chhiūⁿ nî-nî kò͘-chhiàⁿ ê chòe-kang lâng;  bóe-chú m̄-thang giâm-giâm koán-hat i."
    }, 
    "54": {
      "mp3": "3/3_025_54.mp3", 
      "text": " Nā bô tī chiah-ê siū-sio̍k, kàu hi-liân i kap i ê kiáⁿ-jî lóng thang chhut-khì chū-iû."
    }, 
    "55": {
      "mp3": "3/3_025_55.mp3", 
      "text": " In-ūi Í-sek-lia̍t lâng sī Góa ê lô͘-po̍k, sī Góa chhōa-chhut Ai-ki̍p tōe ê;  Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }
  }, 
  "26": {
    "1": {
      "mp3": "3/3_026_01.mp3", 
      "text": " Lín m̄-thang ūi pún-sin chòe sím-mi̍h sîn-pu̍t, iā m̄-thang chhāi tiau-khek ê ngó͘-siōng, á-sī thiāu-siōng;  iā m̄-thang tī lín ê tōe-kài an-tì sím-mi̍h khek-siōng ê chio̍h, kūi-pài i;  in-ūi Góa sī Iâ-hô-hoa lín ê Siōng-tè."
    }, 
    "2": {
      "mp3": "3/3_026_02.mp3", 
      "text": " Lín tio̍h siú Góa chiah ê an-hioh, kèng Góa ê sèng-só͘;  Góa sī Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "3/3_026_03.mp3", 
      "text": " Lín nā chun-thàn Góa ê lu̍t-lē, siú Góa ê kài-bēng lâi kiâⁿ i,"
    }, 
    "4": {
      "mp3": "3/3_026_04.mp3", 
      "text": " Góa chiū kā lín lo̍h ki̍p-sî ê hō͘, tōe chhut i ê thó͘-sán, chhân-iá ê chhiū-ba̍k kiat ké-chí."
    }, 
    "5": {
      "mp3": "3/3_026_05.mp3", 
      "text": " Lín phah gō͘-kak beh phah kàu bán phû-tô ê sî;  bán phû-tô beh bán kàu iā-chéng ê sî;  koh lín beh chia̍h lín ê bí-niû kàu pá, tī lín ê thó͘-tōe an-jiân khiā-khí."
    }, 
    "6": {
      "mp3": "3/3_026_06.mp3", 
      "text": " Góa beh siúⁿ-sù pêng-an tī lín ê tōe;  lín tó-teh khùn, bô lâng phah-kiaⁿ lín;  Góa beh tī lín ê tōe tû-khì ok-siù, to-kiàm iā bô keng-kè lín ê tōe."
    }, 
    "7": {
      "mp3": "3/3_026_07.mp3", 
      "text": " Lín beh kóaⁿ-cháu tùi-te̍k, in beh tī lín ê bīn-chêng tó tī to-ē."
    }, 
    "8": {
      "mp3": "3/3_026_08.mp3", 
      "text": " Lín gō͘ lâng beh kóaⁿ-cháu chi̍t-pah lâng, lín chi̍t-pah lâng beh kóaⁿ-cháu chi̍t-bān lâng, tùi-te̍k beh tī lín ê bīn-chêng tó tī to-ē."
    }, 
    "9": {
      "mp3": "3/3_026_09.mp3", 
      "text": " Góa beh khòaⁿ-kò͘ lín, hō͘ lín seng-ióng chin-chōe, iā beh kap lín kiàn-li̍p Góa ê iok."
    }, 
    "10": {
      "mp3": "3/3_026_10.mp3", 
      "text": " Lín beh chia̍h khǹg kú-kú ê kū ngó͘-kok, koh ūi-tio̍h sin ê, poaⁿ-chhut kū-ê."
    }, 
    "11": {
      "mp3": "3/3_026_11.mp3", 
      "text": " Góa beh tī lín tiong-kan li̍p Góa ê hōe-bō͘, Góa ê sim iā bô iàm-ò͘ⁿ lín."
    }, 
    "12": {
      "mp3": "3/3_026_12.mp3", 
      "text": " Góa beh kiâⁿ tī lín tiong-kan, Góa beh chòe lín ê Siōng-tè, lín beh chòe Góa ê peh-sìⁿ."
    }, 
    "13": {
      "mp3": "3/3_026_13.mp3", 
      "text": " Góa sī Iâ-hô-hoa lín ê Siōng-tè, bat chhōa lín chhut Ai-ki̍p tōe, bián-tit lín chòe in ê lô͘-po̍k;  Góa bat chām-tn̄g lín ê taⁿ ê soh, hō͘ lín théng-sin lâi kiâⁿ."
    }, 
    "14": {
      "mp3": "3/3_026_14.mp3", 
      "text": " Lín nā m̄ thiaⁿ-thàn Góa, m̄ siú Góa lóng-chóng ê kài-bēng,"
    }, 
    "15": {
      "mp3": "3/3_026_15.mp3", 
      "text": " lín nā khì-sak Góa ê lu̍t-lē, sim-lāi iàm-ò͘ⁿ Góa ê hoat-tō͘, tì-kàu bô kiâⁿ Góa it-chhè kài-bēng, pōe Góa ê iok,"
    }, 
    "16": {
      "mp3": "3/3_026_16.mp3", 
      "text": " Góa chiū beh án-ni khoán-thāi lín;  Góa tiāⁿ-tio̍h beh hō͘ lín kiaⁿ-hiâⁿ, siau-sán, jia̍t-pīⁿ, ba̍k-chiu phah-pháiⁿ, sim iu-siong;  lín beh khang-khang iā-chéng, in-ūi lín ê tùi-te̍k beh chia̍h i."
    }, 
    "17": {
      "mp3": "3/3_026_17.mp3", 
      "text": " Góa beh tùi lín pìⁿ-bīn, lín beh pāi-tīn tī tùi-te̍k ê bīn-chêng; oàn-hūn lín-ê beh koán-hat lín;  bô lâng tui-kóaⁿ, lín iā beh tô-cháu."
    }, 
    "18": {
      "mp3": "3/3_026_18.mp3", 
      "text": " Lín in-ūi chiah ê tāi-chì nā iáu-kú m̄-thiaⁿ-thàn Góa, Góa chiū beh ūi-tio̍h lín ê chōe ke-thiⁿ chhit-pē chek-hoa̍t lín."
    }, 
    "19": {
      "mp3": "3/3_026_19.mp3", 
      "text": " Góa beh toān-choa̍t lín ū sè-le̍k ê kiau-ngō͘;  koh beh hō͘ lìn ê thiⁿ chhin-chhiūⁿ thih, lín ê tōe chhin-chhiūⁿ tâng."
    }, 
    "20": {
      "mp3": "3/3_026_20.mp3", 
      "text": " Lín chhut-la̍t tio̍h-bôa beh khang-khang, in-ūi lín ê tōe bô chhut i ê thó͘-sán, tōe ê chhiū-ba̍k iā bô kiat i ê ké-chí."
    }, 
    "21": {
      "mp3": "3/3_026_21.mp3", 
      "text": " Lín kiâⁿ tāi-chì nā kap Góa hoán-tùi, m̄-khéng thiaⁿ-thàn Góa, Góa chiū beh chiàu lín ê chōe ke-thiⁿ chhit-pē kàng chai-ē hō͘ lín."
    }, 
    "22": {
      "mp3": "3/3_026_22.mp3", 
      "text": " Góa beh chhe iá-siù kàu lín ê tiong-kan, kā-chia̍h lín ê kiáⁿ-jî, thun-bia̍t lín ê cheng-siⁿ, hō͘ lín ê lâng-gia̍h kiám-chió, lín ê lō͘ pha-hng."
    }, 
    "23": {
      "mp3": "3/3_026_23.mp3", 
      "text": " Lín in-ūi chiah-ê iáu-kú bô siū chek-tok lâi kui-ǹg Góa, kiâⁿ tāi-chì hoán-tùi Góa,"
    }, 
    "24": {
      "mp3": "3/3_026_24.mp3", 
      "text": " Góa iā beh kiâⁿ tāi-chì lâi hoán-tùi lín;  Góa pún-sin beh in-ūi lín ê chōe, phah lín chhit-pē tāng."
    }, 
    "25": {
      "mp3": "3/3_026_25.mp3", 
      "text": " Góa koh beh hō͘ to-kiàm lîm-kàu lín, pò-èng lín pōe-iok ê chōe;  lín beh siū ûi-khùn tī siâⁿ-lāi;  Góa beh kàng un-e̍k tī lín tiong-kan;  iā beh kau lín tī tùi-te̍k ê chhiú."
    }, 
    "26": {
      "mp3": "3/3_026_26.mp3", 
      "text": " Góa toān-choa̍t lín só͘ óa-khò ê bí-niû;  hit-sî beh ū cha̍p ê hū-jîn-lâng tī chi̍t ê lô͘ kā lín pek-piáⁿ, chhìn lín ê gia̍h ê chia̍h-mi̍h hō͘ lín, lín beh chia̍h, iā chia̍h bōe pá."
    }, 
    "27": {
      "mp3": "3/3_026_27.mp3", 
      "text": " Lín in-ūi che it-chhè ê sū, nā iáu-kú m̄ thiaⁿ-thàn Góa, iā kiâⁿ tāi-chì hoán-tùi Góa,"
    }, 
    "28": {
      "mp3": "3/3_026_28.mp3", 
      "text": " Góa chiū beh hoat-chhut tōa siū-khì, kiâⁿ tāi-chì hoán-tùi lín;  Góa pún-sin in-ūi lín ê chōe, chek-hoa̍t lín chhit-pē ê tāng."
    }, 
    "29": {
      "mp3": "3/3_026_29.mp3", 
      "text": " Koh lín beh chia̍h lín ê kiáⁿ ê bah;  lín ê cha-bó͘-kiáⁿ ê bah lín iā beh chia̍h."
    }, 
    "30": {
      "mp3": "3/3_026_30.mp3", 
      "text": " Góa iā beh húi-hoāi lín ê soaⁿ-thâu-tôaⁿ, chhò lín ê ji̍t-siōng, chiong lín ê sin-si hiat tī lín ê ngó͘-siōng ê sin-chiūⁿ;  Góa ê sim iā beh iàm-ò͘ⁿ lín."
    }, 
    "31": {
      "mp3": "3/3_026_31.mp3", 
      "text": " Góa beh hō͘ lín ê siâⁿ pha-hng, hō͘ lín chiah ê sèng-só͘ hong-hòe;  Góa iā bô beh phīⁿ lín ê hiuⁿ-liāu ê phang-bī."
    }, 
    "32": {
      "mp3": "3/3_026_32.mp3", 
      "text": " Góa beh hō͘ tōe hong-hòe;  lín ê tùi-te̍k khiā tī-hia ê, beh in-ūi án-ni lâi gông-ngia̍h."
    }, 
    "33": {
      "mp3": "3/3_026_33.mp3", 
      "text": " Góa beh sì-sòaⁿ lín tī lia̍t-pang tiong;  Góa iā beh pu̍ih to tui-kóaⁿ lín;  lín ê tōe beh hong-hòe, lín ê siâⁿ beh pha-hng."
    }, 
    "34": {
      "mp3": "3/3_026_34.mp3", 
      "text": " Lín tī tùi-te̍k ê tōe khiā-khí ê sî, lín ê tōe pha-hng beh hióng-siū i ê an-hioh;  tī hit-sî tōe beh hioh-khùn, hióng-siū i ê an-hioh."
    }, 
    "35": {
      "mp3": "3/3_026_35.mp3", 
      "text": " Tōe pha-hng jōa-kú, chiū beh tit-tio̍h an-hioh hiah-kú;  in-ūi lín tiàm tī-hia ê ji̍t, lín chiah ê an-hioh ê kî i bô tit-tio̍h an-hioh."
    }, 
    "36": {
      "mp3": "3/3_026_36.mp3", 
      "text": " Lūn-kàu lín só͘ chhun ê lâng, Góa beh hō͘ in tī tùi-te̍k ê tōe, sim kiaⁿ kàu hūn-khì;  chhiū-hio̍h hō͘ hong chhe tín-tāng ê siaⁿ tui-kóaⁿ in, in beh tô-siám, ná chhin-chhiūⁿ tô-siám to-kiàm ê;  bô lâng tui-kóaⁿ i, iā beh poa̍h-tó."
    }, 
    "37": {
      "mp3": "3/3_026_37.mp3", 
      "text": " Bô lâng tui-kóaⁿ ê sî, in beh tāi-ke saⁿ-khoeh poa̍h-tó, chhin-chhiūⁿ tī to-kiàm ê thâu-chêng;  lín tī tùi-te̍k ê bīn-chêng iā khiā bōe tiâu."
    }, 
    "38": {
      "mp3": "3/3_026_38.mp3", 
      "text": " Lín beh bia̍t-bô tī lia̍t-pang-tiong, tùi-te̍k ê tōe beh thun-chia̍h lín."
    }, 
    "39": {
      "mp3": "3/3_026_39.mp3", 
      "text": " Lín só͘ chhun ê lâng beh tī tùi-te̍k ê tōe, in-ūi ka-kī ê chōe lâi siau-bô;  iā in-ūi chó͘-kong ê chōe kap in pîⁿ-pîⁿ siau-bô."
    }, 
    "40": {
      "mp3": "3/3_026_40.mp3", 
      "text": " In beh jīn ka-kī ê chōe, kap in chó͘-kong ê chōe, chiū-sī in só͘ kan-hoān Góa ê chōe, koh jīn ka-kī kiâⁿ tāi-chì hoán-tùi Góa;"
    }, 
    "41": {
      "mp3": "3/3_026_41.mp3", 
      "text": " só͘-í Góa kiâⁿ tāi-chì hoán-tùi in, tòa in kàu tùi-te̍k ê tōe;  hit-sî in bô siū kat-lé ê sim, nā ū khiam-pi, kam-goān siū chōe ê hêng-hoa̍t,"
    }, 
    "42": {
      "mp3": "3/3_026_42.mp3", 
      "text": " Góa beh kì-liām Góa kap Ngá-kok só͘ li̍p ê iok, Góa beh kì-liām Góa kap Í-sat só͘ li̍p ê iok, Góa kap A-pek-la̍h-hán só͘ li̍p ê iok,  Góa iā beh kì-liām chit ê tōe."
    }, 
    "43": {
      "mp3": "3/3_026_43.mp3", 
      "text": " Hit ê tōe hō͘ in lī-khui, tit-tio̍h hióng-siū i ê an-hioh, tī i pha-hng, in bô tī-teh ê sî, koh in kam-goān siū chōe ê hêng-hoa̍t, in-ūi in khì-sak Góa ê hoat-tō͘, sim-lāi iàm-ò͘ⁿ Góa ê lu̍t-lē;"
    }, 
    "44": {
      "mp3": "3/3_026_44.mp3", 
      "text": " sui-jiân án-ni, in tī tùi-te̍k ê tōe ê sî, Góa iáu-kú bô khì-sak in, iā bô iàm-ò͘ⁿ in, lâi it-chīn bia̍t in, tì-kàu pōe Góa kap in só͘ li̍p ê iok;  in-ūi Góa sī Iâ-hô-hoa in ê Siōng-tè."
    }, 
    "45": {
      "mp3": "3/3_026_45.mp3", 
      "text": " Góa iā beh ūi-tio̍h in ê iân-kò͘, kì-liām Góa kap in ê chó͘-kong só͘ li̍p ê iok, chiū-sī Góa tī īⁿ-pang-lâng ê bīn-chêng chhōa in chhut Ai-ki̍p tōe ê, beh chòe in ê Siōng-tè-ê;  Góa sī Iâ-hô-hoa."
    }, 
    "46": {
      "mp3": "3/3_026_46.mp3", 
      "text": " Chiah ê lu̍t-lē, hoat-tō͘, kà-sī, chiū-sī Iâ-hô-hoa tī I pún-sin kap Í-sek-lia̍t lâng ê tiong-kan, tī Se-nái soaⁿ, thok Mô͘-se só͘ li̍p ê."
    }
  }, 
  "27": {
    "1": {
      "mp3": "3/3_027_01.mp3", 
      "text": " Iâ-hô-hoa hoan-hù Mô͘-se kóng,"
    }, 
    "2": {
      "mp3": "3/3_027_02.mp3", 
      "text": " Lí tio̍h hoan-hù Í-sek-lia̍t lâng kóng, Ēng lâng hē te̍k-pia̍t ê goān, tio̍h chiàu lí só͘ kó͘ ê sin-kè kui hō͘ Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "3/3_027_03.mp3", 
      "text": " Lí só͘ kó͘ ê kè, ta-po͘-lâng tùi jī-cha̍p hè kàu la̍k-cha̍p hè, tio̍h kó͘ i ê kè-gûn gō͘-cha̍p sià-khek-le̍k, chiàu sèng-só͘ ê sià-khek-le̍k."
    }, 
    "4": {
      "mp3": "3/3_027_04.mp3", 
      "text": " Nā sī cha-bó͘-lâng, lí tio̍h kó͘ i ê kè saⁿ-cha̍p sià-khek-le̍k."
    }, 
    "5": {
      "mp3": "3/3_027_05.mp3", 
      "text": " Nā sī tùi gō͘-hè kàu jī-cha̍p hè, ta-po͘-ê lí tio̍h kó͘ i ê kè jī-cha̍p sià-khek-le̍k;  cha-bó͘-lâng kó͘ cha̍p sià-khek-le̍k."
    }, 
    "6": {
      "mp3": "3/3_027_06.mp3", 
      "text": " Nā sī tùi móa-ge̍h kàu gō͘-hè, ta-po͘-ê lí tio̍h kó͘ kè-gûn gō͘ sià-khek-le̍k, cha-bó͘-ê tio̍h kó͘ kè-gûn saⁿ sià-khek-le̍k."
    }, 
    "7": {
      "mp3": "3/3_027_07.mp3", 
      "text": " Nā sī tùi la̍k-cha̍p hè í-chiūⁿ, ta-po͘-lâng lí tio̍h kó͘ kè-gûn cha̍p-gō͘ sià-khek-le̍k, cha-bó͘-lâng cha̍p sià-khek-le̍k."
    }, 
    "8": {
      "mp3": "3/3_027_08.mp3", 
      "text": " Hit-lâng nā sòng-hiong, bōe chiàu lí só͘ kó͘ ê kè, chiū tio̍h hō͘ i khiā tī chè-si ê bīn-chêng, chè-si tio̍h kó͘ i;  chiàu hē-goān ê lâng ê khùi-la̍t, chè-si tio̍h kó͘ i."
    }, 
    "9": {
      "mp3": "3/3_027_09.mp3", 
      "text": " Nā sī cheng-siⁿ, chiū-sī lâng hiàn hō͘ Iâ-hô-hoa chòe lé-mi̍h ê, lóng tio̍h hun-piat i chòe-sèng."
    }, 
    "10": {
      "mp3": "3/3_027_10.mp3", 
      "text": " Lâng m̄-thang kóe-ōaⁿ, iā m̄-thang tùi-ōaⁿ, he̍k-sī ēng hó-ê ōaⁿ pháiⁿ-ê, á-sī ēng pháiⁿ-ê ōaⁿ hó-ê;  nā ēng cheng-siⁿ tùi-ōaⁿ cheng-siⁿ, só͘ hē ê kap só͘ ōaⁿ ê lóng tio̍h hun-piat i chòe-sèng."
    }, 
    "11": {
      "mp3": "3/3_027_11.mp3", 
      "text": " Nā bô chheng-khì ê cheng-siⁿ, lâng só͘ m̄-thang  hiàn-hō͘ Iâ-hô-hoa chòe lé-mi̍h ê, chiū tio̍h hō͘ cheng-siⁿ khiā tī chè-si ê bīn-chêng;"
    }, 
    "12": {
      "mp3": "3/3_027_12.mp3", 
      "text": " chè-si chiū tio̍h kó͘ i ê kè;  cheng-siⁿ sī hó sī pháiⁿ, lí chè-si só͘-kó͘-ê án-ni chiū-sī."
    }, 
    "13": {
      "mp3": "3/3_027_13.mp3", 
      "text": " I nā it-tēng beh sio̍k-hôe, chiū tio̍h tī lí só͘ kó͘ ê kè-chîⁿ í-gōa, ke-thiⁿ gō͘-hūn ê chi̍t-hūn."
    }, 
    "14": {
      "mp3": "3/3_027_14.mp3", 
      "text": " Lâng ēng chhù hun-piat chòe-sèng, kui hō͘ Iâ-hô-hoa, chè-si chiū tio̍h kó͘ i ê kè, chhù sī hó sī pháiⁿ; chè-si só͘ kó͘ ê kè, chiàu án-ni tiāⁿ-tio̍h."
    }, 
    "15": {
      "mp3": "3/3_027_15.mp3", 
      "text": " Hun-piat i ê chhù chòe-sèng ê, nā beh sio̍k-hôe, chiū tio̍h tī lí só͘ kó͘ ê kè-gûn í-gōa, ke-thiⁿ gō͘-hūn ê chi̍t-hūn;  chhù chiàu-kū kui i."
    }, 
    "16": {
      "mp3": "3/3_027_16.mp3", 
      "text": " Lâng nā tùi i ê gia̍p ê tōe hun-piat chi̍t-hūn chòe-sèng kui hō͘ Iâ-hô-hoa, lí tio̍h chiàu i iā-chéng ê chōe-chió kó͘ i ê kè;  nā iā tōa-be̍h chi̍t hō-mûi-jíⁿ, kè-gûn tio̍h gō͘-cha̍p sià-khek-le̍k."
    }, 
    "17": {
      "mp3": "3/3_027_17.mp3", 
      "text": " I nā tùi hi-liân khí chiong tōe hun-piat chòe-sèng, chiū tio̍h chiàu lí só͘ kó͘ ê kè-chîⁿ lâi tiāⁿ-tio̍h."
    }, 
    "18": {
      "mp3": "3/3_027_18.mp3", 
      "text": " Siat-sú i tī hi-liân í-āu chiong tōe hun-piat chòe-sèng, chè-si chiū tio̍h tùi hit-tia̍p kàu hi-liân só͘ chhun ê nî-gia̍h, sǹg i ê kè-chîⁿ;  iā tio̍h tùi lí só͘ kó͘-ê, lâi kiám-chió i."
    }, 
    "19": {
      "mp3": "3/3_027_19.mp3", 
      "text": " Hun-piat i ê tōe chòe-sèng ê, nā it-tēng beh sio̍k-hôe, i chiū tio̍h tī lí só͘ kó͘ ê kè-chîⁿ í-gōa, ke-thiⁿ gō͘-hūn ê chi̍t-hūn;  tōe chiū tiāⁿ-tio̍h kui i."
    }, 
    "20": {
      "mp3": "3/3_027_20.mp3", 
      "text": " I nā m̄ sio̍k-hôe hit ê tōe, á-sī chiong tōe bōe hō͘ pa̍t-lâng, chiū bōe-ōe koh sio̍k-tit."
    }, 
    "21": {
      "mp3": "3/3_027_21.mp3", 
      "text": " Hit ê tōe kàu hi-liân ê sî í-keng kau-chhut, tio̍h chòe-sèng kui hō͘ Iâ-hô-hoa, chhin-chhiūⁿ éng-oán hiàn ê tōe chi̍t-iūⁿ, tio̍h kui hō͘ chè-si chòe-gia̍p."
    }, 
    "22": {
      "mp3": "3/3_027_22.mp3", 
      "text": " I nā chiong só͘ bóe ê chi̍t tè tōe, m̄-sī i sán-gia̍p ê tōe, hun-piat chòe-sèng kui hō͘ Iâ-hô-hoa;"
    }, 
    "23": {
      "mp3": "3/3_027_23.mp3", 
      "text": " chè-si chiū tio̍h ēng lí só͘ kó͘ ê kè-chîⁿ kā i chhui-sǹg  kàu hi-liân;  hit-ji̍t i tio̍h the̍h-chhut lí só͘ kó͘ ê kè-chîⁿ chòe-sèng, kui hō͘ Iâ-hô-hoa."
    }, 
    "24": {
      "mp3": "3/3_027_24.mp3", 
      "text": " Hi-liân í-keng kàu, hit ê tōe tio̍h kui bōe-chú, chiū-sī hit ê sêng-chiap gia̍p ê goân-chú."
    }, 
    "25": {
      "mp3": "3/3_027_25.mp3", 
      "text": " Kìⁿ-nā lí só͘ kó͘ ê kè-gûn, lóng tio̍h chiàu sèng-só͘ ê sià-khek-le̍k;  jī-cha̍p kùi-la̍h chòe chi̍t sià-khek-le̍k."
    }, 
    "26": {
      "mp3": "3/3_027_26.mp3", 
      "text": " To̍k-to̍k cheng-siⁿ ê tiong-kan thâu-chúi-siⁿ ê, bô-lūn sī gû sī iûⁿ, í-keng kui Iâ-hô-hoa chòe thâu-chúi-siⁿ ê, lâng m̄-thang koh hun-piat i chòe-sèng, in-ūi che pún sī Iâ-hô-hoa ê."
    }, 
    "27": {
      "mp3": "3/3_027_27.mp3", 
      "text": " Nā sī bô chheng-khì ê cheng-siⁿ só͘ siⁿ ê, chiū tio̍h chiàu lí só͘ kó͘ ê kè, ke gō͘-hūn-chi̍t lâi sio̍k-hôe i;  nā m̄ sio̍k-hôe, chiū tio̍h chiàu lí só͘ kó͘ ê kè lâi bōe."
    }, 
    "28": {
      "mp3": "3/3_027_28.mp3", 
      "text": " To̍k-to̍k it-chhè éng-oán hiàn ê, chiū-sī lâng tùi i só͘ ū ê éng-oán hiàn-hō͘ Iâ-hô-hoa, bô-lūn sī lâng, sī cheng-siⁿ, á-sī i sán-gia̍p ê tōe, lóng m̄-thang bōe,  iā m̄-thang sio̍k-hôe;  i éng-oán hiàn-ê sī chì-sèng, kui hō͘ Iâ-hô-hoa."
    }, 
    "29": {
      "mp3": "3/3_027_29.mp3", 
      "text": " Kìⁿ-nā éng-oán hiàn-ê chiū-sī tùi lâng ê tiong-kan éng-oán hiàn, lóng m̄-thang sio̍k;  i tek-khak tio̍h siū sí."
    }, 
    "30": {
      "mp3": "3/3_027_30.mp3", 
      "text": " Kìⁿ-nā tōe-chiūⁿ só͘ ū ê, bô-lūn sī thó͘-sán, á-sī chhiū-téng ê ké-chí, cha̍p-hūn ê chi̍t-hūn sī Iâ-hô-hoa ê, chòe-sèng kui hō͘ Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "3/3_027_31.mp3", 
      "text": " Lâng nā beh sio̍k-hôe chit ê cha̍p-hūn-chi̍t ê sím-mi̍h mi̍h, chiū tio̍h ke gō͘-hūn ê chi̍t-hūn."
    }, 
    "32": {
      "mp3": "3/3_027_32.mp3", 
      "text": " Kìⁿ-nā gû-kûn, iûⁿ-kûn ê cha̍p-hūn-chi̍t, keng-kè koáiⁿ-á-ē ê, múi tē-cha̍p-chiah tio̍h chòe-sèng kui hō͘ Iâ-hô-hoa."
    }, 
    "33": {
      "mp3": "3/3_027_33.mp3", 
      "text": " Bô-koán i sī hó-pháiⁿ, m̄-thang tùi-ōaⁿ; nā beh tùi-ōaⁿ, chiū só͘ tùi-ōaⁿ-ê kap pún-jiân ê cheng-siⁿ, lóng tio̍h chòe-sèng, bōe sio̍k-tit."
    }, 
    "34": {
      "mp3": "3/3_027_34.mp3", 
      "text": " Che chiū-sī Iâ-hô-hoa tī Se-nái soaⁿ ūi-tio̍h Í-sek-lia̍t lâng só͘ bēng-lēng Mô͘-se chiah ê bēng-lēng."
    }
  }, 
  "bookno": 3
}