{
  "1": {
    "1": {
      "mp3": "7/7_001_01.mp3", 
      "text": " Iok-su-a sí liáu-āu, Í-sek-lia̍t lâng mn̄g Iâ-hô-hoa kóng, Chī-chūi tio̍h chòe-thâu chiūⁿ-khì kā goán kong-kek Ka-lâm lâng, kap in kau-chiàn?"
    }, 
    "2": {
      "mp3": "7/7_001_02.mp3", 
      "text": " Iâ-hô-hoa kóng, Iû-tāi tio̍h chiūⁿ-khì; khòaⁿ ah, Góa í-keng chiong hit ê tōe kau tī i ê chhiú."
    }, 
    "3": {
      "mp3": "7/7_001_03.mp3", 
      "text": " Iû-tāi tùi i ê hiaⁿ Se-biān kóng, Chhiáⁿ lí kap góa chiūⁿ-khì kàu góa só͘ liam-tio̍h ê tōe, kap Ka-lâm lâng kau-chiàn; góa iā beh kap lí khì, kàu lí só͘ liam-tio̍h ê tōe; Se-biān chiū kap i khì."
    }, 
    "4": {
      "mp3": "7/7_001_04.mp3", 
      "text": " Iû-tāi chiū chiūⁿ-khì;  Iâ-hô-hoa chiong Ka-lâm lâng, kap Pí-lī-sé lâng, kau tī in ê chhiú;"
    }, 
    "5": {
      "mp3": "7/7_001_05.mp3", 
      "text": " in tī Pí-sek phah-sí in chi̍t-bān lâng;  koh tī Pí-sek tú-tio̍h A-to-nî-pí-sek, kap i kau-chiàn; thâi-iâⁿ Ka-lâm lâng kap Pí-lī-sé lâng."
    }, 
    "6": {
      "mp3": "7/7_001_06.mp3", 
      "text": " A-to-nî-pí-sek tô-cháu, in tui-jip i, lia̍h-tio̍h i, chhò-tn̄g i ê chhiú i ê kha ê tōa-pō͘-bú."
    }, 
    "7": {
      "mp3": "7/7_001_07.mp3", 
      "text": " A-to-nî-pí-sek kóng, Chêng ū chhit-cha̍p ê ông, chhiú kap kha ê tōa-pō͘-bú lóng chhò--khí-lâi, tī góa ê toh-kha khioh chia̍h-mi̍h; taⁿ Siōng-tè chiàu góa só͘-kiâⁿ-ê pò-èng góa.  In tòa i kàu Iâ-lō͘-sat-léng; i chiū sí tī-hia."
    }, 
    "8": {
      "mp3": "7/7_001_08.mp3", 
      "text": " Iû-tāi lâng kong-kek Iâ-lō͘-sat-léng, chhú i, ēng to thâi-sí in, koh pàng-hé sio siâⁿ;"
    }, 
    "9": {
      "mp3": "7/7_001_09.mp3", 
      "text": " āu-lâi Iû-tāi lâng lo̍h-khì, kap tiàm tī soaⁿ-tōe, lâm--sì ê tōe, pîⁿ-iûⁿ ê tōe ê Ka-lâm lâng kau-chiàn."
    }, 
    "10": {
      "mp3": "7/7_001_10.mp3", 
      "text": " Iû-tāi koh khì, phah hiah ê khiā-khí Hi-pek-lûn ê Ka-lâm lâng, thâi-sí Sī-su, A-hi-bān, That-mái;  Hi-pek-lûn chêng miâ kiò Ki-lia̍t-a-pa."
    }, 
    "11": {
      "mp3": "7/7_001_11.mp3", 
      "text": " I tùi-hia khì phah Tí-phek khiā-khí ê peh-sìⁿ;"
    }, 
    "12": {
      "mp3": "7/7_001_12.mp3", 
      "text": " Tí-phek chêng miâ kiò Ki-lia̍t-se-hut.  Ka-le̍k kóng, Nā ū lâng phah Ki-lia̍t-se-hut lâi chhú i, góa beh chiong góa ê cha-bó͘-kiáⁿ Ap-sat hō͘ i chòe-bó͘."
    }, 
    "13": {
      "mp3": "7/7_001_13.mp3", 
      "text": " Ka-le̍k ê sió-tī Ki-la̍p-su ê kiáⁿ Gô-tô-liap chhú i; i chiū chiong i ê cha-bó͘-kiáⁿ Ap-sat hō͘ i chòe-bó͘."
    }, 
    "14": {
      "mp3": "7/7_001_14.mp3", 
      "text": " Ap-sat kè-mn̂g ê sî khǹg tiōng-hu tùi in lāu-pē thó chi̍t khu chhân;  Ap-sat tùi lû lo̍h--lâi; Ka-le̍k mn̄g i kóng, Lí beh sím-mi̍h ah?"
    }, 
    "15": {
      "mp3": "7/7_001_15.mp3", 
      "text": " I tùi i kóng, Kiû lí sù-hok góa; lí í-keng an-tì góa tī lâm-hng ê tōe, kiû lí hō͘ góa chúi-chôaⁿ.  Ka-le̍k chiū ēng téng ê chúi-chôaⁿ, ē ê chúi-chôaⁿ, hō͘ i."
    }, 
    "16": {
      "mp3": "7/7_001_16.mp3", 
      "text": " Mô͘-se ê gōa-chhek sī Ki-nî lâng, i ê kiáⁿ-sun kap Iû-tāi ê kiáⁿ-sun tùi chó-chhiū siâⁿ saⁿ-kap chiūⁿ--khì, kàu A-la̍h-tek lâm--sì Iû-tāi ê khòng-iá, kap peh-sìⁿ saⁿ-kap khiā-khí."
    }, 
    "17": {
      "mp3": "7/7_001_17.mp3", 
      "text": " Iû-tāi kap i ê hiaⁿ Se-biān saⁿ-kap khì, phah-sí khiā-khí tī Sé-hoat ê Ka-lâm lâng, it-chīn húi-bia̍t i;  hit ê siâⁿ chiū miâ kiò Hô-jíⁿ-má."
    }, 
    "18": {
      "mp3": "7/7_001_18.mp3", 
      "text": " Iû-tāi koh chhú Ka-sat kap i ê kéng-kài, A-si̍t-kî-lûn kap i ê kéng-kài, Í-kek-lûn kap i ê kéng-kài."
    }, 
    "19": {
      "mp3": "7/7_001_19.mp3", 
      "text": " Iâ-hô-hoa kap Iû-tāi saⁿ-kap tī-teh; i chiū kóaⁿ-chhut soaⁿ-tōe khiā-khí ê peh-sìⁿ; chóng-sī bōe-ōe kóaⁿ-chhut pîⁿ-iûⁿ khiā-khí ê peh-sìⁿ, in-ūi in ū thih-chhia."
    }, 
    "20": {
      "mp3": "7/7_001_20.mp3", 
      "text": " In chiàu Mô͘-se só͘ kóng ê, ēng Hi-pek-lûn hō͘ Ka-le̍k, i chiū tùi-hia kóaⁿ-chhut A-la̍p saⁿ ê kiáⁿ."
    }, 
    "21": {
      "mp3": "7/7_001_21.mp3", 
      "text": " Piān-ngá-bín lâng bô kóaⁿ-chhut khiā-khí tī Iâ-lō͘-sat-léng ê Iâ-pò͘-su lâng;  Iâ-pò͘-su lâng iû-goân tī Iâ-lō͘-sat-léng kap Piān-ngá-bín lâng saⁿ-kap khiā-khí, kàu kin-á-ji̍t."
    }, 
    "22": {
      "mp3": "7/7_001_22.mp3", 
      "text": " Iok-sek ke iā chiūⁿ-khì kong-kek Pek-te̍k-lī;  Iâ-hô-hoa kap in saⁿ-kap tī-teh."
    }, 
    "23": {
      "mp3": "7/7_001_23.mp3", 
      "text": " Iok-sek-ke chhe lâng khì thau-khòaⁿ Pek-te̍k-lī;  hit ê siâⁿ thâu-seng miâ kiò Lō͘-su."
    }, 
    "24": {
      "mp3": "7/7_001_24.mp3", 
      "text": " Chòe cheng-thàm-ê khòaⁿ-kìⁿ chi̍t-lâng tùi siâⁿ-lāi chhut-lâi, chiū tùi i kóng, Kiû lí ēng ji̍p siâⁿ ê lō͘ pò goán chai, goán beh hó khoán-thāi lí."
    }, 
    "25": {
      "mp3": "7/7_001_25.mp3", 
      "text": " Hit-lâng chiū pò in ji̍p siâⁿ ê lō͘, in chiū ēng to phah-sí siâⁿ-lāi ê peh-sìⁿ; to̍k-to̍k pàng hit-lâng kap i choân-ke khì."
    }, 
    "26": {
      "mp3": "7/7_001_26.mp3", 
      "text": " Hit-lâng khì Hek lâng ê tōe, khí chi̍t chō siâⁿ, hō miâ kiò Lō͘-su; kàu kin-á-ji̍t iáu kiò chit ê miâ."
    }, 
    "27": {
      "mp3": "7/7_001_27.mp3", 
      "text": " Má-ná-se iā bô kóaⁿ-chhut Pek-siān kap i ê hiuⁿ-siā ê peh-sìⁿ,  Tha-la̍p kap i ê hiuⁿ-siā ê peh-sìⁿ, To-jíⁿ kap i ê hiuⁿ-siā ê peh-sìⁿ, Í-pek-liân kap i ê hiuⁿ-siā ê peh-sìⁿ, Bí-kiat-to kap i ê hiuⁿ-siā ê peh-sìⁿ;  Ka-lâm lâng chiū koat-ì khiā-khí tī hiah ê tōe-hng."
    }, 
    "28": {
      "mp3": "7/7_001_28.mp3", 
      "text": " Kàu Í-sek-lia̍t kiông-sēng, chiū hō͘ Ka-lâm lâng chòe khó͘-kang, bô it-chīn kóaⁿ in chhut."
    }, 
    "29": {
      "mp3": "7/7_001_29.mp3", 
      "text": " Í-hoat-liân iā bô kóaⁿ-chhut khiā-khí tī Ki-sek ê Ka-lâm lâng; Ka-lâm lâng chiū tī in tiong-kan iû-goân khiā-khí tī Ki-sek."
    }, 
    "30": {
      "mp3": "7/7_001_30.mp3", 
      "text": " Se-pò͘-lûn iā bô kóaⁿ-chhut Ki-lûn ê peh-sìⁿ, kap Ná-hap-la̍h ê peh-sìⁿ.  Ka-lâm lâng chiū iû-goân khiā-khí tī in tiong-kan, lâi chòe khó͘-kang."
    }, 
    "31": {
      "mp3": "7/7_001_31.mp3", 
      "text": " A-siat iā bô kóaⁿ-chhut A-kho khiā-khí ê peh-sìⁿ, kap Se-tùn, A-hek-la̍h, A-kek-sek, Hek-pa, A-hut-kek, Lī-ha̍p khiā-khí ê peh-sìⁿ."
    }, 
    "32": {
      "mp3": "7/7_001_32.mp3", 
      "text": " A-sait lâng tòa tī khiā-khí hit só͘-chāi Ka-lâm lâng ê tiong-kan, in-ūi bô kóaⁿ in chhut-khì."
    }, 
    "33": {
      "mp3": "7/7_001_33.mp3", 
      "text": " Ná-hut-tha-lī bô kóaⁿ-chhut Pek-sī-be̍k khiā-khí ê peh-sìⁿ, Pek-a-la̍p khiā-khí ê peh-sìⁿ;  Ná-hut-tha-lī chiū tòa tī khiā-khí hit só͘-chāi Ka-lâm lâng ê tiong-kan;  chóng-sī Pek-sī-be̍k kap Pek-a-la̍p khiā-khí ê peh-sìⁿ lóng chòe khó͘-kang."
    }, 
    "34": {
      "mp3": "7/7_001_34.mp3", 
      "text": " A-mô͘-lī lâng kiông-pek Tàn ê lâng khiā-khí tī soaⁿ-tōe, bô iông-ún in lo̍h-khì pîⁿ-iûⁿ."
    }, 
    "35": {
      "mp3": "7/7_001_35.mp3", 
      "text": " A-mô͘-lī lâng chiū koat-ì khiā-khí tī Hi-lia̍t soaⁿ, tī A-ngá-lûn, tī Sa-pin; āu-lâi Iok-sek-ke kiông-sēng, hō͘ in chòe khó͘-kang."
    }, 
    "36": {
      "mp3": "7/7_001_36.mp3", 
      "text": " A-mô͘-lī lâng ê tōe-kài, sī tùi A-khek-la̍h-pin soaⁿ-phiâⁿ, tùi Se-la̍h chiūⁿ--khì."
    }
  }, 
  "2": {
    "1": {
      "mp3": "7/7_002_01.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi Kiat-kah chiūⁿ kàu Pho-kim, kóng, Góa hō͘ lín tùi Ai-ki̍p chiūⁿ-lâi, chhōa lín kàu Góa tùi lín lia̍t-chó͘ chiù-chōa ê tōe;  Góa iā bat kóng, só͘ kap lín li̍p ê iok, Góa éng-oán bô ûi-pōe;"
    }, 
    "2": {
      "mp3": "7/7_002_02.mp3", 
      "text": " lín iā m̄-thang kap chit só͘-chāi khiā-khí ê peh-sìⁿ li̍p-iok; tio̍h thiah-húi in ê tôaⁿ.  Lín kéng-jiân m̄ thiaⁿ Góa ê ōe, sī cháiⁿ-iūⁿ án-ni kiâⁿ ah?"
    }, 
    "3": {
      "mp3": "7/7_002_03.mp3", 
      "text": " In-ūi án-ni Góa koh kóng, Góa bô beh tùi lín ê bīn-chêng kóaⁿ-chhut in, in beh chòe lín hia̍p-ē ê chhì,  in ê siōng-tè beh chòe hāi lín ê lô-bāng."
    }, 
    "4": {
      "mp3": "7/7_002_04.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi Í-sek-lia̍t chèng-lâng kóng chiah ê ōe ê sî, peh-sìⁿ chiū khui-siaⁿ thî-khàu;"
    }, 
    "5": {
      "mp3": "7/7_002_05.mp3", 
      "text": " chiū hō hit só͘-chāi ê miâ kiò Pho-kim; in tī-hia hiàn-chè hō͘ Iâ-hô-hoa."
    }, 
    "6": {
      "mp3": "7/7_002_06.mp3", 
      "text": " Iok-su-a í-keng chhe Í-sek-lia̍t lâng khì ê sî, in ta̍k-lâng kui in ê gia̍p, lâi tit-tio̍h in ê tōe."
    }, 
    "7": {
      "mp3": "7/7_002_07.mp3", 
      "text": " Iok-su-a tī-teh ê ji̍t, kap Iok-su-a sí liáu-āu hiah ê khòaⁿ-kìⁿ Iâ-hô-hoa ūi Í-sek-lia̍t lâng só͘ kiâⁿ tōa-sū ê tióng-ló iáu tī-teh ê sî, peh-sìⁿ ho̍k-sāi Iâ-hô-hoa."
    }, 
    "8": {
      "mp3": "7/7_002_08.mp3", 
      "text": " Iâ-hô-hoa ê lô͘-po̍k, Lùn ê kiáⁿ Iok-su-a, chi̍t-pah it-cha̍p hè, chiū sí."
    }, 
    "9": {
      "mp3": "7/7_002_09.mp3", 
      "text": " In chiū bâi-chòng i tī i ê gia̍p ê kài-lāi, chiū-sī tī Í-hoat-liân soaⁿ-tōe ê Têng-ná-hi-lia̍t, tī Ka-si̍t soaⁿ ê pak--sì."
    }, 
    "10": {
      "mp3": "7/7_002_10.mp3", 
      "text": " Hit-tāi ê lâng lóng tò-chó͘;  í-āu koh chi̍t-tāi ê lâng heng-khí, m̄-chai Iâ-hô-hoa, iā m̄-chai ūi Í-sek-lia̍t lâng só͘ kiâⁿ ê sū."
    }, 
    "11": {
      "mp3": "7/7_002_11.mp3", 
      "text": " Í-sek-lia̍t lâng kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, khì ho̍k-sāi Pa-le̍k;"
    }, 
    "12": {
      "mp3": "7/7_002_12.mp3", 
      "text": " khì-sak in lia̍t-chó͘ ê Siōng-tè Iâ-hô-hoa, chiū-sī chhōa in chhut Ai-ki̍p tōe ê; khì tè pa̍t ê siōng-tè, chiū-sī sì-ûi hiah ê peh-sìⁿ ê siōng-tè kūi-pài in, lâi jiá Iâ-hô-hoa ê tōa siū-khì."
    }, 
    "13": {
      "mp3": "7/7_002_13.mp3", 
      "text": " In iā khì-sak Iâ-hô-hoa, khì ho̍k-sāi Pa-le̍k kap A-su-tha-lio̍k."
    }, 
    "14": {
      "mp3": "7/7_002_14.mp3", 
      "text": " Iâ-hô-hoa siū-khì Í-sek-lia̍t ê lâng, chiong in kau tī chhiúⁿ-lia̍h in ê lâng ê chhiú, in chiū chhiúⁿ in;  I koh bōe in hō͘ sì-ûi tùi-te̍k ê chhiú; tì-kàu in tī in ê tùi-te̍k ê thâu-chêng bô koh khiā-ōe-tiâu;"
    }, 
    "15": {
      "mp3": "7/7_002_15.mp3", 
      "text": " in bô-lūn khì toh-lo̍h, Iâ-hô-hoa chhun-chhiú kàng chai-ē hō͘ in, chiàu Iâ-hô-hoa só͘ kóng ê ōe, koh chiàu Iâ-hô-hoa tùi in só͘ chiù-chōa ê;  in chiū ke̍k khùn-khó͘."
    }, 
    "16": {
      "mp3": "7/7_002_16.mp3", 
      "text": " Iâ-hô-hoa chiū heng-khí sū-su; in chiū kiù peh-sìⁿ thoat-lī chhiúⁿ-lia̍h in ê lâng ê chhiú."
    }, 
    "17": {
      "mp3": "7/7_002_17.mp3", 
      "text": " Chóng-sī in bô thiaⁿ-thàn in ê sū-su, kéng-jiân kiâⁿ siâ-îm, tè pa̍t ê siōng-tè lâi kūi-pài in; in ê lia̍t-chó͘ thàn Iâ-hô-hoa ê bēng-lēng só͘ kiâⁿ ê lō͘, in kín-kín oai-chhoa̍h i, bô chiàu án-ni kiâⁿ."
    }, 
    "18": {
      "mp3": "7/7_002_18.mp3", 
      "text": " Iâ-hô-hoa kā in heng-khí sū-su ê sî, Iâ-hô-hoa chiū kap sū-su tī-teh; iā tī sū-su oa̍h tī--teh it-chhè ê ji̍t, kiù in thoat-lī tùi-te̍k ê chhiú; in in-ūi siū ap-chè khó͘-chhó͘, chiū thó͘-khùi, só͘-í Iâ-hô-hoa chiū thè-hóe."
    }, 
    "19": {
      "mp3": "7/7_002_19.mp3", 
      "text": " Kàu sū-su sí-liáu, in chiū oa̍t-tńg khì kiâⁿ, pí in ê pē-kong koh khah-pháiⁿ, tè pa̍t ê siōng-tè lâi ho̍k-sāi in, kūi-pài in, lóng bô kóe in ê só͘-kiâⁿ kap in kò͘-chip ê lō͘."
    }, 
    "20": {
      "mp3": "7/7_002_20.mp3", 
      "text": " Iâ-hô-hoa chiū siū-khì Í-sek-lia̍t lâng, kóng, In-ūi chit ê peh-sìⁿ ûi-pōe Góa ê iok, chiū-sī Góa só͘ bēng-lēng in ê lia̍t-chó͘ ê, iā bô thiaⁿ-thàn Góa ê ōe;"
    }, 
    "21": {
      "mp3": "7/7_002_21.mp3", 
      "text": " só͘-í Iok-su-a sí ê sî só͘ chhun ê ta̍k-cho̍k, í-āu Góa bô beh koh tī in ê bīn-chêng kóaⁿ-chhut chi̍t-cho̍k;"
    }, 
    "22": {
      "mp3": "7/7_002_22.mp3", 
      "text": " thang ēng chiah-ê lâi chhì-giām Í-sek-lia̍t lâng, khòaⁿ in khéng chip-siú Iâ-hô-hoa ê tō-lō͘ lâi kiâⁿ i, chhin-chhiūⁿ in ê lia̍t-chó͘ bat siú i, á-bô."
    }, 
    "23": {
      "mp3": "7/7_002_23.mp3", 
      "text": " Só͘-í Iâ-hô-hoa lâu chiah ê cho̍k, bô kín-kín kóaⁿ in chhut, iā bô chiong in kau tī Iok-su-a ê chhiú."
    }
  }, 
  "3": {
    "1": {
      "mp3": "7/7_003_01.mp3", 
      "text": " Iâ-hô-hoa só͘ lâu chiah ê cho̍k, sī beh ēng i lâi chhì-giām Í-sek-lia̍t lâng, chiū-sī hiah-ê m̄-bat kìⁿ-kè Ka-lâm kau-chiàn ê sū ê;"
    }, 
    "2": {
      "mp3": "7/7_003_02.mp3", 
      "text": " tiâu-tî beh hō͘ Í-sek-lia̍t āu-tāi ê lâng chai, lâi kà-sī in kau-chiàn, chiū-sī hiah-ê chêng só͘ bē bat keng-kè ê lâng."
    }, 
    "3": {
      "mp3": "7/7_003_03.mp3", 
      "text": " Só͘ lâu--teh hiah ê cho̍k, chiū-sī Hui-lī-sū gō͘ ê siú-léng, kap it-chhè ê Ka-lâm lâng, Se-tùn lâng, kap khiā-khí Lī-pa-lùn soaⁿ ê Hi-bī lâng, tùi Pa-le̍k-hek-bûn soaⁿ, kàu Hap-má kháu;"
    }, 
    "4": {
      "mp3": "7/7_003_04.mp3", 
      "text": " che chiū-sī beh ēng in lâi chhì-giām Í-sek-lia̍t lâng, khòaⁿ in khéng thiaⁿ-thàn Iâ-hô-hoa thok Mô͘-se só͘ bēng-lēng in lia̍t-chó͘ ê kài-bēng á-bô."
    }, 
    "5": {
      "mp3": "7/7_003_05.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t lâng khiā-khí tī Ka-lâm lâng, Hek lâng, A-mô͘-lī lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng ê tiong-kan; chhōa in ê cha-bó͘-kiáⁿ chòe-bó͘; iā ēng cha-bó͘-kiáⁿ kè in ê kiáⁿ,"
    }, 
    "6": {
      "mp3": "7/7_003_06.mp3", 
      "text": " sòa ho̍k-sāi in hiah ê siōng-tè."
    }, 
    "7": {
      "mp3": "7/7_003_07.mp3", 
      "text": " Í-sek-lia̍t lâng kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, bōe-kì-tit Iâ-hô-hoa in ê Siōng-tè, khì ho̍k-sāi chiah ê Pa-le̍k kap A-su-tha-lio̍k."
    }, 
    "8": {
      "mp3": "7/7_003_08.mp3", 
      "text": " Só͘-í Iâ-hô-hoa siū-khì Í-sek-lia̍t lâng, bōe in hō͘ Bí-só͘-pho-tāi-bí ông Kó͘-san-lī-sat-tiân ê chhiú;  Í-sek-lia̍t lâng ho̍k-sāi Kó͘-san-lī-sat-tiân poeh nî."
    }, 
    "9": {
      "mp3": "7/7_003_09.mp3", 
      "text": " Í-sek-lia̍t lâng kiû-kiò Iâ-hô-hoa ê sî, Iâ-hô-hoa chiū kā Í-sek-lia̍t lâng heng-khí chi̍t ê chín-kiù--ê kiù in;  chiū-sī Ka-le̍k ê sió-tī Ki-la̍p-su ê kiáⁿ Gô-tô-liap."
    }, 
    "10": {
      "mp3": "7/7_003_10.mp3", 
      "text": " Iâ-hô-hoa ê Sîn lîm-kàu i, i chiū chòe Í-sek-lia̍t ê sū-su, chhut-khì kau-chiàn.  Iâ-hô-hoa chiong Bí-só͘-pho-tāi-bí ông Kó͘-san-lī-sat-tiân kau tī i ê chhiú, i chiū khah-iâⁿ Kó͘-san-lī-sat-tiân."
    }, 
    "11": {
      "mp3": "7/7_003_11.mp3", 
      "text": " Tùi án-ni hit ê tōe-hng thài-pêng sì-cha̍p nî.  Ki-la̍p-su ê kiáⁿ Gô-tô-liap sí."
    }, 
    "12": {
      "mp3": "7/7_003_12.mp3", 
      "text": " Í-sek-lia̍t lâng koh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū;  Iâ-hô-hoa chiū hō͘ Mô͘-ap ông I-ki-lûn kiông-sēng, kong-kek Í-sek-lia̍t lâng;  in-ūi in kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ-ê."
    }, 
    "13": {
      "mp3": "7/7_003_13.mp3", 
      "text": " I-ki-lûn chū-chi̍p A-bûn lâng kap A-má-le̍k lâng óa i, khì phah Í-sek-lia̍t lâng, chiàm chó-chhiū ê siâⁿ."
    }, 
    "14": {
      "mp3": "7/7_003_14.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t lâng ho̍k-sāi Mô͘-ap ông I-ki-lûn cha̍p-poeh nî."
    }, 
    "15": {
      "mp3": "7/7_003_15.mp3", 
      "text": " Í-sek-lia̍t lâng kiû-kiò Iâ-hô-hoa ê sî, Iâ-hô-hoa chiū kā in heng-khí chi̍t ê chín-kiù--ê; chiū-sī Piān-ngá-bín lâng Ki-la̍h ê kiáⁿ Í-hut; i sī koàn-liān ēng tò-chhiú-ê;  Í-sek-lia̍t lâng thok-tiōng i sàng lé-mi̍h hō͘ Mô͘-ap ông I-ki-lûn."
    }, 
    "16": {
      "mp3": "7/7_003_16.mp3", 
      "text": " Í-hut ūi ka-kī phah chi̍t-ki siang-bīn lāi ê kiàm, tn̂g chi̍t-tiú, pa̍k tī chiàⁿ-thúi i-ho̍k ê lāi-bīn."
    }, 
    "17": {
      "mp3": "7/7_003_17.mp3", 
      "text": " I ēng lé-mi̍h hiàn-hō͘ Mô͘-ap ông I-ki-lûn; I-ki-lûn sī chin pûi ê lâng."
    }, 
    "18": {
      "mp3": "7/7_003_18.mp3", 
      "text": " Hiàn lé-mi̍h í-keng bêng-pe̍k, chiū chhe tòa lé-mi̍h ê lâng lóng khì."
    }, 
    "19": {
      "mp3": "7/7_003_19.mp3", 
      "text": " I pún-sin tùi kūn Kiat-kah phah chio̍h-siōng ê só͘-chāi oat-tò-tńg lâi, kóng, Ông ah, góa ū pì-bi̍t ê sū beh kā lí kóng;  ông kóng, Sok-chēng; khiā tī i sin-piⁿ ê lâng chiū lóng thè-chhut."
    }, 
    "20": {
      "mp3": "7/7_003_20.mp3", 
      "text": " Í-hut chiū-kūn i, ông ka-kī chi̍t-ê chē tī liâng-léng ê lâu-téng; Í-hut kóng, Góa hōng Siōng-tè ê bēng-lēng ū tāi-chì lâi pò lí; ông chiū tùi chō-ūi khiā khí-lâi."
    }, 
    "21": {
      "mp3": "7/7_003_21.mp3", 
      "text": " Í-hut chiū chhun tò-chhiú, tùi chiàⁿ-thúi pu̍ih-chhut kiàm, chhì-ji̍p ông ê pak-tó͘;"
    }, 
    "22": {
      "mp3": "7/7_003_22.mp3", 
      "text": " kiàm ê pìⁿ iā sòa ji̍p-khì, kiàm hō͘ iû kā-tiâu, in-ūi i bô tùi i ê pak-tó͘ pu̍ih kiàm chhut-lâi; chiū thàng-kè ka-chiah chhut-lâi."
    }, 
    "23": {
      "mp3": "7/7_003_23.mp3", 
      "text": " Í-hut chiū chhut-khì kàu léng-lông, chiong hiah ê lâu-mn̂g koaiⁿ-só."
    }, 
    "24": {
      "mp3": "7/7_003_24.mp3", 
      "text": " I chhut-khì liáu, ông ê lô͘-po̍k kàu, khòaⁿ-kìⁿ lâu-mn̂g koaiⁿ-só, chiū kóng, I tek-khak sī tī lâu-téng teh tāi-piān."
    }, 
    "25": {
      "mp3": "7/7_003_25.mp3", 
      "text": " In thèng-hāu kàu gông-ngia̍h, khòaⁿ-kìⁿ i bô khui lâu-téng ê mn̂g, chiū kia̍h só-sî lâi khui; khòaⁿ ah, in ê chú-lâng í-keng sí, tó tī tōe--nih."
    }, 
    "26": {
      "mp3": "7/7_003_26.mp3", 
      "text": " In iân-chhiân ê sî, Í-hut chiū tô-cháu, í-keng kè phah chio̍h-siōng ê tōe, siám cháu kàu Se-i-la̍h."
    }, 
    "27": {
      "mp3": "7/7_003_27.mp3", 
      "text": " Í-keng kàu, chiū tī Í-hoat-liân soaⁿ-tōe pûn sàu-kak; Í-sek-lia̍t lâng chiū tè i tùi soaⁿ-tōe lo̍h--khì, i kiâⁿ tī thâu-chêng;"
    }, 
    "28": {
      "mp3": "7/7_003_28.mp3", 
      "text": " tùi in kóng, Lín tè góa lâi, in-ūi Iâ-hô-hoa í-keng chiong lín ê tùi-te̍k Mô͘-ap lâng kau tī lín ê chhiú.  In chiū tè i lo̍h--khì, pé-siú Mô͘-ap ê tùi-bīn, Iok-tàn hô ê tō͘-thâu, bô iông-ún chi̍t-lâng kè-khì;"
    }, 
    "29": {
      "mp3": "7/7_003_29.mp3", 
      "text": " hit-sî thâi-sí Mô͘-ap lâng iok-lio̍k chi̍t-bān, lóng sī tōa-hàn ê ióng-sū, bô chi̍t-ê cháu-lī."
    }, 
    "30": {
      "mp3": "7/7_003_30.mp3", 
      "text": " Tùi án-ni Mô͘-ap chiū khut-ho̍k tī Í-sek-lia̍t lâng; tōe-hng thài-pêng poeh-cha̍p nî."
    }, 
    "31": {
      "mp3": "7/7_003_31.mp3", 
      "text": " Í-hut liáu-āu, ū A-ná ê kiáⁿ San-ka, i ēng kóaⁿ-gû ê thih-chhì phah-sí la̍k-pah ê Hui-lī-sū lâng.  I iā kiù Í-sek-lia̍t lâng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "7/7_004_01.mp3", 
      "text": " Í-hut sí-liáu, Í-sek-lia̍t lâng koh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "2": {
      "mp3": "7/7_004_02.mp3", 
      "text": " Iâ-hô-hoa bōe in tī Ka-lâm ông Iâ-pin ê chhiú, chiū-sī tī Hā-só chòe-ông-ê; i ê kun-tiúⁿ sī Se-se-la̍h, i khiā-khí tī gōa-pang lâng ê Hā-lô-siat."
    }, 
    "3": {
      "mp3": "7/7_004_03.mp3", 
      "text": " Iâ-pin ông ū thih-chhia káu-pah tiuⁿ; i tōa-tōa khi-ap Í-sek-lia̍t lâng jī-cha̍p nî;  Í-sek-lia̍t lâng chiū kiû-kiò Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "7/7_004_04.mp3", 
      "text": " Hit-sî ū chi̍t ê lú sian-ti miâ kiò Tí-pho-la̍h, sī La̍h-pí-to ê bó͘, i chòe Í-sek-lia̍t ê sū-su."
    }, 
    "5": {
      "mp3": "7/7_004_05.mp3", 
      "text": " I khiā-khí tī Í-hoat-liân soaⁿ-tōe, La̍h-má kap Pek-te̍k-lī ê tiong-kan, tī Tí-pho-la̍h ê chó-chhiū-kha;  Í-sek-lia̍t lâng lóng chiūⁿ-khì i hia, siū i phòaⁿ-toàn."
    }, 
    "6": {
      "mp3": "7/7_004_06.mp3", 
      "text": " I chhe lâng kiò A-pí-lô-am ê kiáⁿ Pa-la̍h tùi Ná-hut-tha-lī ê Ki-te-su lâi, tùi i kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kiám-m̄-sī bēng-lēng kóng, Lí tio̍h khì Tha-po̍k soaⁿ, chhōa Ná-hut-tha-lī kap Se-pò͘-lûn lâng chi̍t-bān kap lí khì?"
    }, 
    "7": {
      "mp3": "7/7_004_07.mp3", 
      "text": " Góa beh hō͘ Iâ-pin ê kun-tiúⁿ Se-se-la̍h kap i ê chhia, i ê choân-kun, kàu Ki-sūn hô lí hia;  Góa beh chiong i kau tī lí ê chhiú."
    }, 
    "8": {
      "mp3": "7/7_004_08.mp3", 
      "text": " Pa-la̍h kā i kóng, Lí nā kap góa khì, góa chiū beh khì; lí nā m̄ kap góa khì, góa chiū m̄ khì."
    }, 
    "9": {
      "mp3": "7/7_004_09.mp3", 
      "text": " I kóng, Góa tek-khak beh kap lí khì;  chóng-sī lí tī só͘ kiâⁿ ê lō͘; bōe tit-tio̍h êng-hián;  in-ūi Iâ-hô-hoa beh bōe Se-se-la̍h tī hū-jîn-lâng ê chhiú.  Tí-pho-la̍h chiū khí-lâi, kap Pa-la̍h saⁿ-kap khì Ki-te-su."
    }, 
    "10": {
      "mp3": "7/7_004_10.mp3", 
      "text": " Pa-la̍h chiū chio-chi̍p Se-pò͘-lûn lâng kap Ná-hut-tha-lī lâng kàu Ki-te-su; tè i chiūⁿ-khì-ê ū chi̍t-bān lâng.  Tí-pho-la̍h iā kap i chiūⁿ-khì."
    }, 
    "11": {
      "mp3": "7/7_004_11.mp3", 
      "text": " Ki-nî lâng Hi-pek bat lī-khui Ki-nî lâng, chiū-sī Mô͘-se ê gōa-chhek Hô-pa ê hō͘-è; chiū tah pò͘-pîⁿ tī Sat-ná-im ê siōng-chhiū-piⁿ, chiū-sī óa-kūn Ki-te-su ê."
    }, 
    "12": {
      "mp3": "7/7_004_12.mp3", 
      "text": " Ū lâng kā Se-se-la̍h kóng, A-pí-lô-am ê kiáⁿ Pa-la̍h í-keng chiūⁿ-khì Tha-po̍k soaⁿ."
    }, 
    "13": {
      "mp3": "7/7_004_13.mp3", 
      "text": " Se-se-la̍h chiū chū-chi̍p i lóng-chóng ê chhia, chiū-sī thih-chhia káu-pah tiuⁿ, kap tè i ê choân-kun, tùi gōa-pang ê Hā-lô-siat, kàu Ki-sūn hô."
    }, 
    "14": {
      "mp3": "7/7_004_14.mp3", 
      "text": " Tí-pho-la̍h tùi Pa-la̍h kóng, Khí-lâi, kin-á-ji̍t chiū-sī Iâ-hô-hoa chiong Se-se-la̍h kau tī lí ê chhiú ê ji̍t;  Iâ-hô-hoa kiám bô tī lí ê thâu-chêng kiâⁿ mah?  Tùi án-ni Pa-la̍h tùi Tha-po̍k soaⁿ lo̍h-lâi; tè i ê ū chi̍t-bān lâng."
    }, 
    "15": {
      "mp3": "7/7_004_15.mp3", 
      "text": " Iâ-hô-hoa ēng to phah-loān Se-se-la̍h kap i só͘ ū ê chhia, i ê choân-kun, tī Pa-la̍h ê bīn-chêng;  Se-se-la̍h lo̍h-chhia pō͘-kiâⁿ tô-cháu."
    }, 
    "16": {
      "mp3": "7/7_004_16.mp3", 
      "text": " Chóng-sī Pa-la̍h tui-jip hiah ê chhia kap kun-tūi, kàu gōa-pang ê Hā-lô-siat;  Se-se-la̍h ê choân-kun lóng tó tī to-ē, bô lâu chi̍t ê lâng."
    }, 
    "17": {
      "mp3": "7/7_004_17.mp3", 
      "text": " Chí-ū Se-se-la̍h pō͘-kiâⁿ tô-cháu, kàu Ki-nî lâng Hi-pek ê bó͘ Ngá-ek ê pò͘-pîⁿ; in-ūi Hā-só ông Iâ-pin kap Ki-nî lâng Hi-pek ê ke hô-hó."
    }, 
    "18": {
      "mp3": "7/7_004_18.mp3", 
      "text": " Ngá-ek chhut-lâi ngiâ-chih Se-se-la̍h, kā i kóng, Góa ê chú ah, oat--ji̍p-lâi, chhiáⁿ lí oat-ji̍p góa chia, m̄-bián kiaⁿ;  Se-se-la̍h chiū oat-ji̍p i ê pò͘-pîⁿ.  Ngá-ek chiū ēng thán-á kā i kah--teh."
    }, 
    "19": {
      "mp3": "7/7_004_19.mp3", 
      "text": " Se-se-la̍h kā i kóng, Góa chhùi-ta, chhiáⁿ lí ēng tām-po̍h chúi hō͘ góa lim;  i chiū khui tóe lin ê phê-tē hō͘ i lim;  iû-goân kā i kah--teh."
    }, 
    "20": {
      "mp3": "7/7_004_20.mp3", 
      "text": " Se-se-la̍h koh kā i kóng, Lí khiā tī pò͘-pîⁿ mn̂g, nā ū lâng lâi mn̄g lí kóng, Ū lâng tī lí chia bô?  lí chiū kā i kóng, Bô."
    }, 
    "21": {
      "mp3": "7/7_004_21.mp3", 
      "text": " Se-se-la̍h ià-siān khùn lo̍h-bîn;  Hi-pek ê bó͘ Ngá-ek the̍h pò͘-pîⁿ ê teng, chhiú kia̍h thûi-á, liam-liam-á kiâⁿ kàu i hia, ēng teng tùi i ê pìn-piⁿ tèng-ji̍p, thàu-kè thô͘-kha; i chiū sí."
    }, 
    "22": {
      "mp3": "7/7_004_22.mp3", 
      "text": " Hit-sî Pa-la̍h tui-jip Se-se-la̍h, Ngá-ek chhut-lâi ngiâ-chih i kā i kóng, Lâi ah, góa ēng lí só͘ chhē ê lâng hō͘ lí khòaⁿ; i chiū ji̍p-khì, khòaⁿ ah, Se-se-la̍h í-keng sí, tó-teh, teng iáu-kú tī i ê pìn-piⁿ."
    }, 
    "23": {
      "mp3": "7/7_004_23.mp3", 
      "text": " Án-ni hí chi̍t-ji̍t, Siōng-tè hō͘ Ka-lâm ông Iâ-pin khut-ho̍k tī Í-sek-lia̍t lâng ê bīn-chêng."
    }, 
    "24": {
      "mp3": "7/7_004_24.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t lâng it-hoat ū sè-le̍k, khah-iâⁿ Ka-lâm ông Iâ-pin, kàu it-chīn bia̍t Ka-lâm ông Iâ-pin."
    }
  }, 
  "5": {
    "1": {
      "mp3": "7/7_005_01.mp3", 
      "text": " Hit-ji̍t Tí-pho-la̍h kap A-pí-lô-am ê kiáⁿ Pa-la̍h chhiùⁿ-koa kóng:"
    }, 
    "2": {
      "mp3": "7/7_005_02.mp3", 
      "text": " In-ūi Í-sek-lia̍t tiong chòe-thâu-ê, chòe-thâu chhōa in,\tIn-ūi peh-sìⁿ kam-goān hi-seng,\tLín tio̍h o-ló Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "7/7_005_03.mp3", 
      "text": " Lia̍t-ông ah, tio̍h thiaⁿ, chiah ê siú-léng tio̍h àⁿ hī-khang;\tGóa ǹg Iâ-hô-hoa, góa beh gîm-si;\tGóa beh chhiùⁿ-koa o-ló Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè."
    }, 
    "4": {
      "mp3": "7/7_005_04.mp3", 
      "text": " Iâ-hô-hoa ah, Lí tùi Se-jíⁿ chhut,\tTùi Í-tong tōe kiâⁿ--lâi;\tHit-sî tōe tín-tāng, thiⁿ teh tih;\tHûn iā tih chúi."
    }, 
    "5": {
      "mp3": "7/7_005_05.mp3", 
      "text": " Chiah ê soaⁿ tī Iâ-hô-hoa ê bīn-chêng iô-choah,\tChiū-sī chit ê Se-nái soaⁿ tī Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê bīn-chêng iô-choah."
    }, 
    "6": {
      "mp3": "7/7_005_06.mp3", 
      "text": " Tī A-ná ê kiáⁿ San-ka ê sî,\tKoh tī Ngá-ek ê ji̍t, tōa-lō͘ bô lâng kiâⁿ;\tKiâⁿ-lō͘ ê lâng lóng sī oan sió-lō͘."
    }, 
    "7": {
      "mp3": "7/7_005_07.mp3", 
      "text": " Í-sek-lia̍t tiong bô thâu-lâng, lóng-chóng bô,\tKàu góa Tī-pho-la̍h khí-lâi,\tKàu góa khí-lâi tī Í-sek-lia̍t tiong chòe lāu-bú."
    }, 
    "8": {
      "mp3": "7/7_005_08.mp3", 
      "text": " In kéng sin ê siōng-tè,\tKau-chiàn chiū kàu in ê siâⁿ-mn̂g.\tHit-sî Í-sek-lia̍t sì-bān lâng ê tiong-kan,\tKiám ōe khòaⁿ-kìⁿ tîn-pâi kap chhiuⁿ mah?"
    }, 
    "9": {
      "mp3": "7/7_005_09.mp3", 
      "text": " Góa ê sim ì-hiòng Í-sek-lia̍t hiah ê siat-li̍p lu̍t-hoat-ê,\tPeh-sìⁿ-tiong kam-goān hi-seng-ê;\tLín tio̍h o-ló Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "7/7_005_10.mp3", 
      "text": " Khiâ pe̍h-lû ê,\tChē siù-hoe thán-á ê,\tKiâⁿ-lō͘ ê, lín lóng tio̍h pò-iông."
    }, 
    "11": {
      "mp3": "7/7_005_11.mp3", 
      "text": " Tī chhiūⁿ-chúi ê só͘-chāi, lī-khui siā-chìⁿ ê lâng ê siaⁿ hn̄g-hn̄g,\tTī-hia lâng beh kóng-khí Iâ-hô-hoa kong-gī ê só͘-kiâⁿ,\tChiū-sī I tī-lí Í-sek-lia̍t kong-gī ê só͘ kiâⁿ.\tHit-sî Iâ-hô-hoa ê peh-sìⁿ lo̍h-khì kàu siâⁿ-mn̂g."
    }, 
    "12": {
      "mp3": "7/7_005_12.mp3", 
      "text": " Tí-pho-la̍h ah, chhíⁿ ah, chhíⁿ ah,\tLí tio̍h chhíⁿ, tio̍h chhíⁿ, lâi chhiùⁿ-koa;\tPa-la̍h ah, lí tio̍h khí-lâi, A-pí-lô-am ê kiáⁿ, tio̍h lia̍h lí só͘ lia̍h ê khì."
    }, 
    "13": {
      "mp3": "7/7_005_13.mp3", 
      "text": " Hit-sî só͘ chhun ê kùi-cho̍k, kap peh-sìⁿ saⁿ-kap lo̍h-lâi,\tIâ-hô-hoa ūi góa lîm-kàu, kong-kek ióng-sū."
    }, 
    "14": {
      "mp3": "7/7_005_14.mp3", 
      "text": " Ū tùi Í-hoat-liân lâi-ê, i ê kun-pún tī A-má-le̍k;\tPiān-ngá-bín chham tī lí ê peh-sìⁿ-tiong kun-tè lí,\tŪ siat lu̍t-hoat--ê, tùi Má-kiat lo̍h-lâi;\tŪ kia̍h-koáiⁿ tiám-sǹg peh-sìⁿ ê siàu-gia̍h--ê, tùi Se-pò͘-lûn lo̍h-lâi."
    }, 
    "15": {
      "mp3": "7/7_005_15.mp3", 
      "text": " Í-sat-ka ê siú-léng, kap Tí-pho-la̍h saⁿ-kap lâi,\tÍ-sat-ka kap Pa-la̍h chi̍t-iūⁿ,\tIn tè i cháu-lo̍h pîⁿ-iûⁿ;\tTī Liû-piān ê khoe-piⁿ,\tSim ū tōa-tōa chim-chiok gī-lūn."
    }, 
    "16": {
      "mp3": "7/7_005_16.mp3", 
      "text": " Lí siáⁿ-sū chē tī iûⁿ-tiâu ê tiong-ng,\tThiaⁿ kiò iûⁿ-kûn ê siaⁿ ah?"
    }, 
    "17": {
      "mp3": "7/7_005_17.mp3", 
      "text": " Ki-lia̍t khiā-khí tī Iok-tàn hit-pêng;\tTàn siáⁿ-sū thêng tī chûn-nih?\tA-siat chēng-chēng chē tī hái-piⁿ,\tTiàm tī káng-lāi."
    }, 
    "18": {
      "mp3": "7/7_005_18.mp3", 
      "text": " Se-pò͘-lûn sī piàⁿ-miā phe-sí ê peh-sìⁿ;\tKap Ná-hut-tha-lī tī chhân-iá koâiⁿ ê só͘-chāi, iā sī án-ni."
    }, 
    "19": {
      "mp3": "7/7_005_19.mp3", 
      "text": " Lia̍t-ông lâi kau-chiàn;\tHit-sî Ka-lâm lia̍t-ông tī Bí-kiat-to chúi-piⁿ ê Tha-la̍h kau-chiàn,\tChóng-sī bô chhiúⁿ-tio̍h gûn."
    }, 
    "20": {
      "mp3": "7/7_005_20.mp3", 
      "text": " Ū tùi thiⁿ kau-chiàn ê,\tChhiⁿ-sîn tùi in ê khúi-tō lâi kap Se-se-la̍h kau-chiàn."
    }, 
    "21": {
      "mp3": "7/7_005_21.mp3", 
      "text": " Ki-sūn hô kā in lâu--khì,\tKi-sūn hô chiū-sī kó͘-chá ê hô.\tGóa ê sîn ah, lí hùn-ióng chìn-chêng khì."
    }, 
    "22": {
      "mp3": "7/7_005_22.mp3", 
      "text": " Bé-tôe kho̍k-kho̍k háu, sī in-ūi kín-kín cháu,\tChiū-sī la̍t--ê ū kín-kín cháu."
    }, 
    "23": {
      "mp3": "7/7_005_23.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kóng, Tio̍h chiù-chó͘ Bí-lô-su,\tTōa-tōa chiù-chó͘ kî-tiong khiā-khí ê peh-sìⁿ,\tIn-ūi in bô lâi pang-chān Iâ-hô-hoa,\tBô lâi pang-chān Iâ-hô-hoa tí-te̍k ióng-sū."
    }, 
    "24": {
      "mp3": "7/7_005_24.mp3", 
      "text": " Ki-nî lâng Hi-pek ê bó͘ Ngá-ek,\tPí hiah ê hū-jîn-lâng khah ū hok-khì,\tPí khiā-khí pò͘-pîⁿ-lāi ê hū-jîn-lâng khah ū hok-khì."
    }, 
    "25": {
      "mp3": "7/7_005_25.mp3", 
      "text": " Se-se-la̍h thó chúi, i chiū ēng lin hō͘ i,\tĒng pó-pòe ê pôaⁿ phâng gû-lin-iû hō͘ i."
    }, 
    "26": {
      "mp3": "7/7_005_26.mp3", 
      "text": " Ngá-ek chhun-chhiú kia̍h teng,\tChiàⁿ-chhiú kia̍h chòe-kang-lâng ê thûi-á,\tĒng thûi kòng Se-se-la̍h, tèng-kè i ê thâu-khak,\tChha̍k lâi thàu-kè i ê pìn-piⁿ."
    }, 
    "27": {
      "mp3": "7/7_005_27.mp3", 
      "text": " Tī i ê kha ê tiong-kan, Se-se-la̍h phak--lo̍h-khì,\tChhih--lo̍h-khì, tó-teh,\tTī i ê kha ê tiong-kan phak--lo̍h, chhih--lo̍h-khì;\tTī só͘ phak--lo̍h ê só͘-chāi, chhih--lo̍h-khì lâi sí."
    }, 
    "28": {
      "mp3": "7/7_005_28.mp3", 
      "text": " Se-se-la̍h ê lāu-bú tùi thang-á khòaⁿ--chhut-khì,\tTùi thang-á-chí--nih kiò kóng,\tCháiⁿ-iūⁿ i ê chhia bān-bān lâi?\tCháiⁿ-iūⁿ i ê chhia-lûn hiah iân-chhiân ah?"
    }, 
    "29": {
      "mp3": "7/7_005_29.mp3", 
      "text": " Kun-sûi i chhang-miâ chun-kùi ê hū-lú ìn i,\tI iā ka-kī ìn kóng,"
    }, 
    "30": {
      "mp3": "7/7_005_30.mp3", 
      "text": " Kiám bô só͘ tit-tio̍h mah? kiám bô pun só͘-chhiúⁿ ê mi̍h mah?\tTa̍k-lâng pun chi̍t nn̄g ê cha-bó͘-gín-ná;\tSe-se-la̍h chiū pun só͘ chhiúⁿ chhái-sek ê saⁿ,\tSó͘ chhiúⁿ siù-hoe chhái-sek ê saⁿ,\tNn̄g-bīn lóng sī chhái-sek siù-hoe ê, thang kòa tī ām-kún, chòe só͘ chhiúⁿ ê mi̍h."
    }, 
    "31": {
      "mp3": "7/7_005_31.mp3", 
      "text": " Iâ-hô-hoa ah, goān Lí ê tùi-te̍k lóng chhin-chhiūⁿ án-ni bia̍t-bô;\tGoān thiàⁿ I ê lâng chhin-chhiūⁿ ji̍t-chhut kng-nà-nà.\tÍ-āu tōe-hng thài-pêng sì-cha̍p nî."
    }
  }, 
  "6": {
    "1": {
      "mp3": "7/7_006_01.mp3", 
      "text": " Í-sek-lia̍t lâng koh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, Iâ-hô-hoa chiū kau in tī Bí-tiân ê chhiú, le̍k-kè chhit-nî."
    }, 
    "2": {
      "mp3": "7/7_006_02.mp3", 
      "text": " Bí-tiân ê chhiú ap-chè Í-sek-lia̍t lâng;  Í-sek-lia̍t lâng ūi-tio̍h Bí-tiân lâng ê iân-kò͘, chiū ūi ka-kī tī soaⁿ--nih khui hia̍t kap tōng, kap hiám-iàu ê só͘-chāi."
    }, 
    "3": {
      "mp3": "7/7_006_03.mp3", 
      "text": " Í-sek-lia̍t lâng iā-chéng liáu-āu, Bí-tiân lâng, A-má-le̍k lâng, kap tang-hng ê lâng, lóng chiūⁿ-lâi kong-kek in;"
    }, 
    "4": {
      "mp3": "7/7_006_04.mp3", 
      "text": " chat-iâⁿ tī in ê tùi-bīn, phah-pháiⁿ hit só͘-chāi ê thó͘-sán, kàu Ka-sat, bô lâu chia̍h-mi̍h hō͘ Í-sek-lia̍t lâng, iûⁿ kap gû kap lû iā bô."
    }, 
    "5": {
      "mp3": "7/7_006_05.mp3", 
      "text": " In-ūi in tòa cheng-siⁿ kap pò͘-pîⁿ chiūⁿ-lâi, chhin-chhiūⁿ chháu-meh hiah-chōe lâi, lâng kap lo̍k-tô sǹg-bōe-liáu; in ji̍p chit ê tōe-hng beh phah-pháiⁿ i."
    }, 
    "6": {
      "mp3": "7/7_006_06.mp3", 
      "text": " Í-sek-lia̍t lâng in-ūi Bí-tiân lâng ê iân-kò͘, khùn-khó͘ kàu-ke̍k;  Í-sek-lia̍t lâng chiū kiû-kiò Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "7/7_006_07.mp3", 
      "text": " Í-sek-lia̍t lâng in-ūi Bí-tiân lâng ê iân-kò͘ kiû-kiò Iâ-hô-hoa ê sî,"
    }, 
    "8": {
      "mp3": "7/7_006_08.mp3", 
      "text": " Iâ-hô-hoa chiū chhe sian-ti kàu Í-sek-lia̍t lâng hia,  tùi in kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng,  Góa bat chhōa lín tùi Ai-ki̍p chiūⁿ-lâi, tùi chòe lô͘-châi ê ke chhut-lâi;"
    }, 
    "9": {
      "mp3": "7/7_006_09.mp3", 
      "text": " Góa iā kiù lín thoat-lī Ai-ki̍p lâng ê chhiú, iā thoat-lī it-chhè ap-chè lín ê lâng ê chhiú, tùi lín ê bīn-chêng kóaⁿ in chhut, ēng in ê tōe hō͘ lín;"
    }, 
    "10": {
      "mp3": "7/7_006_10.mp3", 
      "text": " Góa iā tùi lín kóng,  Góa sī Iâ-hô-hoa lín ê Siōng-tè, lín khiā-khí A-mō͘-lī lâng ê tōe, m̄-thang kiaⁿ in ê siōng-tè; chóng-sī lín m̄-thiaⁿ Góa ê ōe."
    }, 
    "11": {
      "mp3": "7/7_006_11.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kàu Gô-hut-la̍h, chē tī A-pí-í-siā cho̍k ê lâng Iok-a-si ê siōng-chhiū-kha;  Iok-a-si ê kiáⁿ Ki-tiân tī chiú-khut hia teh  phah-be̍h, m̄-ài hō͘ Bí-tiân lâng khòaⁿ-kìⁿ."
    }, 
    "12": {
      "mp3": "7/7_006_12.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi Ki-tiân hián-hiān, tùi i kóng, Tōa khùi-la̍t ê ióng-sū ah, Iâ-hô-hoa kap lí tī-teh."
    }, 
    "13": {
      "mp3": "7/7_006_13.mp3", 
      "text": " Ki-tiân tùi i kóng,  Góa ê chú ah, nā Iâ-hô-hoa kap goán tī-teh, goán cháiⁿ-iūⁿ tú-tio̍h che it-chhè ê sū ah?  goán ê lia̍t-chó͘ só͘ kā goán kóng Iâ-hô-hoa hiah ê kî-sū tī tah-lo̍h ah?  in kóng, I kiám bô chhōa goán tùi Ai-ki̍p chiūⁿ-lâi mah?  Taⁿ Iâ-hô-hoa pàng-sak goán, chiong goán kau tī Bí-tiân lâng ê chhiú."
    }, 
    "14": {
      "mp3": "7/7_006_14.mp3", 
      "text": " Iâ-hô-hoa khòaⁿ Ki-tiân, kā i kóng, Tio̍h ēng lí chit ê la̍t khì, lâi kiù Í-sek-lia̍t chhut Bí-tiân lâng ê chhiú;  Góa kiám bô chhe lí mah?"
    }, 
    "15": {
      "mp3": "7/7_006_15.mp3", 
      "text": " Ki-tiân kā I kóng, Chú ah, góa beh ēng sím-mi̍h kiù Í-sek-lia̍t?  khòaⁿ ah, góa ê ke sī Má-ná-se tiong tē-it sòng-hiong ê, tī góa lāu-pē ê ke góa sī tē-it sòe ê."
    }, 
    "16": {
      "mp3": "7/7_006_16.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng,  Góa beh kap lí tī-teh, lí beh phah Bí-tiân lâng, chhin-chhiūⁿ phah chi̍t-lâng chi̍t-iūⁿ."
    }, 
    "17": {
      "mp3": "7/7_006_17.mp3", 
      "text": " I kā I kóng, Góa nā tī Lí ê bīn-chêng tit-tio̍h un-tián, kiû Lí hō͘ góa chi̍t ê tiāu-thâu thang chai kap góa kóng-ê chiū-sī Lí."
    }, 
    "18": {
      "mp3": "7/7_006_18.mp3", 
      "text": " Chhiáⁿ Lí m̄-thang lī-khui chia, thèng-hāu góa koh lâi lí chia, tòa góa ê lé-mi̍h hē tī Lí ê bīn-chêng.  I kóng, Góa beh thèng-hāu lí koh lâi."
    }, 
    "19": {
      "mp3": "7/7_006_19.mp3", 
      "text": " Ki-tiân khì pī-pān chi̍t chiah soaⁿ-iûⁿ-á, ēng chi̍t i-hoat ê mī-hún chòe bô-kàⁿ-piáⁿ; bah hē tī kheng--nih, thng tóe tī ô͘--nih, tòa kàu siōng-chhiū-kha, hiàn hō͘ I."
    }, 
    "20": {
      "mp3": "7/7_006_20.mp3", 
      "text": " Siōng-tè ê sù-chiá hoan-hù i kóng, Bah kap bô-kàⁿ-piáⁿ hē tī chit ê chio̍h-pôaⁿ-téng, thng tò--chhut-lâi;  i chiàu án-ni kiâⁿ."
    }, 
    "21": {
      "mp3": "7/7_006_21.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá chhun-chhut chhiú--nih só͘ kia̍h ê koáiⁿ-á-bé, lâi tuh-tio̍h bah kap bô-kàⁿ-piáⁿ; chiū ū hé tùi chio̍h-pôaⁿ chhut-lâi, it-chīn sio bah kap bô-kàⁿ-piáⁿ;  Iâ-hô-hoa ê sù-chiá chiū khì, bô koh khòaⁿ-kìⁿ."
    }, 
    "22": {
      "mp3": "7/7_006_22.mp3", 
      "text": " Ki-tiân khòaⁿ-chhut I sī Iâ-hô-hoa ê sù-chiá;  Ki-tiân chiū kóng, Hāiⁿ ah! Chú Iâ-hô-hoa ah, in-ūi góa tng-bīn khòaⁿ-kìⁿ Iâ-hô-hoa ê sù-chiá."
    }, 
    "23": {
      "mp3": "7/7_006_23.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, An lí ê sim, m̄-bián kiaⁿ;  lí bōe tì-kàu sí."
    }, 
    "24": {
      "mp3": "7/7_006_24.mp3", 
      "text": " Ki-tiân chiū tī-hia kā Iâ-hô-hoa khí chi̍t chō tôaⁿ, hō miâ kiò Iâ-hô-hoa-sa-liông;  chit ê tôaⁿ tī A-pí-í-siā cho̍k ê Gô-hut-la̍h, kàu kin-á-ji̍t iáu tī-teh."
    }, 
    "25": {
      "mp3": "7/7_006_25.mp3", 
      "text": " Hit-mî Iâ-hô-hoa hoan-hù Ki-tiân kóng, Lí khan lí lāu-pē ê gû-á lâi, chiū-sī chhit-nî ê tē-jī chiah gû, iā tio̍h thiah-húi lí lāu-pē só͘-ū Pa-le̍k ê tôaⁿ, chhò tôaⁿ-piⁿ ê A-sià-la̍h;"
    }, 
    "26": {
      "mp3": "7/7_006_26.mp3", 
      "text": " tī chit ê soaⁿ-chē, chiàu ha̍p-gî ê hoat, ūi Iâ-hô-hoa lí Siōng-tè khí chi̍t chō tôaⁿ, ēng tē-jī chiah gû hiàn-chòe sio-chè, ēng lí só͘ beh chhò ê A-sià-la̍h chòe-chhâ."
    }, 
    "27": {
      "mp3": "7/7_006_27.mp3", 
      "text": " Ki-tiân chiū tùi i ê lô͘-po̍k tiong chhōa cha̍p-lâng, chiàu Iâ-hô-hoa hoan-hù i khì kiâⁿ;  i in-ūi kiaⁿ lāu-pē ê ke, kap siâⁿ-lāi ê lâng, ji̍t--sî m̄-káⁿ chòe chit ê sū, chiū tī mî--sî chòe i."
    }, 
    "28": {
      "mp3": "7/7_006_28.mp3", 
      "text": " Siâⁿ-lāi ê lâng chheng-chá khí-lâi, khòaⁿ-kìⁿ Pa-le̍k ê tôaⁿ thiah-húi, tôaⁿ-piⁿ ê A-sià-la̍h chhò-lo̍h, tē-jī chiah gû hiàn tī só͘ khí ê tôaⁿ."
    }, 
    "29": {
      "mp3": "7/7_006_29.mp3", 
      "text": " In saⁿ-kap kóng, Sím-mi̍h lâng chòe chit ê sū ah?  In chhâ-mn̄g liáu-āu, chiū kóng, Che sī Iok-a-si ê kiáⁿ Ki-tiân chòe ê."
    }, 
    "30": {
      "mp3": "7/7_006_30.mp3", 
      "text": " Siâⁿ-lāi ê lâng tùi Iok-a-si kóng,  Lia̍h lí ê kiáⁿ chhut-lâi, thang hō͘ i sí;  in-ūi i thiah-húi Pa-le̍k ê tôaⁿ, chhò tôaⁿ-piⁿ ê A-sià-la̍h."
    }, 
    "31": {
      "mp3": "7/7_006_31.mp3", 
      "text": " Iok-a-si kā it-chhè khiā teh kong-kek i ê lâng kóng, Lín beh ūi Pa-le̍k cheng-piān mah?  lín beh kiù i mah?  Nā ū lâng ūi i cheng-piān, thàn chá-khí tio̍h hō͘ i sí;  Pa-le̍k nā sī siōng-tè, chiah hō͘ i ūi ka-kī cheng-piān, in-ūi lâng thiah-húi i ê tôaⁿ."
    }, 
    "32": {
      "mp3": "7/7_006_32.mp3", 
      "text": " Tùi hit-ji̍t kiò i ê miâ Iâ-lō͘-pa-le̍k, sī kóng, Pa-le̍k tio̍h kap i cheng-piān, in-ūi i húi-hoāi i ê tôaⁿ."
    }, 
    "33": {
      "mp3": "7/7_006_33.mp3", 
      "text": " Hit-sî Bí-tiân lâng, A-má-le̍k lâng, kap tang-hng ê peh-sìⁿ, lóng chū-chi̍p kè-hô, tī Iâ-su-lia̍t ê soaⁿ-kok chat-iâⁿ."
    }, 
    "34": {
      "mp3": "7/7_006_34.mp3", 
      "text": " Iâ-hô-hoa ê Sîn lîm-kàu Ki-tiân; i chiū pûn sàu-kak; A-pí-í-siā cho̍k lóng chū-chi̍p kun-tè i."
    }, 
    "35": {
      "mp3": "7/7_006_35.mp3", 
      "text": " I chhe lâng piàn-kiâⁿ Má-ná-se;  Má-ná-se lâng iā chū-chi̍p lâi tè i; koh chhe lâng khì kìⁿ A-siat lâng, Se-pò͘-lûn lâng, Ná-hut-tha-lī lâng;  in iā lóng chiūⁿ-lâi kap in liân-ha̍p."
    }, 
    "36": {
      "mp3": "7/7_006_36.mp3", 
      "text": " Ki-tiân tùi Siōng-tè kóng, Lí nā chiàu Lí só͘ kóng ê, beh ēng góa ê chhiú lâi kiù Í-sek-lia̍t,"
    }, 
    "37": {
      "mp3": "7/7_006_37.mp3", 
      "text": " góa chiū ēng kui-niá ê iûⁿ-mn̂g hē tī gō͘-kak-tiûⁿ; nā kan-ta iûⁿ-mn̂g ū lō͘-chúi, thô͘-kha lóng ta-ta, góa chiū chai Lí beh chiàu Lí só͘ kóng ê, ēng góa ê chhiú kiù Í-sek-lia̍t."
    }, 
    "38": {
      "mp3": "7/7_006_38.mp3", 
      "text": " Chiū kó-jiân án-ni; keh-ji̍t Ki-tiân chá-chá khí-lâi, chūn iûⁿ-mn̂g, tùi iûⁿ-mn̂g ká-chhut lō͘-chúi chi̍t-óaⁿ móa-móa."
    }, 
    "39": {
      "mp3": "7/7_006_39.mp3", 
      "text": " Ki-tiân koh tùi Siōng-tè kóng, Kiû Lí m̄-thang siū-khì góa, góa koh kóng chi̍t-pái nā-tiāⁿ; kiû Lí chún góa koh chi̍t-pái ēng iûⁿ-mn̂g chhì-khòaⁿ, taⁿ to̍k-to̍k hō͘ iûⁿ-mn̂g ta-ta, thô͘-kha lóng ū lō͘-chúi;"
    }, 
    "40": {
      "mp3": "7/7_006_40.mp3", 
      "text": " chit-mî Siōng-tè iā án-ni kiâⁿ, to̍k-to̍k iûⁿ-mn̂g ta-ta, thô͘-kha lóng ū lō͘-chúi."
    }
  }, 
  "7": {
    "1": {
      "mp3": "7/7_007_01.mp3", 
      "text": " Iâ-lō͘-pa-le̍k chiū-sī Ki-tiân, i kap it-chhè tè i ê lâng, chá-chá khí-lâi, tī Hap-lu̍t chúi-chôaⁿ-piⁿ chat-iâⁿ;  Bí-tiân iâⁿ tī in pak--sì ê soaⁿ-kok, óa-kūn Mô͘-lī soaⁿ."
    }, 
    "2": {
      "mp3": "7/7_007_02.mp3", 
      "text": " Iâ-hô-hoa tùi Ki-tiân kóng, Góa ēng Bí-tiân kau tī peh-sìⁿ ê chhiú, m̄-kú tè lí ê lâng siuⁿ-chōe, kiaⁿ-liáu Í-sek-lia̍t lâng tùi tī Góa lâi ka-kī khoa-kháu,  kóng, Sī góa ka-kī ê chhiú kiù góa."
    }, 
    "3": {
      "mp3": "7/7_007_03.mp3", 
      "text": " Taⁿ lí tio̍h soan-pò͘ hō͘ peh-sìⁿ thiaⁿ, kìⁿ-nā kiaⁿ-hiâⁿ lún-neh ê lâng, thang lī-khui Ki-lia̍t soaⁿ tò--khì; tùi án-ni peh-sìⁿ tiong ū nn̄g-bān nn̄g-chheng lâng tò--khì; iáu ū chhun chi̍t-bān."
    }, 
    "4": {
      "mp3": "7/7_007_04.mp3", 
      "text": " Iâ-hô-hoa tùi Ki-tiân kóng, Lâng iáu-kú siuⁿ-chōe; lí tio̍h chhōa in lo̍h-khì kàu chúi-piⁿ, Góa beh tī-hia kā lí chhì in; kìⁿ-nā Góa kí sím-mi̍h lâng tùi lí kóng, Chit-lâng thang kap lí khì, hit-lâng chiū thang kap lí khì;  Góa kí sím-mi̍h lâng kā lí kóng, Chit-lâng m̄-thang kap lí khì, hit-lâng chiū m̄-thang khì."
    }, 
    "5": {
      "mp3": "7/7_007_05.mp3", 
      "text": " Ki-tiân chiū chhōa peh-sìⁿ lo̍h-khì kàu chúi-piⁿ;  Iâ-hô-hoa tùi Ki-tiân kóng, Kìⁿ-nā ēng chi̍h nà chúi, chhin-chhiūⁿ káu teh nà, hit-lâng tio̍h hō͘ i lēng-gōa khiā-teh, kìⁿ-nā kūi--lo̍h-khì lim-chúi-ê, iā tio̍h hō͘ i lēng-gōa khiā-teh."
    }, 
    "6": {
      "mp3": "7/7_007_06.mp3", 
      "text": " Ēng chhiú óa-chhùi lâi nà-chúi ê, ū saⁿ-pah lâng; kî-û hiah ê peh-sìⁿ lóng kūi--lo̍h-khì lim-chúi."
    }, 
    "7": {
      "mp3": "7/7_007_07.mp3", 
      "text": " Iâ-hô-hoa kā Ki-tiân kóng, Góa beh ēng chiah ê nà-chúi ê saⁿ-pah lâng kiù lín, chiong Bí-tiân lâng kau tī lí ê chhiú; chèng peh-sìⁿ lóng thang tò--khì i ê só͘-chāi."
    }, 
    "8": {
      "mp3": "7/7_007_08.mp3", 
      "text": " Peh-sìⁿ chhiú--nih chiū tòa kan-niû kap in ê sàu-kak;  Ki-tiân chhe Í-sek-lia̍t chèng-lâng ta̍k-lâng tò-khì in ê pò͘-pîⁿ; chí-ū lâu chí saⁿ-pah lâng;  Bí-tiân ê iâⁿ chat tī i ē-bīn ê soaⁿ-kok."
    }, 
    "9": {
      "mp3": "7/7_007_09.mp3", 
      "text": " Siâng hit-mî Iâ-hô-hoa kā Ki-tiân kóng, Khí--lâi, lo̍h--khì kàu hit ê iâⁿ-pôaⁿ, in-ūi Góa í-keng chiong i kau tī lí ê chhiú."
    }, 
    "10": {
      "mp3": "7/7_007_10.mp3", 
      "text": " Lí nā m̄-káⁿ lo̍h--khì, lí kap lí ê lô͘-po̍k Phó͘-la̍h tio̍h lo̍h--khì hit ê iâⁿ-pôaⁿ;"
    }, 
    "11": {
      "mp3": "7/7_007_11.mp3", 
      "text": " lí beh thiaⁿ-kìⁿ in só͘ kóng ê; jiân-āu lí chiū ū tám-le̍k lo̍h--khì kàu iâⁿ-pôaⁿ.  I chiū kap i ê lô͘-po̍k Phó͘-la̍h lo̍h--khì kàu iâⁿ-pôaⁿ, tòa kun-khì-ê ê piⁿ-á."
    }, 
    "12": {
      "mp3": "7/7_007_12.mp3", 
      "text": " Bí-tiân lâng, A-má-le̍k lâng, kap tang-hng ê chèng-lâng, lóng tó tī soaⁿ-kok, chhin-chhiūⁿ chháu-meh hiah-chōe; in ê lo̍k-tô bōe-sǹg--tit, chōe chhin-chhiūⁿ hái-kîⁿ ê soa."
    }, 
    "13": {
      "mp3": "7/7_007_13.mp3", 
      "text": " Ki-tiân í-keng kàu, ū lâng ēng bāng kā i ê tâng-phōaⁿ kóng, Góa bāng-kìⁿ chi̍t ê bāng; khòaⁿ ah, ū chi̍t ê tōa-be̍h-piáⁿ kō-ji̍p Bí-tiân ê iâⁿ, kàu chi̍t ê pò͘-pîⁿ, chhiong hō͘ i tó, hō͘ pò͘-pîⁿ péng-lìn-tńg,  tó kàu pîⁿ-tōe."
    }, 
    "14": {
      "mp3": "7/7_007_14.mp3", 
      "text": " I ê tâng-phōaⁿ ìn kóng, Che m̄-sī pa̍t-hāng, chiū-sī Í-sek-lia̍t lâng, Iok-a-si ê kiáⁿ Ki-tiân ê to;  Siōng-tè í-keng chiong Bí-tiân kap i ê choân-kun kau tī i ê chhiú."
    }, 
    "15": {
      "mp3": "7/7_007_15.mp3", 
      "text": " Ki-tiân thiaⁿ-kìⁿ chit ê bāng ê ōe, kap i ê kóe-seh, chiū kèng-pài Siōng-tè; tò--lâi kàu Í-sek-lia̍t ê iâⁿ-tiong, kóng, Khí-lâi ah, in-ūi Iâ-hô-hoa í-keng chiong Bí-tiân ê kun-tūi kau tī lín ê chhiú lah."
    }, 
    "16": {
      "mp3": "7/7_007_16.mp3", 
      "text": " I chiū pun saⁿ-pah lâng chòe saⁿ-tūi, ēng sàu-kak kap khang-àng kau tī ta̍k-lâng ê chhiú, àng-lāi lóng khǹg hé-pé;"
    }, 
    "17": {
      "mp3": "7/7_007_17.mp3", 
      "text": " kā in kóng, Lín tio̍h khòaⁿ góa ê iūⁿ lâi chòe;  góa kàu hit ê iâⁿ-pôaⁿ-piⁿ, góa só͘-chòe-ê, lín iā tio̍h án-ni chòe."
    }, 
    "18": {
      "mp3": "7/7_007_18.mp3", 
      "text": " Góa kap hiah ê kap góa tī-teh ê lâng pûn sàu-kak ê sî, lín iā tio̍h tī iâⁿ ê sì-ûi pûn sàu-kak, kóng, Ūi-tio̍h Iâ-hô-hoa iā ūi-tio̍h Ki-tiân."
    }, 
    "19": {
      "mp3": "7/7_007_19.mp3", 
      "text": " Ki-tiân kap tè i ê chi̍t-pah lâng, tī saⁿ-kiⁿ-thâu, lâi kàu iâⁿ-piⁿ; hit-sî chiú-kiⁿ-ê tú-á ōaⁿ-pan; in chiū pûn sàu-kak, kòng-phòa chhiú--nih ê àng;"
    }, 
    "20": {
      "mp3": "7/7_007_20.mp3", 
      "text": " saⁿ-tūi ê lâng chiū lóng pûn sàu-kak, kòng phòa àng, tò-chhiú kia̍h hé-pé, chiàⁿ-chhiú kia̍h sàu-kak, lâi pûn, hoah kóng, Iâ-hô-hoa kap Ki-tiân ê to."
    }, 
    "21": {
      "mp3": "7/7_007_21.mp3", 
      "text": " In tī iâⁿ ê sì-ûi ta̍k-ê khiā ka-kī ê ūi; choân-iâⁿ ê lâng lóng cháu; hoah-hiàm hō͘ in tô-cháu."
    }, 
    "22": {
      "mp3": "7/7_007_22.mp3", 
      "text": " Pûn saⁿ-pah ki sàu-kak ê sî, Iâ-hô-hoa hō͘ choân-iâⁿ ê lâng ta̍k-ê ēng to saⁿ-thâi;  kun-tūi cháu kàu Se-lī-la̍h ê Pek-hap-sī-tha, koh kàu A-pek-bí-hô-la̍h ê kài, kūn tī Tha-pa."
    }, 
    "23": {
      "mp3": "7/7_007_23.mp3", 
      "text": " Í-sek-lia̍t lâng chiū tùi Ná-hut-tha-lī, A-siat, kap Má-ná-se chū-chi̍p, lâi tui-kóaⁿ Bí-tiân."
    }, 
    "24": {
      "mp3": "7/7_007_24.mp3", 
      "text": " Ki-tiân chhe lâng piàn-kiâⁿ Í-hoat-liân ê soaⁿ-tōe, kóng, Lín lo̍h-lâi kong-kek Bí-tiân, thàn in bē kàu, pé-siú hiah ê tō͘-thâu, ti̍t-kàu Pek-pa-la̍h, chiū-sī Iok-tàn.  Tùi án-ni Í-hoat-liân ê chèng-lâng chū-chi̍p, pé-siú hiah ê tō͘-thâu, ti̍t-kàu Pek-pa-la̍h, chiū-sī Iok-tàn;"
    }, 
    "25": {
      "mp3": "7/7_007_25.mp3", 
      "text": " iā lia̍h-tio̍h Bí-tiân nn̄g ê siú-léng, Gô-li̍p kap Se-i-pek;  thâi-sí Gô-li̍p tī Gô-li̍p ê chio̍h-pôaⁿ, thâi-sí Se-i-pek tī Se-i-pek ê chiú-khut hia;  koh tui-kóaⁿ Bí-tiân lâng; tòa Gô-li̍p kap Se-i-pek ê thâu-khak kàu Iok-tàn hit-pêng, Ki-tiân hia."
    }
  }, 
  "8": {
    "1": {
      "mp3": "7/7_008_01.mp3", 
      "text": " Í-hoat-liân lâng tùi Ki-tiân kóng, Lí khì kap Bí-tiân lâng kau-chiàn, bô kiò goán kap lí khì, siáⁿ-sū án-ni khoán-thāi goán ah? In chiū kap i tōa-tōa kè-kàu."
    }, 
    "2": {
      "mp3": "7/7_008_02.mp3", 
      "text": " Ki-tiân tùi in kóng, Góa só͘ kiâⁿ-ê kiám ōe pí-tit lín mah?  Í-hoat-liân khioh phû-tô-seh, kiám bô khah-iâⁿ A-pí-í-siā bán phû-tô mah?"
    }, 
    "3": {
      "mp3": "7/7_008_03.mp3", 
      "text": " Siōng-tè í-keng chiong Bí-tiân ê siú-léng Gô-li̍p Se-i-pek kau tī lín ê chhiú, góa só͘-kiâⁿ ê kiám ōe pí-tit lín mah?  I kóng chiah ê ōe, in ê siū-khì chiū siau."
    }, 
    "4": {
      "mp3": "7/7_008_04.mp3", 
      "text": " Ki-tiân kap tè i ê saⁿ-pah lâng kàu Iok-tàn kè-tō͘, sui-jiân ià-siān, iáu-kú teh tui-jip."
    }, 
    "5": {
      "mp3": "7/7_008_05.mp3", 
      "text": " Ki-tiân tùi So͘-kat lâng kóng, Chhiáⁿ lí chiong piáⁿ kiong-kip kun-tè góa ê peh-sìⁿ; in-ūi in ià-siān, góa iā teh jip Bí-tiân nn̄g ê ông, Se-pa kap Sat-bō͘-ná."
    }, 
    "6": {
      "mp3": "7/7_008_06.mp3", 
      "text": " So͘-kat hiah ê siú-léng ìn kóng, Se-pa kap Sat-bō͘-ná ê chhiú í-keng tī lí ê chhiú, goán chiah tio̍h ēng piáⁿ hō͘ lí ê kun-tūi ah?"
    }, 
    "7": {
      "mp3": "7/7_008_07.mp3", 
      "text": " Ki-tiân kóng, Iâ-hô-hoa chiong Se-pa kap Sat-bō͘-ná kau tī góa ê chhiú liáu-āu, góa chiū beh ēng khòng-iá ê chhì kap chhì-á phah-siong lín ê bah."
    }, 
    "8": {
      "mp3": "7/7_008_08.mp3", 
      "text": " I tùi hia chiūⁿ-khì Pí-lô͘-i-le̍k, iā tùi in án-ni kóng;  Pí-lô͘-i-le̍k lâng ìn i, iā kap So͘-kat lâng só͘ ìn-ê saⁿ-tâng."
    }, 
    "9": {
      "mp3": "7/7_008_09.mp3", 
      "text": " I tùi Pí-lô͘-i-le̍k ê lâng kóng, Góa pêng-an tò--lâi ê sî, góa beh thiah chit ê tâi."
    }, 
    "10": {
      "mp3": "7/7_008_10.mp3", 
      "text": " Hit-sî Se-pa kap Sat-bō͘-ná, í-ki̍p kun-tè i ê kun-tūi, lóng tī Ka-kok, iok-lio̍k ū chi̍t-bān gō͘-chheng lâng, chiū-sī tang-hng choân-kun só͘-chhun-ê;  in-ūi í-keng sí cha̍p-jī bān lâng, lóng sī kia̍h-to-ê."
    }, 
    "11": {
      "mp3": "7/7_008_11.mp3", 
      "text": " Ki-tiân chiū tùi Lô-pa kap Iok-pí-hap tang-pêng tùi khiā-khí pò͘-pîⁿ--ê ê lō͘, chiūⁿ-khì, phah-iâⁿ in ê kun-tūi; in-ūi in ê kun-tūi an-jiân."
    }, 
    "12": {
      "mp3": "7/7_008_12.mp3", 
      "text": " Se-pa kap Sat-bō͘-ná tô-cháu, Ki-tiân tui-jip in, lia̍h-tio̍h Bí-tiân nn̄g ê ông Se-pa kap Sat-bō͘-ná, hō͘ in choân-kun kiaⁿ-cháu."
    }, 
    "13": {
      "mp3": "7/7_008_13.mp3", 
      "text": " Iok-a-si ê kiáⁿ Ki-tiân tùi Hi-lia̍t-su ê soaⁿ-phiâⁿ, tùi chiàn-tīn tò--lâi."
    }, 
    "14": {
      "mp3": "7/7_008_14.mp3", 
      "text": " Lia̍h So͘-kat chi̍t ê siàu-liân lâng, mn̄g i; i chiū siá So͘-kat hiah ê siú-léng kap tiúⁿ-ló, kiōng chhit-cha̍p-chhit lâng, hō͘ i."
    }, 
    "15": {
      "mp3": "7/7_008_15.mp3", 
      "text": " Ki-tiân kàu So͘-kat, tùi hia ê lâng kóng, Lín chêng ūi-tio̍h Se-pa kap Sat-bō͘-ná gio̍h-sio̍h góa kóng, Se-pa kap Sat-bō͘-ná ê chhiú í-keng tī lí ê chhiú, goán chiah tio̍h ēng piáⁿ hō͘ lí ià-siān ê lâng ah?  Taⁿ lín lâi khòaⁿ."
    }, 
    "16": {
      "mp3": "7/7_008_16.mp3", 
      "text": " Chiū lia̍h siâⁿ-lāi ê tiúⁿ-ló, ēng khòng-iá ê chhì kap chhì-á lâi kàu-tok So͘-kat lâng;"
    }, 
    "17": {
      "mp3": "7/7_008_17.mp3", 
      "text": " koh thiah Pí-lô͘-i-le̍k ê tâi, thâi-sí hit ê siâⁿ-lāi ê lâng."
    }, 
    "18": {
      "mp3": "7/7_008_18.mp3", 
      "text": " Chiū mn̄g Se-pa kap Sat-bō͘-ná kóng, Lín tī Tha-po̍k soaⁿ só͘ thâi ê lâng sím-mi̍h khoán?  Ìn kóng, In chhin-chhiūⁿ lí, ta̍k-lâng lóng ū ông ê kiáⁿ ê iông-māu."
    }, 
    "19": {
      "mp3": "7/7_008_19.mp3", 
      "text": " I kóng, In sī góa siâng-bú ê hiaⁿ-tī; góa chí Iâ-hô-hoa ê éng-oa̍h lâi kóng, Lín chêng nā lâu in ê sìⁿ-miā, góa taⁿ chiū bô thâi lín."
    }, 
    "20": {
      "mp3": "7/7_008_20.mp3", 
      "text": " Chiū tùi i ê tōa-kiáⁿ Ek-thiap kóng, Khí-lâi thâi in; chóng-sī siàu-liân lâng bô pu̍ih-to, in-ūi i iáu siàu-liân, chiū kiaⁿ."
    }, 
    "21": {
      "mp3": "7/7_008_21.mp3", 
      "text": " Se-pa kap Sat-bō͘-ná kóng, Lí ka-kī khí-lâi thâi goán; in-ūi lâng cháiⁿ-iūⁿ, khùi-la̍t iā sī án-ni.  Ki-tiân chiū khí-lâi thâi-sí Se-pa kap Sat-bō͘-ná, chhú in lo̍k-tô ām-kún ê chng-thāⁿ, khoán-sit chhin-chhiūⁿ ge̍h-bâi."
    }, 
    "22": {
      "mp3": "7/7_008_22.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Ki-tiân kóng, Lí í-keng kiù goán thoat-lī Bí-tiân lâng ê chhiú, goān lí kap lí ê kiáⁿ, lí ê sun, koán-lí goán."
    }, 
    "23": {
      "mp3": "7/7_008_23.mp3", 
      "text": " Ki-tiân kóng, Góa bô beh koán-lí lín, góa ê kiáⁿ iā bô beh koán-lí lín;  to̍k-to̍k Iâ-hô-hoa beh chòe lín ê ông."
    }, 
    "24": {
      "mp3": "7/7_008_24.mp3", 
      "text": " Ki-tiân koh tùi in kóng, Góa ū chi̍t-hāng kiû lín, chhiáⁿ lín ta̍k-lâng chiong só͘ chhiúⁿ ê hī-khoân hō͘ góa.  (In-ūi tùi-te̍k sī Í-si̍t-má-lī ê lâng, chiah ū chit-hō kim ê hī-khoân.)"
    }, 
    "25": {
      "mp3": "7/7_008_25.mp3", 
      "text": " In kóng, Goán kam-goān hō͘ lí.  Chiū chhu chi̍t niá gōa-saⁿ, ta̍k-lâng chiong só͘ chhiúⁿ ê hī-khoân hiat tī hí téng-bīn."
    }, 
    "26": {
      "mp3": "7/7_008_26.mp3", 
      "text": " Ki-tiân só͘ thó ê kim hī-khoân, tāng chi̍t-chheng chhit-pah sià-khek-le̍k ê kim-á;  chit-ê í-gōa koh ū ge̍h-bâi ê chng-thāⁿ, hī-tūi, kap chí-sek ê i-ho̍k, Bí-tiân ông só͘ ū-ê, kap lo̍k-tô ām-kún ê liān-á."
    }, 
    "27": {
      "mp3": "7/7_008_27.mp3", 
      "text": " Ki-tiân ēng chit-ê chè-chō chi̍t ê í-hut-tek, hē tī i ê pún-siâⁿ Gô-hut-la̍h; āu-lâi Í-sek-lia̍t lâng lóng khì hia kiâⁿ siâ-îm pài i; che sī chòe hāi Ki-tiân kap i choân-ke ê lô-bāng."
    }, 
    "28": {
      "mp3": "7/7_008_28.mp3", 
      "text": " Án-ni Bí-tiân khut-ho̍k tī Í-sek-lia̍t lâng, bōe-ōe koh kia̍h-khí thâu-khak.  Ki-tiân ê ji̍t, hit ê tōe-hng thài-pêng sì-cha̍p nî."
    }, 
    "29": {
      "mp3": "7/7_008_29.mp3", 
      "text": " Iok-a-si ê kiáⁿ Iâ-lō͘-pa-le̍k tò-khì ka-kī ê chhù khiā-khí."
    }, 
    "30": {
      "mp3": "7/7_008_30.mp3", 
      "text": " Ki-tiân ū chhit-cha̍p ê chhin-siⁿ kiáⁿ; in-ūi i ū chhōa chōe-chōe ê bó͘."
    }, 
    "31": {
      "mp3": "7/7_008_31.mp3", 
      "text": " Tī Sī-kiàm i ê sòe-î iā kā i siⁿ chi̍t ê kiáⁿ; i chiū kā i hō-miâ kiò A-pí-bí-le̍k."
    }, 
    "32": {
      "mp3": "7/7_008_32.mp3", 
      "text": " Iok-a-si ê kiáⁿ Ki-tiân nî-lāu hè-chōe, chiū sí, bâi-chòng tī A-pí-í-siā cho̍k Gô-hut-la̍h, tī i ê lāu-pē Iok-a-si ê bōng."
    }, 
    "33": {
      "mp3": "7/7_008_33.mp3", 
      "text": " Ki-tiân sí liáu-āu Í-sek-lia̍t lâng oa̍t-tńg khì kiâⁿ-îm, tè chiah ê Pa-le̍k, ēng Pa-le̍k-pí-lī-thó͘ chòe in ê siōng-tè."
    }, 
    "34": {
      "mp3": "7/7_008_34.mp3", 
      "text": " Í-sek-lia̍t lâng bô kì-liām Iâ-hô-hoa in ê Siōng-tè, chiū-sī kiù in thoat-lī sì-ûi ê tùi-te̍k ê chhiú ê;"
    }, 
    "35": {
      "mp3": "7/7_008_35.mp3", 
      "text": " iā bô hó khoán-thāi Iâ-lō͘-pa-le̍k, chiū-sī Ki-tiân ê ke, chiàu i só͘ kiâⁿ tī Í-sek-lia̍t ê un-hūi."
    }
  }, 
  "9": {
    "1": {
      "mp3": "7/7_009_01.mp3", 
      "text": " Iâ-lō͘-pa-le̍k ê kiáⁿ A-pí-bí-le̍k kàu Sī-kiàm, kìⁿ i ê chèng bú-kū, tùi in kap i gōa-kong choân-ke ê lâng kóng,"
    }, 
    "2": {
      "mp3": "7/7_009_02.mp3", 
      "text": " Chhiáⁿ lín kóng hō͘ Sī-kiàm ê chèng-lâng thiaⁿ, khòaⁿ sī Iâ-lō͘-pa-le̍k ê chèng-kiáⁿ, chhit-cha̍p lâng koán lín, á-sī chi̍t-lâng koán lín,  tah-lo̍h chi̍t-hāng khah-hó?  Lín iā tio̍h siàu-liām góa sī lín ê kut-jio̍k."
    }, 
    "3": {
      "mp3": "7/7_009_03.mp3", 
      "text": " I hiah ê bú-kū chiū chiong chit ê it-chhè ê ōe, thòe i kóng hō͘ Sī-kiàm ê lâng thiaⁿ; in ê sim chiū kui-ǹg A-pí-bí-le̍k; in-ūi kóng, I sī lán ê hiaⁿ-tī."
    }, 
    "4": {
      "mp3": "7/7_009_04.mp3", 
      "text": " Chiū tùi Pa-le̍k-pí-lī-thó͘ ê chhù the̍h chhit-cha̍p ê gûn-á hō͘ A-pí-bí-le̍k; i chiū ēng i lâi kò͘ chiah ê bô hē-lo̍h ê húi-lūi;  hiah ê lâng lâi tè i."
    }, 
    "5": {
      "mp3": "7/7_009_05.mp3", 
      "text": " I khì Gô-hut-la̍h kàu i ê lāu-pē ê ke, chiong Iâ-lō͘-pa-le̍k ê kiáⁿ, chiū-sī i ê hiaⁿ-tī chhit-cha̍p lâng, lóng thâi-sí tī chi̍t tè chio̍h-pôaⁿ-téng; chí-ū Iâ-lō͘-pa-le̍k ê soah-bé kiáⁿ Iok-thán lâu--teh; in-ūi i ū cháu khì bih."
    }, 
    "6": {
      "mp3": "7/7_009_06.mp3", 
      "text": " Sī-kiàm lâng kap Bí-lô ê ke, lóng chū-chi̍p, khì siat-li̍p A-pí-bí-le̍k chòe-ông, tī Sī-kiàm chhāi-thiāu ê siōng-chhiū-kha."
    }, 
    "7": {
      "mp3": "7/7_009_07.mp3", 
      "text": " Ū lâng kā Iok-thán kóng chit ê sū, i chiū khì khiā tī Ki-lī-sim soaⁿ-téng, tōa-siaⁿ hoah, kā in kóng, Sī-kiàm lâng ah, lín tio̍h thiaⁿ góa ê ōe, hō͘ Siōng-tè iā thiaⁿ lín."
    }, 
    "8": {
      "mp3": "7/7_009_08.mp3", 
      "text": " Bat ū chi̍t-pái, chiah ê chhiū lóng khì, beh siat-li̍p chi̍t châng chhiū chòe in ê ông;  chiū khì tùi kaⁿ-ná-chhiū kóng, Chhiáⁿ lí chòe goán ê ông."
    }, 
    "9": {
      "mp3": "7/7_009_09.mp3", 
      "text": " Kaⁿ-ná-chhiū ìn kóng, Góa kiám thang pàng-sak góa ê iû, chiū-sī lâng só͘ ēng lâi chun-tiōng Siōng-tè kap lâng ê, khì iô tī chèng-chhiū ê téng-bīn mah?"
    }, 
    "10": {
      "mp3": "7/7_009_10.mp3", 
      "text": " Chiah ê chhiū tùi bû-hoa-kó-chhiū kóng, Lí lâi, lâi chòe goán ê ông."
    }, 
    "11": {
      "mp3": "7/7_009_11.mp3", 
      "text": " Bû-hoa-kó-chhiū ìn kóng, Góa kiám thang pàng-sak góa ê tiⁿ koh hó ê ké-chí, khì iô tī chèng-chhiū ê téng-bīn mah?"
    }, 
    "12": {
      "mp3": "7/7_009_12.mp3", 
      "text": " Chiah ê chhiū tùi phû-tô-chhiū kóng, Lí lâi, lâi chòe goán ê ông."
    }, 
    "13": {
      "mp3": "7/7_009_13.mp3", 
      "text": " Phû-tô-chhiū ìn kóng, Góa kiám thang pàng-sak góa ê sin-chiú, chiū-sī hō͘ Siōng-tè kap lâng hoaⁿ-hí-ê, khì iô tī chèng-chhiū ê téng-bīn mah?"
    }, 
    "14": {
      "mp3": "7/7_009_14.mp3", 
      "text": " Chiah ê chhiū tùi chhì-á kóng, Lí lâi, lâi chòe goán ê ông."
    }, 
    "15": {
      "mp3": "7/7_009_15.mp3", 
      "text": " Chhì-á ìn hiah ê chhiū kóng, Lín nā si̍t-chāi siat-li̍p góa chòe lín ê ông, chiū tio̍h siám-bih tī góa ê ìm-ńg-ē; nā m̄, goān hé tùi chhì-á chhut, sio-bia̍t Lī-pa-lùn ê pek-hiuⁿ-chhiū."
    }, 
    "16": {
      "mp3": "7/7_009_16.mp3", 
      "text": " Taⁿ lín siat-li̍p A-pí-bí-le̍k chòe-ông, nā chiàu sêng-si̍t kong-gī lâi kiâⁿ, koh hó khoán-thāi Iâ-lō͘-pa-le̍k kap i ê ke, chiàu i ê chhiú só͘ tio̍h-bôa-ê pò-tap i;"
    }, 
    "17": {
      "mp3": "7/7_009_17.mp3", 
      "text": " in-ūi góa ê lāu-pē bat phe-sí, ūi lín kau-chiàn, kiù lín thoat-lī Bí-tiân lâng ê chhiú;"
    }, 
    "18": {
      "mp3": "7/7_009_18.mp3", 
      "text": " lín kin-á-ji̍t khí-lâi kong-kek góa lāu-pē ê ke, thâi-sí i ê kiáⁿ, chhit-cha̍p lâng, tī chi̍t tè chio̍h-pôaⁿ-téng, koh siat-li̍p i ê lú-pī ê kiáⁿ A-pí-bí-le̍k chòe Sī-kiàm lâng ê ông, in-ūi i sī lín ê hiaⁿ-tī;"
    }, 
    "19": {
      "mp3": "7/7_009_19.mp3", 
      "text": " lín kin-á-ji̍t nā chiàu sêng-si̍t kong-gī khoán-thāi Iâ-lō͘-pa-le̍k kap i ê ke, chiū lín thang tùi A-pí-bí-le̍k lâi hoaⁿ-hí, i iā thang tùi lín lâi hoaⁿ-hí;"
    }, 
    "20": {
      "mp3": "7/7_009_20.mp3", 
      "text": " nā bô, goān hé tùi A-pí-bí-le̍k chhut, sio Sī-kiàm lâng kap Bí-lô ê ke;  koh goān hé tùi Sī-kiàm lâng kap Bí-lô ê ke chhut, sio A-pí-bí-le̍k."
    }, 
    "21": {
      "mp3": "7/7_009_21.mp3", 
      "text": " Iok-thán, in-ūi kiaⁿ i ê hiaⁿ-tī, chiū tô-cháu; cháu-khì bih tī Pí-jíⁿ, tiàm tī-hia."
    }, 
    "22": {
      "mp3": "7/7_009_22.mp3", 
      "text": " A-pí-bí-le̍k koán Í-sek-lia̍t saⁿ-nî."
    }, 
    "23": {
      "mp3": "7/7_009_23.mp3", 
      "text": " Siōng-tè chhe pháiⁿ-sîn tī A-pí-bí-le̍k kap Sī-kiàm lâng ê tiong-kan.  Sī-kiàm lâng chiū ēng khúi-chà khoán-thāi A-pí-bí-le̍k;"
    }, 
    "24": {
      "mp3": "7/7_009_24.mp3", 
      "text": " lâi pò-èng Iâ-lō͘-pa-le̍k chhit-cha̍p ê kiáⁿ só͘ siū ê chân-hāi; iā hō͘ in ê huih kui tī thâi-sí in ê, chiū-sī in ê hiaⁿ-tī A-pí-bí-le̍k, iā kui tī Sī-kiàm lâng, chiū-sī chān i ê chhiú thâi-sí i ê hiaⁿ-tī ê."
    }, 
    "25": {
      "mp3": "7/7_009_25.mp3", 
      "text": " Sī-kiàm lâng tī soaⁿ-téng siat bâi-ho̍k, lâi tng-tán i; kìⁿ-nā tùi hit tiâu lō͘ kè ê lâng, in chiū chhiúⁿ i; ū lâng chiū chiong che sū khì pò A-pí-bí-le̍k."
    }, 
    "26": {
      "mp3": "7/7_009_26.mp3", 
      "text": " Í-piat ê kiáⁿ Ka-le̍k, kap i ê hiaⁿ-tī, lâi kàu Sī-kiàm; Sī-kiàm lâng lóng sìn-khò i."
    }, 
    "27": {
      "mp3": "7/7_009_27.mp3", 
      "text": " In chhut-khì hn̂g--nih, siu phû-tô-hn̂g, lâi ta̍h chiú, siat iân-sia̍h, ji̍p in ê siōng-tè ê biō lim-chia̍h, chiù-chó͘ A-pí-bí-le̍k."
    }, 
    "28": {
      "mp3": "7/7_009_28.mp3", 
      "text": " Í-piat ê kiáⁿ Ka-le̍k kóng, A-pí-bí-le̍k sī chī-chūi, Sī-kiàm sī chī-chūi, hō͘ lán ho̍k-sāi i ah?  i kiám m̄-sī Iâ-lō͘-pa-le̍k ê kiáⁿ mah?  i ê kun-tiúⁿ kiám m̄-sī Se-pò͘-le̍k mah?  lín tio̍h ho̍k-sāi Sī-kiàm ê lāu-pē Hap-boa̍t ê lâng; lán siáⁿ-sū ho̍k-sāi i ah?"
    }, 
    "29": {
      "mp3": "7/7_009_29.mp3", 
      "text": " Goān chiah ê peh-sìⁿ kui góa ê chhiú-ē, góa chiū tû A-pí-bí-le̍k; i chiū kā A-pí-bí-le̍k kóng, Ke-thiⁿ lí ê kun-peng chhut-lâi."
    }, 
    "30": {
      "mp3": "7/7_009_30.mp3", 
      "text": " Siâⁿ-siú Se-pò͘-le̍k thiaⁿ-kìⁿ Í-piat ê kiáⁿ Ka-le̍k ê ōe, chiū siū-khì;"
    }, 
    "31": {
      "mp3": "7/7_009_31.mp3", 
      "text": " àm-chīⁿ chhe lâng khì kìⁿ A-pí-bí-le̍k, kóng, Í-piat ê kiáⁿ Ka-le̍k kap i ê hiaⁿ-tī kàu Sī-kiàm, iú-he̍k siâⁿ-lāi ê peh-sìⁿ kong-kek lí;"
    }, 
    "32": {
      "mp3": "7/7_009_32.mp3", 
      "text": " só͘-í lí kap tè lí ê lâng, tio̍h thàu-mî khí-lâi, bâi-ho̍k tī chhân--nih;"
    }, 
    "33": {
      "mp3": "7/7_009_33.mp3", 
      "text": " chá-khí-sî, ji̍t tú-á chhut; lí tio̍h chá-chá khí-lâi, chhiong-óa kong siâⁿ; Ka-le̍k kap tè i ê lâng chhut-lâi kong-kek lí ê sî, lí chiū thang siòng ki-hōe lâi khoán-thāi in."
    }, 
    "34": {
      "mp3": "7/7_009_34.mp3", 
      "text": " A-pí-bí-le̍k kap tè i ê chèng-lâng thàu-mî khí-lâi, pun chòe sì-tūi, ǹg Sī-kiàm bâi-ho̍k."
    }, 
    "35": {
      "mp3": "7/7_009_35.mp3", 
      "text": " Í-piat ê kiáⁿ Ka-le̍k chhut-khì, khiā tī siâⁿ-mn̂g-kháu; A-pí-bí-le̍k kap tè ê lâng tùi bâi-ho̍k ê só͘-chāi khí-lâi."
    }, 
    "36": {
      "mp3": "7/7_009_36.mp3", 
      "text": " Ka-le̍k khòaⁿ-kìⁿ hiah ê lâng, chiū tùi Se-pò͘-le̍k kóng, Khòaⁿ ah, ū lâng tùi soaⁿ-téng lo̍h--lâi.  Se-pò͘-le̍k kóng, Lí khòaⁿ-kìⁿ soaⁿ ê iáⁿ, lia̍h-chòe sī lâng."
    }, 
    "37": {
      "mp3": "7/7_009_37.mp3", 
      "text": " Ka-le̍k koh kóng, Khòaⁿ ah, ū lâng tùi koâiⁿ-tōe lo̍h-lâi, koh ū chi̍t-tūi tùi Bí-ok-nî-nî siōng-chhiū ê lō͘ chiūⁿ-lâi."
    }, 
    "38": {
      "mp3": "7/7_009_38.mp3", 
      "text": " Se-pò͘-le̍k tùi i kóng, Lí bat kóng, A-pí-bí-le̍k sī chī-chūi, hō͘ lán ho̍k-sāi i, lí kóng chiah ê ōe ê chhùi tī tah-lo̍h?  che kiám m̄-sī lí só͘ biáu-sī ê peh-sìⁿ mah?  lí taⁿ tio̍h chhut-khì, kap in kau-chiàn."
    }, 
    "39": {
      "mp3": "7/7_009_39.mp3", 
      "text": " Ka-le̍k chiū tùi Sī-kiàm lâng ê thâu-chêng chhut-khì, kap A-pí-bí-le̍k kau-chiàn."
    }, 
    "40": {
      "mp3": "7/7_009_40.mp3", 
      "text": " A-pí-bí-le̍k tui-kóaⁿ i; i tī i ê bīn-chêng tô-cháu, ū chōe-chōe lâng tio̍h-siong tó--teh, ti̍t-kàu siâⁿ-mn̂g-kháu."
    }, 
    "41": {
      "mp3": "7/7_009_41.mp3", 
      "text": " A-pí-bí-le̍k tiàm tī A-ló͘-má; Se-pò͘-le̍k kóaⁿ Ka-le̍k kap i ê hiaⁿ-tī, m̄-chún i tiàm tī Sī-kiàm."
    }, 
    "42": {
      "mp3": "7/7_009_42.mp3", 
      "text": " Keh-ji̍t peh-sìⁿ chhut-khì kàu chhân--nih; ū lâng kā A-pí-bí-le̍k kóng."
    }, 
    "43": {
      "mp3": "7/7_009_43.mp3", 
      "text": " I chiū chiong i ê lâng pun chòe saⁿ-tūi, bâi-ho̍k tī chhân--nih; khòaⁿ-kìⁿ Sī-kiàm lâng tùi siâⁿ--nih chhut-lâi, chiū khí-lâi kong-kek in, thâi in."
    }, 
    "44": {
      "mp3": "7/7_009_44.mp3", 
      "text": " A-pí-bí-le̍k kap tè i hit chi̍t-tūi chhiong chìn-chêng, khiā tī siâⁿ-mn̂g-kháu; hit nn̄g-tūi ti̍t-ti̍t chhiong kàu chhân--nih hiah ê lâng, lâi thâi in."
    }, 
    "45": {
      "mp3": "7/7_009_45.mp3", 
      "text": " A-pí-bí-le̍k thong-ji̍t kong-kek siâⁿ; chhú hit ê siâⁿ, thâi-sí hí lāi-bīn ê peh-sìⁿ; thiah-húi hit ê siâⁿ, ēng iâm iā i."
    }, 
    "46": {
      "mp3": "7/7_009_46.mp3", 
      "text": " Tiàm tī Sī-kiàm tâi ê lâng thiaⁿ-kìⁿ, chiū siám-ji̍p Pa-le̍k-pí-lī-thó͘ ê chhù ê ōe-só͘."
    }, 
    "47": {
      "mp3": "7/7_009_47.mp3", 
      "text": " Ū lâng kā A-pí-bí-le̍k kóng, Sī-kiàm tâi ê lâng lóng chū-chi̍p tī chi̍t só͘-chāi."
    }, 
    "48": {
      "mp3": "7/7_009_48.mp3", 
      "text": " A-pí-bí-le̍k kap tè i ê lâng chiū lóng chiūⁿ Sat-bûn soaⁿ;  A-pí-bí-le̍k chhiú the̍h pó͘-thâu, chhò chi̍t châng chhiū-ki, giâ tī keng-thâu-téng; tùi tè i ê lâng kóng, Lín khòaⁿ góa só͘-kiâⁿ-ê, iā tio̍h kín-kín o̍h góa lâi kiâⁿ."
    }, 
    "49": {
      "mp3": "7/7_009_49.mp3", 
      "text": " Chèng-lâng chiū ta̍k-ê chhò chi̍t-ki, lâi tè A-pí-bí-le̍k, chiong chhiū-ki thia̍p tī ōe-só͘, pàng-hé sio ōe-só͘ tī hiah ê lâng ê téng-bīn, tì-kàu Sī-kiàm tâi ê lâng lóng sí; lâm-lú iok-lio̍k chi̍t-chheng lâng."
    }, 
    "50": {
      "mp3": "7/7_009_50.mp3", 
      "text": " A-pí-bí-le̍k khì kàu Thê-pī-su, chat-iâⁿ tī Thê-pī-su, lâi chhú i."
    }, 
    "51": {
      "mp3": "7/7_009_51.mp3", 
      "text": " Siâⁿ-lāi ū kian-kò͘ ê tâi; siâⁿ-lāi ê chèng-lâng, bô-lūn lâm-lú, lóng cháu-khì hia, koaiⁿ-mn̂g, chiūⁿ tâi-téng."
    }, 
    "52": {
      "mp3": "7/7_009_52.mp3", 
      "text": " A-pí-bí-le̍k kàu hit ê tâi kong-kek i, óa-kūn tâi-mn̂g, beh ēng hé sio i."
    }, 
    "53": {
      "mp3": "7/7_009_53.mp3", 
      "text": " Ū chi̍t ê hū-jîn-lâng chiong chi̍t-tè téng-tún ê bō-chio̍h, tìm-tio̍h A-pí-bí-le̍k ê thâu-khak, phah-phòa i ê thâu-khak-óaⁿ;"
    }, 
    "54": {
      "mp3": "7/7_009_54.mp3", 
      "text": " i chiū kín-kín kiò kia̍h i ê kun-khì ê siàu-liân lâng, kā i kóng, Pu̍ih lí ê to thâi góa, bián-tit lâng kóng góa, I sī hū-jîn-lâng só͘ thâi-ê; siàu-liân lâng chiū kā i chha̍k-thàu, i chiū sí."
    }, 
    "55": {
      "mp3": "7/7_009_55.mp3", 
      "text": " Í-sek-lia̍t lâng khòaⁿ-kìⁿ A-pí-bí-le̍k í-keng sí, ta̍k-ê chiū tò-khì i ê só͘-chāi."
    }, 
    "56": {
      "mp3": "7/7_009_56.mp3", 
      "text": " Án-ni, Siōng-tè pò-èng A-pí-bí-le̍k ǹg i ê lāu-pē só͘ kiâⁿ ê pháiⁿ, chiū-sī thâi-sí i ê hiaⁿ-tī chhit-cha̍p lâng."
    }, 
    "57": {
      "mp3": "7/7_009_57.mp3", 
      "text": " Sī-kiàm lâng it-chhè ê pháiⁿ, Siōng-tè iā lóng pò-èng tī in ê thâu-khak-téng;  Iâ-lō͘-pa-le̍k ê kiáⁿ Iok-thán ê chiù-chó͘ kui tī in ê téng-bīn."
    }
  }, 
  "10": {
    "1": {
      "mp3": "7/7_010_01.mp3", 
      "text": " A-pí-bí-le̍k liáu-āu, ū Í-sat-ka lâng, Tó-to ê sun, Phó͘-óa ê kiáⁿ, Tô-la̍h khí-lâi, chín-kiù Í-sek-lia̍t lâng; i tiàm tī Í-hoat-liân soaⁿ-tōe ê Sa-bi̍t;"
    }, 
    "2": {
      "mp3": "7/7_010_02.mp3", 
      "text": " i chòe Í-sek-lia̍t ê sū-su jī-cha̍p-saⁿ nî, chiū sí, bâi-chòng tī Sa-bi̍t."
    }, 
    "3": {
      "mp3": "7/7_010_03.mp3", 
      "text": " I liáu-āu ū Ki-lia̍t lâng Gâi-jíⁿ khí-lâi, chòe Í-sek-lia̍t ê sū-su jī-cha̍p-jī nî."
    }, 
    "4": {
      "mp3": "7/7_010_04.mp3", 
      "text": " I ū saⁿ-cha̍p ê kiáⁿ, khiâ saⁿ-cha̍p chiah ê lû-á, in ū saⁿ-cha̍p chō siâⁿ, miâ kiò Hap-úi-te̍k-gâi-jíⁿ, kàu kin-á-ji̍t; lóng sī tī Ki-lia̍t tōe."
    }, 
    "5": {
      "mp3": "7/7_010_05.mp3", 
      "text": " Gâi-jíⁿ sí, chiū bâi-chòng tī Ka-bûn."
    }, 
    "6": {
      "mp3": "7/7_010_06.mp3", 
      "text": " Í-sek-lia̍t lâng koh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, khì ho̍k-sāi chiah ê Pa-le̍k, kap A-su-tha-lio̍k, í-ki̍p A-lân ê siōng-tè, Se-tùn hiah ê siōng-tè, Mô͘-ap ê siōng-tè, A-bûn lâng ê siōng-tè, Hui-lī-sū lâng ê siōng-tè; khì-sak Iâ-hô-hoa bô ho̍k-sāi I."
    }, 
    "7": {
      "mp3": "7/7_010_07.mp3", 
      "text": " Iâ-hô-hoa siū-khì Í-sek-lia̍t lâng, bōe in tī Hui-lī-sū lâng ê chhiú, kap A-bûn lâng ê chhiú."
    }, 
    "8": {
      "mp3": "7/7_010_08.mp3", 
      "text": " In tùi hit-nî jiáu-loān ap-chè Í-sek-lia̍t lâng cha̍p-poeh nî, chiū-sī tī Iok-tàn hit-pêng, chèng Í-sek-lia̍t lâng khiā-khí tī A-mô͘-lī lâng ê tōe, chiū-sī tī Ki-lia̍t ê."
    }, 
    "9": {
      "mp3": "7/7_010_09.mp3", 
      "text": " A-bûn lâng koh kè Iok-tàn hô, khì kong-kek Iû-tāi, Piān-ngá-bín, Í-hoat-liân cho̍k;  Í-sek-lia̍t lâng chiū chīn-chāi khún-pek."
    }, 
    "10": {
      "mp3": "7/7_010_10.mp3", 
      "text": " Í-sek-lia̍t lâng ai-kiû Iâ-hô-hoa, kóng, Goán tek-chōe Lí, in-ūi ū khì-sak goán ê Siōng-tè, khì ho̍k-sāi chiah ê Pa-le̍k."
    }, 
    "11": {
      "mp3": "7/7_010_11.mp3", 
      "text": " Iâ-hô-hoa tùi Í-sek-lia̍t lâng kóng, Góa kiám bô kiù lín thoat-lī Ai-ki̍p lâng, A-mô͘-lī lâng, A-bûn lâng, kap Hui-lī-sū lâng mah?"
    }, 
    "12": {
      "mp3": "7/7_010_12.mp3", 
      "text": " Se-tùn lâng, A-má-le̍k lâng, Má-hûn lâng, iā lóng ap-chè lín;  lín ai-kiû Góa, Góa iā chín-kiù lín thoat-lī in ê chhiú;"
    }, 
    "13": {
      "mp3": "7/7_010_13.mp3", 
      "text": " lín kéng-jiân pàng-sak Góa, ho̍k-sāi pa̍t ê siōng-tè;"
    }, 
    "14": {
      "mp3": "7/7_010_14.mp3", 
      "text": " só͘-í Góa bô koh kiù lín; lín khì ai-kiû lín só͘ kéng ê siōng-tè; lín tú-tio̍h hoān-lān ê sî, thang hō͘ in kiù lín."
    }, 
    "15": {
      "mp3": "7/7_010_15.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Iâ-hô-hoa kóng,  Goán hoān-chōe lah, chhut-chāi Lí ê ì-sù khoán-thāi goán;  to̍k-to̍k kiû Lí kin-á-ji̍t kiù goán."
    }, 
    "16": {
      "mp3": "7/7_010_16.mp3", 
      "text": " In chiū tùi in tiong-kan tû-khì gōa-pang ê siōng-tè, ho̍k-sāi Iâ-hô-hoa;  Iâ-hô-hoa ê sim in-ūi Í-sek-lia̍t lâng ê kan-khó͘ chiū iu-būn."
    }, 
    "17": {
      "mp3": "7/7_010_17.mp3", 
      "text": " Tng hit-sî A-bûn lâng chū-chi̍p, chat-iâⁿ tī Ki-lia̍t; Í-sek-lia̍t lâng iā chū-chi̍p, chat-iâⁿ tī Bí-su-pa."
    }, 
    "18": {
      "mp3": "7/7_010_18.mp3", 
      "text": " Ki-lia̍t ê peh-sìⁿ kap chèng siú-léng, tāi-ke saⁿ-kap gī-lūn kóng, Chī-chūi ōe tāi-seng khì kong-kek A-bûn lâng?  hit-lâng beh chòe Ki-lia̍t chèng peh-sìⁿ ê thâu-lâng."
    }
  }, 
  "11": {
    "1": {
      "mp3": "7/7_011_01.mp3", 
      "text": " Ki-lia̍t lâng Iâ-hut-tha sī chi̍t ê tōa koân-lêng ê ióng-sū, sī kī-lú ê kiáⁿ;  Iâ-hut-tha sī Ki-lia̍t só͘ siⁿ ê."
    }, 
    "2": {
      "mp3": "7/7_011_02.mp3", 
      "text": " Ki-lia̍t ê bó͘ iā kā i siⁿ kúi-nā ê kiáⁿ; i ê bó͘ só͘ siⁿ ê kiáⁿ í-keng tōa-hàn, chiū kek-tio̍k Iâ-hut-tha, kā i kóng, Lí m̄-thang tī goán lāu-pē ê ke sêng-chiap gia̍p, in-ūi lí sī pa̍t ê hū-jîn-lâng ê kiáⁿ."
    }, 
    "3": {
      "mp3": "7/7_011_03.mp3", 
      "text": " Iâ-hut-tha chiū cháu, siám-pī i ê hiaⁿ-tī, khì tiàm tī Tô-pek ê tōe; ū húi-lūi chū-chi̍p tī Iâ-hut-tha hia, tè i chhut-ji̍p."
    }, 
    "4": {
      "mp3": "7/7_011_04.mp3", 
      "text": " Kè ū hiah-kú, A-bûn lâng kap Í-sek-lia̍t kau-chiàn."
    }, 
    "5": {
      "mp3": "7/7_011_05.mp3", 
      "text": " A-bûn lâng kap Í-sek-lia̍t kau-chiàn ê sî, Ki-lia̍t ê tiúⁿ-ló khì beh chio Iâ-hut-tha tùi Tô-pek ê tōe lâi;"
    }, 
    "6": {
      "mp3": "7/7_011_06.mp3", 
      "text": " tùi Iâ-hut-tha kóng, Chhiáⁿ lí lâi chòe goán ê goân-sòe, goán chiū thang kap A-bûn lâng kau-chiàn."
    }, 
    "7": {
      "mp3": "7/7_011_07.mp3", 
      "text": " Iâ-hut-tha ìn Ki-lia̍t ê tiúⁿ-ló kóng, Chêng lín kiám m̄-sī oàn-hūn góa, kóaⁿ góa chhut lāu-pē ê ke mah?  taⁿ lín tú-tio̍h hoān-lān, siáⁿ-sū lâi góa chia ah?"
    }, 
    "8": {
      "mp3": "7/7_011_08.mp3", 
      "text": " Ki-lia̍t ê tiúⁿ-ló ìn Iâ-hut-tha kóng, Goán taⁿ só͘-í kui-ǹg lí, sī ài lí kap goán khì, kap A-bûn lâng kau-chiàn; lí thang chòe goán ê thâu, lâi koán-hat Ki-lia̍t it-chhè khiā-khí ê peh-sìⁿ."
    }, 
    "9": {
      "mp3": "7/7_011_09.mp3", 
      "text": " Iâ-hut-tha tùi Ki-lia̍t ê tiúⁿ-ló kóng, Lín chhōa góa tò--khì, kap A-bûn lâng kau-chiàn, Iâ-hô-hoa chiong in kau tī góa ê bīn-chêng, góa chin-chiàⁿ beh chòe lín ê thâu mah?"
    }, 
    "10": {
      "mp3": "7/7_011_10.mp3", 
      "text": " Ki-lia̍t ê tiúⁿ-ló ìn Iâ-hut-tha kóng, Iâ-hô-hoa tī lán tiong-kan chòe kan-chèng, goán tek-khak chiàu lí ê ōe kiâⁿ."
    }, 
    "11": {
      "mp3": "7/7_011_11.mp3", 
      "text": " Iâ-hut-tha chiū kap Ki-lia̍t ê tiúⁿ-ló tò--khì; peh-sìⁿ chiū li̍p i chòe-thâu, chòe goân-sòe.  Iâ-hut-tha tī Bí-su-pa chiong ka-kī it-chhè ê ōe pâi-lia̍t tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "12": {
      "mp3": "7/7_011_12.mp3", 
      "text": " Iâ-hut-tha chhe hiah ê sù-chiá khì kìⁿ A-bûn lâng ê ông kóng, Lí kap góa sím-mi̍h kan-sia̍p, kéng-jiân lâi góa chia kong-kek góa ê tōe ah?"
    }, 
    "13": {
      "mp3": "7/7_011_13.mp3", 
      "text": " A-bûn lâng ê ông ìn Iâ-hut-tha ê sù-chiá kóng, In-ūi Í-sek-lia̍t lâng tùi Ai-ki̍p chiūⁿ-lâi ê sî, chiàm góa ê tōe, tùi A-lùn kàu Ngá-phok, ti̍t-kàu Iok-tàn; taⁿ lín tio̍h goān-goān chiong chiah ê tōe hêng góa."
    }, 
    "14": {
      "mp3": "7/7_011_14.mp3", 
      "text": " Iâ-hut-tha koh chhe sù-chiá khì kìⁿ A-bûn lâng ê ông, kā i kóng,"
    }, 
    "15": {
      "mp3": "7/7_011_15.mp3", 
      "text": " Iâ-hut-tha án-ni kóng, Í-sek-lia̍t lâng pēng bô chiàm Mô͘-ap tōe, kap A-bûn lâng ê tōe."
    }, 
    "16": {
      "mp3": "7/7_011_16.mp3", 
      "text": " Í-sek-lia̍t lâng tùi Ai-ki̍p chiūⁿ-lâi, keng-kè khòng-iá kàu Âng-hái, lâi kàu Ka-te-su;"
    }, 
    "17": {
      "mp3": "7/7_011_17.mp3", 
      "text": " hit-sî Í-sek-lia̍t chiū chhe sù-chiá khì kìⁿ Í-tong ông kóng, Kiû lí chún goán keng-kè lí ê tōe;  chóng-sī Í-tong ông m̄ thiaⁿ i.  Koh chhe sù-chiá khì kìⁿ Mô͘-ap ông, i iā m̄-chún; Í-sek-lia̍t lâng chiū tiàm tī Ka-te-su."
    }, 
    "18": {
      "mp3": "7/7_011_18.mp3", 
      "text": " In koh keng-kè khòng-iá, se̍h Í-tong tōe kap Mô͘-ap tōe, tùi Mô͘-ap tōe ê tang--sì kè-lâi, tī A-lùn hit-pêng chat-iâⁿ; iā bô ji̍p Mô͘-ap ê kéng-lāi;  in-ūi A-lùn hô sī Mô͘-ap ê kau-kài."
    }, 
    "19": {
      "mp3": "7/7_011_19.mp3", 
      "text": " Í-sek-lia̍t chhe lâng khì kìⁿ A-mô͘-lī ông Se-hông, chiū-sī Hi-si̍t-pún ê ông,  Í-sek-lia̍t tùi i kóng, Kiû lí chún goán kè lí ê tōe, khì goán ka-kī ê só͘-chāi."
    }, 
    "20": {
      "mp3": "7/7_011_20.mp3", 
      "text": " Chóng-sī Se-hông m̄-sìn Í-sek-lia̍t, m̄-hō͘ in keng-kè i ê kéng-kài;  Se-hông chiū chū-chi̍p i ê chèng peh-sìⁿ, tī Ngá-cha̍p chat-iâⁿ, kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "21": {
      "mp3": "7/7_011_21.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, ēng Se-hông kap i ê chèng peh-sìⁿ kau tī Í-sek-lia̍t lâng ê chhiú, in chiū phah in;  tùi án-ni Í-sek-lia̍t chiū tit-tio̍h hit só͘-chāi khiā-khí ê A-mô͘-lī lâng choân-tōe."
    }, 
    "22": {
      "mp3": "7/7_011_22.mp3", 
      "text": " In tit-tio̍h A-mô͘-lī lâng ê choân kéng-kài, tùi A-lùn kàu Ngá-phok, tùi khòng-iá kàu Iok-tàn."
    }, 
    "23": {
      "mp3": "7/7_011_23.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè tī I peh-sìⁿ Í-sek-lia̍t ê bīn-chêng, kóaⁿ-chhut A-mô͘-lī lâng; lí iā beh tit-tio̍h in ê tōe mah?"
    }, 
    "24": {
      "mp3": "7/7_011_24.mp3", 
      "text": " Lí ê siōng-tè Ki-boa̍t só͘ siúⁿ-sù lí tit-tio̍h-ê, lí bô tit-tio̍h i lâi chòe-gia̍p mah?  Iâ-hô-hoa goán ê Siōng-tè kìⁿ-nā tùi goán ê bīn-chêng só͘ kóaⁿ-chhut-ê, goán beh tit-tio̍h i."
    }, 
    "25": {
      "mp3": "7/7_011_25.mp3", 
      "text": " Lí kiám iâⁿ-kè Mô͘-ap ông Se-phoat ê kiáⁿ Pa-le̍k mah?  i kiám bat kap Í-sek-lia̍t lâng kè-kàu mah?  kiám bat kap in kau-chiàn mah?"
    }, 
    "26": {
      "mp3": "7/7_011_26.mp3", 
      "text": " Í-sek-lia̍t lâng tiàm tī Hi-si̍t-pún kap i ê hiuⁿ-siā,  A-lô-jíⁿ kap i ê hiuⁿ-siā, kap A-lùn hô-piⁿ hiah ê siâⁿ, í-keng ū saⁿ-pah nî, lín tī hit-sî siáⁿ-sū bô chhú in tò-tńg ah?"
    }, 
    "27": {
      "mp3": "7/7_011_27.mp3", 
      "text": " Góa bô tek-chōe lí, lí hoán-tńg kap góa kau-chiàn, si̍t-chāi bû-lí;  goān sím-phòaⁿ ê Iâ-hô-hoa kin-á-ji̍t tī Í-sek-lia̍t kap A-bûn ê tiong-kan lâi phòaⁿ-toàn."
    }, 
    "28": {
      "mp3": "7/7_011_28.mp3", 
      "text": " Chóng-sī A-bûn lâng ê ông m̄-khéng thiaⁿ Iâ-hut-tha chhe lâng tùi i kóng ê ōe."
    }, 
    "29": {
      "mp3": "7/7_011_29.mp3", 
      "text": " Iâ-hô-hoa ê Sîn lîm-kàu Iâ-hut-tha; i chiū keng-kè Ki-lia̍t kap Má-ná-se, koh keng-kè kàu Ki-lia̍t ê Bí-su-pa, koh tùi Ki-lia̍t ê Bí-su-pa keng-kè kàu A-bûn lâng hia."
    }, 
    "30": {
      "mp3": "7/7_011_30.mp3", 
      "text": " Iâ-hut-tha chiū tùi Iâ-hô-hoa hē-goān, kóng, Lí nā chiong A-bûn lâng kau tī góa ê chhiú,"
    }, 
    "31": {
      "mp3": "7/7_011_31.mp3", 
      "text": " góa tùi A-bûn lâng hia pêng-an tò-lâi ê sî, kìⁿ-nā tùi góa ê chhù ê mn̂g chhut-lâi ngiâ-chih góa-ê, beh kui tī Iâ-hô-hoa, góa beh hiàn i chòe sio-chè."
    }, 
    "32": {
      "mp3": "7/7_011_32.mp3", 
      "text": " Tùi án-ni Iâ-hut-tha khì A-bûn lâng hia, kap in kau-chiàn;  Iâ-hô-hoa chiong in kau tī i ê chhiú;"
    }, 
    "33": {
      "mp3": "7/7_011_33.mp3", 
      "text": " i chiū phah in, tōa-tōa thâi-sí in, tùi A-lô-jíⁿ kàu Bí-le̍k, ti̍t-kàu A-pī-le̍k-ki-la̍h-bêng, kiōng jī-cha̍p ê siâⁿ; án-ni A-bûn lâng chiū khut-ho̍k tī Í-sek-lia̍t lâng."
    }, 
    "34": {
      "mp3": "7/7_011_34.mp3", 
      "text": " Iâ-hut-tha tò-lâi Bí-su-pa kàu ka-kī ê chhù, hit-sî i ê cha-bó͘-kiáⁿ kia̍h lin-long-kó͘ thiàu-bú chhut-lâi ngiâ-chih i; chit-ê sī i to̍k-siⁿ ê, í-gōa bô kiáⁿ, bô cha-bó͘-kiáⁿ."
    }, 
    "35": {
      "mp3": "7/7_011_35.mp3", 
      "text": " Iâ-hut-tha khòaⁿ-kìⁿ i, chiū thiah-li̍h saⁿ kóng, Ai--ah, góa ê cha-bó͘-kiáⁿ, lí hō͘ góa chin-chhám, lí iā sī hō͘ góa chin tōa kan-lân; in-ūi góa í-keng tùi Iâ-hô-hoa khui-chhùi, bōe-ōe siu tò-tńg."
    }, 
    "36": {
      "mp3": "7/7_011_36.mp3", 
      "text": " I ìn kóng, Góa ê pē ah, lí í-keng tùi Iâ-hô-hoa khui-chhùi, chiū tio̍h chiàu lí ê chhùi só͘ kóng-chhut-ê kiâⁿ tī góa;  in-ūi Iâ-hô-hoa í-keng ūi-tio̍h lí pò-siû lí ê tùi-te̍k A-bûn lâng."
    }, 
    "37": {
      "mp3": "7/7_011_37.mp3", 
      "text": " Koh tùi i ê lāu-pē kóng, Ū chit kiāⁿ sū kiû lí ún-chún, iông-ún góa nn̄g-ge̍h-ji̍t, hō͘ góa kap góa ê tâng-phòaⁿ khì soaⁿ--nih, thang thî-khàu góa chòe chāi-sek-lú."
    }, 
    "38": {
      "mp3": "7/7_011_38.mp3", 
      "text": " I kóng, Lí khì ah.  Chiū chhe i khì nn̄g-ge̍h-ji̍t; i kap tâng-phōaⁿ khì, tī soaⁿ--nih ūi-tio̍h i chòe chāi-sek-lú thî-khàu;"
    }, 
    "39": {
      "mp3": "7/7_011_39.mp3", 
      "text": " nn̄g-ge̍h-ji̍t í-keng móa, i tò-lâi kàu lāu-pē hia, lāu-pē chiū chiàu i só͘ hē ê goān khoán-thāi i;  i lóng bô chhin-kūn ta-po͘-lâng."
    }, 
    "40": {
      "mp3": "7/7_011_40.mp3", 
      "text": " Āu-lâi Í-sek-lia̍t tiong ū chit ê lē, ta̍k-nî Í-sek-lia̍t chiah ê cha-bó͘-gín-ná khì tui-tō Ki-lia̍t lâng Iâ-hut-tha ê cha-bó͘-kiáⁿ, múi-nî sì ji̍t."
    }
  }, 
  "12": {
    "1": {
      "mp3": "7/7_012_01.mp3", 
      "text": " Í-hoat-liân lâng chū-chi̍p kàu pak-hng, tùi Iâ-hut-tha kóng, Lí kè-khì kap A-bûn lâng kau-chiàn, siáⁿ-sū bô kiò goán kap lí khì ah?  goán beh ēng hé sio lí kap lí ê chhù."
    }, 
    "2": {
      "mp3": "7/7_012_02.mp3", 
      "text": " Iâ-hut-tha tùi in kóng, Góa kap góa ê peh-sìⁿ kap A-bûn lâng tōa kè-kàu;  góa chio lín lâi, lín kéng-jiân bô kiù góa thoat-lī in ê chhiú;"
    }, 
    "3": {
      "mp3": "7/7_012_03.mp3", 
      "text": " góa khòaⁿ-kìⁿ lín bô lâi kiù góa, góa chiū piàⁿ-miā chìn-chêng khì kong-kek A-bûn lâng;  Iâ-hô-hoa chiong in kau tī góa ê chhiú, lín kin-á-ji̍t siáⁿ-sū lâi góa chia, beh kap góa kau-chiàn ah?"
    }, 
    "4": {
      "mp3": "7/7_012_04.mp3", 
      "text": " Iâ-hut-tha chiū chū-chi̍p Ki-lia̍t ê chèng-lâng, kap Í-hoat-liân lâng kau-chiàn;  Ki-lia̍t lâng phah-sí Í-hoat-liân lâng, in-ūi in kóng, Lín Ki-lia̍t lâng tī Í-hoat-liân Má-ná-se ê tiong-kan, sī Í-hoat-liân tô-cháu ê lâng."
    }, 
    "5": {
      "mp3": "7/7_012_05.mp3", 
      "text": " Ki-lia̍t lâng tī Í-hoat-liân lâng ê thâu-chêng pé-siú Iok-tàn ê tō͘-kháu;  Í-hoat-liân tô-cháu-ê nā kóng, Chhiáⁿ hō͘ goán kè-khì, Ki-lia̍t lâng chiū mn̄g i kóng, Lí sī Í-hoat-liân lâng á m̄-sī?"
    }, 
    "6": {
      "mp3": "7/7_012_06.mp3", 
      "text": " I nā kóng, M̄-sī, chiū kā i kóng, Lí kóng Sī-pò͘-lia̍t; i kóng chòe Se-pò͘-lia̍t, in-ūi in ê im kóng bōe chiàⁿ;  in chiū lia̍h i, thâi tī Iok-tàn ê tō͘-kháu;  hit-sî Í-hoat-liân lâng siū-thâi-ê, sì-bān nn̄g-chheng lâng."
    }, 
    "7": {
      "mp3": "7/7_012_07.mp3", 
      "text": " Iâ-hut-tha chòe Í-sek-lia̍t ê sū-su la̍k-nî.  Ki-lia̍t lâng Iâ-hut-tha sí, bâi-chòng tī Ki-lia̍t ê chi̍t ê siâⁿ."
    }, 
    "8": {
      "mp3": "7/7_012_08.mp3", 
      "text": " Iâ-hut-tha liáu-āu, ū Pek-lī-hêng lâng Í-pí-chàn chòe Í-sek-lia̍t ê sū-su;"
    }, 
    "9": {
      "mp3": "7/7_012_09.mp3", 
      "text": " i ū saⁿ-cha̍p ê kiáⁿ, koh saⁿ-cha̍p ê cha-bó͘-kiáⁿ kè tī gōa-kháu, iā tùi gōa-kháu kā i ê kiáⁿ chhōa saⁿ-cha̍p ê sim-pū; i chòe Í-sek-lia̍t ê sū-su chhit-nî."
    }, 
    "10": {
      "mp3": "7/7_012_10.mp3", 
      "text": " Í-pí-chàn sí, bâi-chòng tī Pek-lī-hêng."
    }, 
    "11": {
      "mp3": "7/7_012_11.mp3", 
      "text": " I liáu-āu, ū Se-pò͘-lûn lâng Í-lûn chòe Í-sek-lia̍t ê sū-su;  i chòe Í-sek-lia̍t ê sū-su cha̍p-nî."
    }, 
    "12": {
      "mp3": "7/7_012_12.mp3", 
      "text": " Se-pò͘-lûn lâng Í-lûn sí, bâi-chòng tī Se-pò͘-lûn tōe ê A-ngá-lūn."
    }, 
    "13": {
      "mp3": "7/7_012_13.mp3", 
      "text": " I liáu-āu, ū Pí-la̍h-tûn lâng, Hi-lia̍t ê kiáⁿ Ap-tùn, chòe Í-sek-lia̍t ê sū-su;"
    }, 
    "14": {
      "mp3": "7/7_012_14.mp3", 
      "text": " i ū sì-cha̍p ê kiáⁿ, saⁿ-cha̍p ê sun, khiâ chhit-cha̍p chiah lû-á; i chòe Í-sek-lia̍t ê sū-su poeh-nî."
    }, 
    "15": {
      "mp3": "7/7_012_15.mp3", 
      "text": " Pí-la̍h-tùn lâng Hi-lia̍t ê kiáⁿ Ap-tùn sí, bâi-chòng tī Í-hoat-liân tōe ê Pí-la̍h-tùn, tī A-má-le̍k lâng ê soaⁿ-tōe."
    }
  }, 
  "13": {
    "1": {
      "mp3": "7/7_013_01.mp3", 
      "text": " Í-sek-lia̍t lâng koh kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū;  Iâ-hô-hoa chiong in kau tī Hui-lī-sū lâng ê chhiú sì-cha̍p nî."
    }, 
    "2": {
      "mp3": "7/7_013_02.mp3", 
      "text": " Hit-sî ū chi̍t ê Só-la̍h lâng, sī Tàn ê cho̍k, miâ-kiò Má-lô-à;  i ê bó͘ bô hoâi-īn, bô siⁿ."
    }, 
    "3": {
      "mp3": "7/7_013_03.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi hit ê hū-jîn-lâng hián-hiān, kā i kóng, Lí pêng-sò͘ bô hoâi-īn bô siⁿ, taⁿ lí beh hoâi-īn siⁿ chi̍t ê kiáⁿ."
    }, 
    "4": {
      "mp3": "7/7_013_04.mp3", 
      "text": " Só͘-í lí tio̍h sòe-jī, po̍h-chiú kāu-chiú lóng m̄-thang lim, bô chheng-khì ê mi̍h iā lóng m̄-thang chia̍h."
    }, 
    "5": {
      "mp3": "7/7_013_05.mp3", 
      "text": " In-ūi lí hoâi-īn beh siⁿ chi̍t ê kiáⁿ;  thì thâu-mn̂g ê to m̄-thang kàu i ê thâu-khak;  in-ūi chit ê gín-ná tùi thai--nih chiū kui Siōng-tè chòe Ná-sè-jíⁿ lâng;  in-ūi i beh chòe kiù Í-sek-lia̍t ê thâu-chi̍t-chām, thoat-lī Hui-lī-sū lâng ê chhiú."
    }, 
    "6": {
      "mp3": "7/7_013_06.mp3", 
      "text": " Hū-jîn-lâng lâi kā i ê tiōng-hu kóng, Ū chi̍t ê Siōng-tè ê lâng kàu góa chia, i ê iông-māu chhin-chhiūⁿ Siōng-tè sù-chiá ê iông-māu, chin thang kiaⁿ;  góa bô mn̄g i tùi toh-lo̍h lâi, i iā bô ēng i ê miâ kā góa kóng;"
    }, 
    "7": {
      "mp3": "7/7_013_07.mp3", 
      "text": " chóng-sī kā góa kóng, Lí hoâi-īn beh siⁿ chi̍t ê kiáⁿ, só͘-í po̍h-chiú kāu-chiú lóng m̄-thang lim, bô chheng-khì ê mi̍h iā lóng m̄-thang chia̍h;  in-ūi chit ê gín-ná tùi thai--nih kàu i sí ê ji̍t beh kui Siōng-tè chòe Ná-sè-jíⁿ ê lâng."
    }, 
    "8": {
      "mp3": "7/7_013_08.mp3", 
      "text": " Má-lô-à chiū kiû Iâ-hô-hoa kóng, Chú ah, kiû Lí hō͘ Lí só͘ chhe Siōng-tè ê lâng koh lâi goán chia, thang kà-sī goán cháiⁿ-iūⁿ khoán-thāi chit ê beh siⁿ ê kiáⁿ."
    }, 
    "9": {
      "mp3": "7/7_013_09.mp3", 
      "text": " Siōng-tè thiaⁿ Má-lô-à ê ōe; hū-jîn-lâng chē tī chhân--nih ê sî Siōng-tè ê sù-chiá koh kàu i hia; chóng-sī i ê tiōng-hu Má-lô-à bô kap i tī-teh."
    }, 
    "10": {
      "mp3": "7/7_013_10.mp3", 
      "text": " Hu-jîn-lâng kóaⁿ-kín cháu-khì, pò i ê tiōng-hu, kā i kóng, Hit-ji̍t lâi góa chia hit ê lâng koh tùi góa chhut-hiān."
    }, 
    "11": {
      "mp3": "7/7_013_11.mp3", 
      "text": " Má-lô-à khí-lâi tè i ê bó͘ kàu hit-lâng hia, kā i kóng, Bat kap chit ê hū-jîn-lâng kóng-ōe ê, sī lí mah?  I kóng, Sī góa."
    }, 
    "12": {
      "mp3": "7/7_013_12.mp3", 
      "text": " Má-lô-à kóng, Goān lí ê ōe èng-giām; chit ê gín-ná tio̍h chiàu sím-mi̍h hoat, goán tio̍h tùi i cháiⁿ-iūⁿ kiâⁿ?"
    }, 
    "13": {
      "mp3": "7/7_013_13.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá tùi Má-lô-à kóng, Góa kā hū-jîn-lâng só͘ kóng it-chhè ê sū, i lóng tio̍h chim-chiok;"
    }, 
    "14": {
      "mp3": "7/7_013_14.mp3", 
      "text": " kìⁿ-nā phû-tô só͘ chhut ê, i m̄-thang chia̍h, po̍h-chiú kāu-chiú lóng m̄-thang lim, it-chhè bô chheng-khì ê mi̍h iā m̄-thang chia̍h; kìⁿ góa só͘ bēng-lēng ê, i lóng tio̍h chun-siú."
    }, 
    "15": {
      "mp3": "7/7_013_15.mp3", 
      "text": " Má-lô-à tùi Iâ-hô-hoa ê sù-chiá kóng, Chhiáⁿ lí hō͘ góa lâu--teh, goán thang kā lí pī-pān chi̍t chiah soaⁿ-iûⁿ-á."
    }, 
    "16": {
      "mp3": "7/7_013_16.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kā Má-lô-à kóng, Lí sui-jiân lâu góa, góa m̄-chia̍h lí ê mi̍h; lí nā pī-pān sio-chè, chiū tio̍h hiàn hō͘ Iâ-hô-hoa.  In-ūi Má-lô-à m̄-chai i sī Iâ-hô-hoa ê sù-chiá."
    }, 
    "17": {
      "mp3": "7/7_013_17.mp3", 
      "text": " Má-lô-à kā Iâ-hô-hoa ê sù-chiá kóng, Lí miâ kiò sím-mi̍h, kàu lí ê ōe èng-giām ê sî, goán thang chun-kèng lí?"
    }, 
    "18": {
      "mp3": "7/7_013_18.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kā i kóng,  Lí siáⁿ-sū mn̄g góa ê miâ?  góa ê miâ sī kî-biāu--ê,"
    }, 
    "19": {
      "mp3": "7/7_013_19.mp3", 
      "text": " Má-lô-à chiong chi̍t chiah soaⁿ-iûⁿ-á kap sò͘-chè, tī chio̍h-pôaⁿ-téng lâi hiàn hō͘ Iâ-hô-hoa; sù-chiá kiâⁿ kî-koài ê sū, Má-lô-à kap i ê bó͘ khòaⁿ-kìⁿ."
    }, 
    "20": {
      "mp3": "7/7_013_20.mp3", 
      "text": " In-ūi hé-iām tùi tôaⁿ-téng chhèng-chiūⁿ thiⁿ ê sî, Iâ-hô-hoa ê sù-chiá tī tôaⁿ-téng ê hé-iām-tiong iā chiūⁿ-khì.  Má-lô-à kap i ê bó͘ khòaⁿ-kìⁿ, chiū phak tī tōe--nih."
    }, 
    "21": {
      "mp3": "7/7_013_21.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá bô koh chhut-hiān hō͘ Má-lô-à kap i ê bó͘ khòaⁿ-kìⁿ, Má-lô-à chiah chai i sī Iâ-hô-hoa ê sù-chiá."
    }, 
    "22": {
      "mp3": "7/7_013_22.mp3", 
      "text": " Má-lô-à kā i ê bó͘ kóng, Lán tek-khak ōe sí, in-ūi lán ū khòaⁿ-kìⁿ Siōng-tè."
    }, 
    "23": {
      "mp3": "7/7_013_23.mp3", 
      "text": " I ê bó͘ chiū kā i kóng, Iâ-hô-hoa nā beh hō͘ lán sí, tek-khak bô tùi lán ê chhiú chiap-la̍p sio-chè kap sò͘-chè, koh bô chiong chiah ê it-chhè ê sū chí-sī lán,  chit-tia̍p iā bô chiong che sū kā lán kóng."
    }, 
    "24": {
      "mp3": "7/7_013_24.mp3", 
      "text": " Āu-lâi hū-jîn-lâng siⁿ chi̍t ê kiáⁿ, kā i hō-miâ kiò Chham-sun; gín-ná tōa-hàn, Iâ-hô-hoa sù-hok i."
    }, 
    "25": {
      "mp3": "7/7_013_25.mp3", 
      "text": " Tī Má-hap-nî-tàn, chiū-sī Só-la̍h kap Í-si̍t-tô ê tiong-kan,  Iâ-hô-hoa ê Sîn khí-thâu kám-tōng i."
    }
  }, 
  "14": {
    "1": {
      "mp3": "7/7_014_01.mp3", 
      "text": " Chham-sun lo̍h-khì Têng-ná, tī Têng-ná khòaⁿ-kìⁿ chi̍t ê cha-bó͘-gín-ná, chiū-sī Hui-lī-sū lâng ê cha-bó͘-kiáⁿ."
    }, 
    "2": {
      "mp3": "7/7_014_02.mp3", 
      "text": " Chham-sun chiūⁿ-khì kā i lāu-pē lāu-bú kóng, Góa tī Têng-ná khòaⁿ-kìⁿ chi̍t ê cha-bó͘-gín-ná, sī Hui-lī-sū lâng ê cha-bó͘-kiáⁿ; goān lín kā góa chhōa i lâi chòe-bó͘."
    }, 
    "3": {
      "mp3": "7/7_014_03.mp3", 
      "text": " I ê lāu-pē i ê lāu-bú kā i kóng,  Tī lí hiaⁿ-tī tiong ê cha-bó͘-gín-ná, á-sī tī lán peh-sìⁿ tiong, kiám bô chi̍t ê cha-bó͘-gín-ná, tì-kàu lí khì tī bô siū kat-lé ê Hui-lī-sū lâng tiong chhōa-bó͘ ah?  Chham-sun kā i ê lāu-pē kóng, Goān lí kā góa chhōa i; in-ūi i sī góa kah-ì ê."
    }, 
    "4": {
      "mp3": "7/7_014_04.mp3", 
      "text": " Chóng-sī i ê lāu-pē i ê lāu-bú m̄-chai chit ê sū sī chhut tī Iâ-hô-hoa; in-ūi I chhē ki-hōe kong-kek Hui-lī-sū.  Hit-sî Hui-lī-sū lâng koán-hat Í-sek-lia̍t."
    }, 
    "5": {
      "mp3": "7/7_014_05.mp3", 
      "text": " Chham-sun kap i ê pē-bú lo̍h-khì Têng-ná, kàu Têng-ná ê phû-tô-hn̂g; tú-tn̄g ū chi̍t chiah sai-á-thûn háu lâi óa i."
    }, 
    "6": {
      "mp3": "7/7_014_06.mp3", 
      "text": " Iâ-hô-hoa ê Sîn tōa-tōa lîm-kàu Chham-sun, i ê chhiú bô ke-si, iā thiah-li̍h i, chhin-chhiūⁿ thiah-li̍h soaⁿ-iûⁿ-á chi̍t-iūⁿ; i iā bô kā i ê pē-bú kóng i só͘ kiâⁿ ê sū."
    }, 
    "7": {
      "mp3": "7/7_014_07.mp3", 
      "text": " I lo̍h-khì kap cha-bó͘-gín-ná kóng ōe; i sī Chham-sun só͘ kah-ì ê."
    }, 
    "8": {
      "mp3": "7/7_014_08.mp3", 
      "text": " Koh ū hiah-kú, tò-tńg beh lâi chhōa i, oat tùi lō͘-piⁿ beh khòaⁿ sí ê sai, khòaⁿ-kìⁿ ū chi̍t siū phang kap bi̍t tī sai ê sin-si-lāi;"
    }, 
    "9": {
      "mp3": "7/7_014_09.mp3", 
      "text": " chhiú the̍h bi̍t khì kiâⁿ, ná-kiâⁿ ná-chia̍h;  kàu i ê pē-bú hia, chiū hō͘ in, in iā chia̍h; chóng-sī bô kā i kóng chit ê bi̍t sī tùi sai ê sin-si the̍h-lâi-ê."
    }, 
    "10": {
      "mp3": "7/7_014_10.mp3", 
      "text": " I ê lāu-pē lo̍h-khì kàu cha-bó͘-gín-ná hia;  Chham-sun tī-hia siat iân-sia̍h;  in-ūi pêng-sò͘ siàu-liân lâng lóng ū chit hō ê hong-sio̍k."
    }, 
    "11": {
      "mp3": "7/7_014_11.mp3", 
      "text": " In khòaⁿ-kìⁿ Chham-sun, chiū chhōa saⁿ-cha̍p ê phōaⁿ lâi pôe i."
    }, 
    "12": {
      "mp3": "7/7_014_12.mp3", 
      "text": " Chham-sun kā in kóng, Góa taⁿ beh chhut chi̍t ê chhai hō͘ lín; lín tī iân-sia̍h ê chhit-ji̍t-lāi nā ōe chhai-chhut ì-sù lâi kā góa kóng, góa chiū beh hō͘ lín saⁿ-cha̍p niá ê iù-tōe saⁿ, saⁿ-cha̍p thò ê gōa-saⁿ;"
    }, 
    "13": {
      "mp3": "7/7_014_13.mp3", 
      "text": " lín nā bōe-ōe kā góa kóng, lín chiū tio̍h hō͘ góa saⁿ-cha̍p niá ê iù-tōe saⁿ, saⁿ-cha̍p thò ê gōa-saⁿ.  In kóng, Chhiáⁿ chhut lí ê chhai hō͘ goán thiaⁿ."
    }, 
    "14": {
      "mp3": "7/7_014_14.mp3", 
      "text": " I chiū kā in kóng,\tTùi chia̍h-ê chhut chia̍h-mi̍h;\tTùi kiông-ê chhut tiⁿ. In saⁿ-ji̍t kú chhai bōe chhut."
    }, 
    "15": {
      "mp3": "7/7_014_15.mp3", 
      "text": " Kàu tē-chhit ji̍t, in kā Chham-sun ê bó͘ kóng, Lí tio̍h làu lí ê tiōng-hu, hō͘ i ēng chhai ê ì-sù kā goán kóng, bián-tit goán ēng hé sio lí kap lí ê lāu-pē ê chhù;  lín chhiáⁿ goán lâi, sī beh chhiúⁿ goán á-m̄-sī?"
    }, 
    "16": {
      "mp3": "7/7_014_16.mp3", 
      "text": " Chham-sun ê bó͘ thî-khàu tī i ê bīn-chêng kóng, Lí sī oàn-hūn góa, m̄-sī thiàⁿ góa;  in-ūi lí chhut-chhai hō͘ góa pún-kok ê lâng, iā bô kā góa kóng-bêng.  I ìn i kóng, Liân góa ê lāu-pē lāu-bú to͘ bô kā i kóng, kiám thang kā lí kóng mah?"
    }, 
    "17": {
      "mp3": "7/7_014_17.mp3", 
      "text": " Tī iân-sia̍h ê chhit-ji̍t-lāi, i thî-khàu tī i ê tiōng-hu ê bīn-chêng; kàu tē-chhit ji̍t chiū kā i kóng; in-ūi i pek i chin-thiám; i ê bó͘ chiū kā i pún-kok ê lâng kóng."
    }, 
    "18": {
      "mp3": "7/7_014_18.mp3", 
      "text": " Kàu tē-chhit ji̍t, ji̍t iáu-bē lo̍h ê tāi-seng, siâⁿ-lāi ê peh-sìⁿ kā Chham-sun kóng, Ū sím-mi̍h pí bi̍t khah-tiⁿ ah?  ū sím-mi̍h pí sai khah-kiông ah?  Chham-sun kā in kóng,\tLín nā m̄-sī ēng góa ê gû-chéng-á lôe-chhân,\tGóa ê chhai chiū chhai-bōe-chhut."
    }, 
    "19": {
      "mp3": "7/7_014_19.mp3", 
      "text": " Iâ-hô-hoa ê Sîn tōa-tōa lîm-kàu Chham-sun, i chiū lo̍h-khì kàu A-si̍t-ki-lûn, thâi-sí in tiong-kan saⁿ-cha̍p lâng, chhiúⁿ in, chiong hiah ê saⁿ hō͘ chhai-tio̍h ê lâng.  Chham-sun tōa siū-khì, chiū chiūⁿ-khì in lāu-pē ê ke."
    }, 
    "20": {
      "mp3": "7/7_014_20.mp3", 
      "text": " Chham-sun ê bó͘ chiū kè hō͘ i ê pôe-phōaⁿ, chiū-sī Chham-sun ēng chòe i ê pêng-iú ê."
    }
  }, 
  "15": {
    "1": {
      "mp3": "7/7_015_01.mp3", 
      "text": " Koh ū hiah-kú, kàu koah-be̍h ê sî, Chham-sun tòa chi̍t chiah soaⁿ-iûⁿ-á khì chhē i ê bó͘, kóng,  Góa beh ji̍p pâng chhē góa ê bó͘;  i ê tiūⁿ-lâng m̄-chún i ji̍p."
    }, 
    "2": {
      "mp3": "7/7_015_02.mp3", 
      "text": " Tiūⁿ-lâng kóng, Góa àn-sǹg lí si̍t-chāi oàn-hūn i, in-ūi án-ni góa chiong i hō͘ lí ê pôe-phōaⁿ; i ê sió-bē kiám-m̄-sī pí i khah-súi mah?  Chhiáⁿ lí chhōa lâi thòe i."
    }, 
    "3": {
      "mp3": "7/7_015_03.mp3", 
      "text": " Chham-sun kā in kóng, Chit-pái góa siong-hāi Hui-lī-sū lâng, in bô thang chek-chōe góa."
    }, 
    "4": {
      "mp3": "7/7_015_04.mp3", 
      "text": " Chham-sun chiū khì lia̍h saⁿ-pah chiah hô͘-lî, koh tòa hé-pé, chiong hô͘-lî bé nn̄g-chiah nn̄g-chiah pa̍k saⁿ-liâm, chiong hé-pé pa̍k tī nn̄g-ki bé ê tiong-kan;"
    }, 
    "5": {
      "mp3": "7/7_015_05.mp3", 
      "text": " hé-pé tiám-to̍h chiū pàng hô͘-lî ji̍p Hui-lī-sū lâng iáu-bē siu-koah ê gō͘-kak, sio i kui-khún--ê, kap i bē-koah ê gō͘-kak, í-ki̍p kaⁿ-ná-hn̂g, lóng sio-khì."
    }, 
    "6": {
      "mp3": "7/7_015_06.mp3", 
      "text": " Hui-lī-sū lâng kóng, Chit ê sū chī-chūi chòe ê ah?  In kóng, Sī Têng-ná lâng ê kiáⁿ-sài Chham-sun;  in-ūi i ê tiūⁿ-lâng chiong i ê bó͘ hō͘ i ê pôe-phōaⁿ, Hui-lī-sū lâng chiū chiūⁿ-khì, ēng hé sio hū-jîn-lâng kap i ê lāu-pē."
    }, 
    "7": {
      "mp3": "7/7_015_07.mp3", 
      "text": " Chham-sun tùi Hui-lī-sū lâng kóng, Lín kì-jiân kiâⁿ án-ni, góa beh tùi lín pò-siû, chiah beh soah."
    }, 
    "8": {
      "mp3": "7/7_015_08.mp3", 
      "text": " Chham-sun chiū tōa-tōa phah-sí in, sin-si saⁿ-tha̍h;  chiū lo̍h-khì tiàm tī Í-thán ê chio̍h-thâu-khang."
    }, 
    "9": {
      "mp3": "7/7_015_09.mp3", 
      "text": " Hui-lī-sū lâng chiūⁿ-khì chat-iâⁿ tī Iû-tāi, hun-sòaⁿ tī Lī-hi."
    }, 
    "10": {
      "mp3": "7/7_015_10.mp3", 
      "text": " Iû-tāi lâng kóng,  Lín siáⁿ-sū chiūⁿ-lâi kong-kek goán ah?   In kóng, Goán chiūⁿ-lâi sī beh khún-pa̍k Chham-sun; i khoán-thāi goán cháiⁿ-iūⁿ, goán iā beh án-ni khoán-thāi i."
    }, 
    "11": {
      "mp3": "7/7_015_11.mp3", 
      "text": " Tùi án-ni Iû-tāi saⁿ-chheng lâng kàu Í-thán ê chio̍h-thâu-khang, tùi Chham-sun kóng, Hui-lī-sū lâng koán-hat lán, lí m̄-chai mah?  lí siáⁿ-sū chòe chit ê sū hō͘ goán ah?  Ìn kóng, In cháiⁿ-iūⁿ khoán-thāi góa, góa iā án-ni khoán-thāi in."
    }, 
    "12": {
      "mp3": "7/7_015_12.mp3", 
      "text": " Iû-tāi lâng kā i kóng,  Goán lo̍h-lâi sī beh khún-pa̍k lí, chiong lí kau tī Hui-lī-sū lâng ê chhiú.  Chham-sun kā in kóng, Lín tio̍h tùi góa chiù-chōa, lín pún-sin bô beh hāi góa."
    }, 
    "13": {
      "mp3": "7/7_015_13.mp3", 
      "text": " In tùi i kóng, Bô, chí-ū beh khún-pa̍k lí kau tī in ê chhiú, goán tek-khak bô hāi-sí lí.  Chiū ēng nn̄g tiâu sin ê soh khún-pa̍k i,  tùi chio̍h-pôaⁿ tòa i chiūⁿ-khì."
    }, 
    "14": {
      "mp3": "7/7_015_14.mp3", 
      "text": " Chham-sun kàu Lī-hi, Hui-lī-sū lâng tú-tio̍h chiū hoah.  Iâ-hô-hoa ê Sîn tōa-tōa lîm-kàu i, i chhiú--nih ê soh chiū chhin-chhiūⁿ kè-hé sio ê môa, só͘ pa̍k i ê soh chiū tùi i ê chhiú lak--lo̍h-khì."
    }, 
    "15": {
      "mp3": "7/7_015_15.mp3", 
      "text": " I khòaⁿ-kìⁿ lû chi̍t ki sin ê chhùi-phóe-kut, chiū chhun-chhiú khioh i, ēng lâi phah-sí chi̍t-chheng lâng."
    }, 
    "16": {
      "mp3": "7/7_015_16.mp3", 
      "text": " Chham-sun kóng,\tGóa ēng lû ê chhùi-phóe-kut, phah-sí lâng chi̍t-tui chi̍t-tui,\tGóa ēng lû ê chhùi-phóe-kut phah-sí chi̍t-chheng lâng."
    }, 
    "17": {
      "mp3": "7/7_015_17.mp3", 
      "text": " Kóng soah, chiū chiong chhiú--nih ê chhùi-phóe-kut hiat-ka̍k; hit só͘-chāi chiū kiò La̍h-boa̍t-lī-hi."
    }, 
    "18": {
      "mp3": "7/7_015_18.mp3", 
      "text": " Chham-sun chhùi-ta kàu-ke̍k, chiū kiû-kiò Iâ-hô-hoa kóng, Lí kì-jiân ēng Lí ê lô͘-po̍k ê chhiú kiâⁿ chiah-tōa ê chín-kiù, chóng-bô góa taⁿ tio̍h chhùi-ta lâi sí, hām-lo̍h tī bô siū kat-lé ê lâng ê chhiú mah?"
    }, 
    "19": {
      "mp3": "7/7_015_19.mp3", 
      "text": " Siōng-tè chiū hō͘ Lī-hi lap-u ê só͘-chāi li̍h-khui, ū chúi tùi-hia chhèng--chhut lâi, Chham-sun lim-liáu cheng-sîn ho̍k-tò, koh oa̍h-tāng; tùi án-ni hō hit ê chúi-chôaⁿ kiò Ún-hap-ko-lī; hit ê chúi-chôaⁿ kàu kin-á-ji̍t iáu tī Lī-hi."
    }, 
    "20": {
      "mp3": "7/7_015_20.mp3", 
      "text": " Tng Hui-lī-sū lâng ê sî, Chham-sun chòe Í-sek-lia̍t ê sū-su jī-cha̍p nî."
    }
  }, 
  "16": {
    "1": {
      "mp3": "7/7_016_01.mp3", 
      "text": " Chham-sun kàu Ka-sat, tī-hia khòaⁿ-kìⁿ chi̍t ê kī-lú, chiū chhin-kūn i."
    }, 
    "2": {
      "mp3": "7/7_016_02.mp3", 
      "text": " Ū lâng kā Ka-sat lâng kóng, Chham-sun kàu chia;  in chiū thàu-mî ûi i, tī siâⁿ-mn̂g tng-tán i, thong-mî chēng-chēng, kóng, Kàu thiⁿ-kng-chá lán chiū thang thâi i."
    }, 
    "3": {
      "mp3": "7/7_016_03.mp3", 
      "text": " Chham-sun khùn kàu pòaⁿ-mî; tī pòaⁿ-mî khí-lâi, chiong siâⁿ-mn̂g ê mn̂g-sìⁿ, kap nn̄g ki mn̂g-khiā, kap mn̂g-kông, lóng thiah--khí-lâi, hē tī keng-thâu--nih, giâ kàu Hi-pek-lûn tùi-bīn ê soaⁿ-téng."
    }, 
    "4": {
      "mp3": "7/7_016_04.mp3", 
      "text": " Āu-lâi Chham-sun tī So-lia̍t soaⁿ-kok loân-ài chi̍t ê cha-bó͘-lâng miâ kiò Tāi-lī-la̍h."
    }, 
    "5": {
      "mp3": "7/7_016_05.mp3", 
      "text": " Hui-lī-sū lâng hiah ê siú-léng chiūⁿ-khì kìⁿ hit ê cha-bó͘-lâng, tùi i kóng, Lí tio̍h làu Chham-sun, khòaⁿ i ê tōa khùi-la̍t chāi-tī toh-lo̍h, goán cháiⁿ-iūⁿ chiah ōe iâⁿ i,  thang pa̍k lâi khùn-khó͘ i;  goán chiū ta̍k-lâng hō͘ lí chi̍t-chheng chi̍t-pah gûn."
    }, 
    "6": {
      "mp3": "7/7_016_06.mp3", 
      "text": " Tāi-lī-la̍h kā Chham-sun kóng, Kiû lí kā góa kóng, lí ê tōa khùi-la̍t chāi-tī toh-lo̍h, tio̍h cháiⁿ-iūⁿ chiah ōe pa̍k lí, khùn-khó͘ lí."
    }, 
    "7": {
      "mp3": "7/7_016_07.mp3", 
      "text": " Chham-sun ìn kóng, Lâng nā ēng chhit-tiâu iáu-bē ta, chhiⁿ ê tîn-á pa̍k góa, góa chiū loán-jio̍k chhin-chhiūⁿ pa̍t-lâng."
    }, 
    "8": {
      "mp3": "7/7_016_08.mp3", 
      "text": " Tùi án-ni Hui-lī-sū lâng hiah ê siú-léng the̍h chhit-tiâu iáu-bē ta, chhiⁿ ê tîn-á lâi, kau hō͘ hū-jîn-lâng, i chiū ēng hit-ê lâi pa̍k i."
    }, 
    "9": {
      "mp3": "7/7_016_09.mp3", 
      "text": " Hū-jîn-lâng í-keng ū bâi-ho̍k lâng tī i ê lāi-pâng; hū-jîn-lâng kóng, Chham-sun ah, Hui-lī-sū lâng lâi beh lia̍h lí.  Chham-sun chiū chhoah-tn̄g tîn-á, chhin-chhiūⁿ chhoah-tn̄g keng-kè hé ê môa-si chi̍t-iūⁿ;  án-ni i ê tōa khùi-la̍t lâng iū-goân m̄-chai."
    }, 
    "10": {
      "mp3": "7/7_016_10.mp3", 
      "text": " Tāi-lī-la̍h kā Chham-sun kóng, Lí phiàn góa, tùi góa kóng pe̍h-chha̍t; taⁿ kiû lí kā góa kóng tio̍h cháiⁿ-iūⁿ chiah ōe pa̍k lí."
    }, 
    "11": {
      "mp3": "7/7_016_11.mp3", 
      "text": " Chham-sun ìn kóng, Lâng nā ēng bē-bat ēng ê sin soh pa̍k góa, góa chiū loán-jio̍k chhin-chhiūⁿ pa̍t-lâng."
    }, 
    "12": {
      "mp3": "7/7_016_12.mp3", 
      "text": " Tāi-lī-la̍h chiū ēng sin soh pa̍k i, tùi i kóng, Chham-sun ah, Hui-lī-sū lâng lâi beh lia̍h lí.  Hit-sî bâi-ho̍k ê lâng bih tī lāi-pâng;  Chham-sun chiū chhoah-tn̄g i chhiú-kut--nih ê soh, chhin-chhiūⁿ chhoah-tn̄g chi̍t tiâu sòaⁿ."
    }, 
    "13": {
      "mp3": "7/7_016_13.mp3", 
      "text": " Tāi-lī-la̍h kā Chham-sun kóng, Lí kàu-taⁿ iáu phiàn góa, tùi góa kóng pe̍h-chha̍t; kiû lí kā góa kóng, tio̍h cháiⁿ-iūⁿ chiah ōe pa̍k lí.  Chham-sun ìn kóng, Lí nā ēng chhit-kó͘ ê thâu-mn̂g kap hūi-sòaⁿ saⁿ-kap chit, chiū ōe."
    }, 
    "14": {
      "mp3": "7/7_016_14.mp3", 
      "text": " Hū-jîn-lâng chiū, ēng teng tèng i ê thâu-mn̂g, kā i kóng, Chham-sun ah, Hui-lī-sū lâng lâi beh lia̍h lí. Chham-sun chiū chhíⁿ, chiong pò͘-ki ê teng kap hūi-sòaⁿ, chòe chi̍t-ē pu̍ih--chhut-lâi."
    }, 
    "15": {
      "mp3": "7/7_016_15.mp3", 
      "text": " Tāi-lī-la̍h kā i kóng, Lí ê sim bô liân tī góa;  cháiⁿ-iūⁿ kóng lí thiàⁿ góa?  lí í-keng phiàn góa saⁿ-pái, bô kā góa kóng, lí ê khùi-la̍t chāi-tī toh-lo̍h."
    }, 
    "16": {
      "mp3": "7/7_016_16.mp3", 
      "text": " Tāi-lī-la̍h ji̍t-ji̍t ēng ōe chhui i, pek i, tì-kàu i ê sim ut-būn, kàu beh sí;"
    }, 
    "17": {
      "mp3": "7/7_016_17.mp3", 
      "text": " chiū chiong i ê sim-tóe só͘-khǹg-ê lóng pò i, kā i kóng, Éng m̄-bat ū thì-thâu-to kàu góa ê thâu-khak;  in-ūi góa tùi bú-thai chiū kui Siōng-tè chòe Ná-sè-jíⁿ lâng;  nā kā góa thì--khí-lâi, góa ê khùi-la̍t chiū lī-khui góa, góa chiū loán-jio̍k chhin-chhiūⁿ pa̍t-lâng."
    }, 
    "18": {
      "mp3": "7/7_016_18.mp3", 
      "text": " Tāi-lī-la̍h khòaⁿ-kìⁿ i chiong sim-tóe só͘-khǹg-ê lóng kā i kóng, chiū chhe lâng kiò Hui-lī-sū lâng ê siú-léng, kā in kóng, Chhiáⁿ lín chit-pái koh chiūⁿ-lâi, in-ūi i í-keng chiong sim-tóe só͘-khǹg-ê lóng kā góa kóng.  Hui-lī-sū lâng ê siú-léng chiūⁿ-khì hū-jîn-lâng hia, hit ê gûn tòa tī chhiú--nih."
    }, 
    "19": {
      "mp3": "7/7_016_19.mp3", 
      "text": " I chiū hō͘ Chham-sun khùn tī i ê kha-thâu-u, kiò chi̍t-lâng lâi thì i chhit-kó͘ ê thâu-mn̂g;  tùi án-ni khùn-khó͘ i, i ê khùi-la̍t chiū lī-khui i."
    }, 
    "20": {
      "mp3": "7/7_016_20.mp3", 
      "text": " I kóng, Chham-sun ah, Hui-lī-sū lâng lâi beh lia̍h lí.  Chham-sun khùn chiū chhíⁿ, sim-lāi kóng, Góa beh chhin-chhiūⁿ chêng kúi-nā pái ka-kī kùn-khui; chóng-sī i m̄-chai Iâ-hô-hoa í-keng lī-khui i."
    }, 
    "21": {
      "mp3": "7/7_016_21.mp3", 
      "text": " Hui-lī-sū lâng lia̍h i, iah i ê ba̍k-chiu, tòa i kàu Ka-sat, ēng tâng-liān pa̍k i; i chiū tī kaⁿ--nih oe-bō."
    }, 
    "22": {
      "mp3": "7/7_016_22.mp3", 
      "text": " Nā-sī i ê thâu-mn̂g siū thì liáu-āu, koh chiām-chiām tn̂g--khí-lâi."
    }, 
    "23": {
      "mp3": "7/7_016_23.mp3", 
      "text": " Hui-lī-sū lâng hiah ê siú-léng chū-chi̍p, beh hiàn tōa-chè hō͘ in ê siōng-tè Tāi-kún, iā beh iàn-lo̍k;  in-ūi in kóng, Lán ê siōng-tè chiong lán ê tùi-te̍k Chham-sun kau tī lán ê chhiú lah."
    }, 
    "24": {
      "mp3": "7/7_016_24.mp3", 
      "text": " Peh-sìⁿ khòaⁿ-kìⁿ Chham-sun, chiū o-ló in ê siōng-tè, kóng, Lán ê tùi-te̍k húi lán ê tōe, koh thâi-sí lán chōe-chōe lâng ê, taⁿ lán ê siōng-tè í-keng chiong i kau tī lán ê chhiú."
    }, 
    "25": {
      "mp3": "7/7_016_25.mp3", 
      "text": " In iàn-lo̍k ê sî, chiū kóng, Kiò Chham-sun lâi, hō͘ lán lāng thit-thô;  in chiū kiò Chham-sun chhut-kaⁿ; i chiū hō͘ in lāng thit-thô;  in hō͘ i khiā tī nn̄g ki thiāu ê tiong-kan."
    }, 
    "26": {
      "mp3": "7/7_016_26.mp3", 
      "text": " Chham-sun kā khan i ê chhiú ê gín-ná kóng, Chhiáⁿ lí hō͘ góa bong--tio̍h thuh-chhù ê thiāu, hō͘ góa òa in."
    }, 
    "27": {
      "mp3": "7/7_016_27.mp3", 
      "text": " Hit-sî chhù-lāi lâm-lú móa-móa;  Hui-lī-sū lâng ê chèng siú-léng iā lóng tī-hia;  chhù-téng lâm-lú iok-lio̍k ū saⁿ-chheng lâng, khòaⁿ lâng teh lāng Chham-sun thit-thô."
    }, 
    "28": {
      "mp3": "7/7_016_28.mp3", 
      "text": " Chham-sun kî-tó Iâ-hô-hoa kóng, Chú Iâ-hô-hoa ah, kiû Lí siàu-liām góa, Siōng-tè ah, kiû Lí sù góa chīn chit-pái ê khui-la̍t, hō͘ góa ūi góa nn̄g lúi ba̍k-chiu, tùi Hui-lī-sū lâng chòe chi̍t-ē pò-siû."
    }, 
    "29": {
      "mp3": "7/7_016_29.mp3", 
      "text": " Chham-sun chiū lám thuh hit keng chhù ê nn̄g-ki tiong-thiāu, lâi òa i, chiàⁿ-chhiú lám chi̍t-ki, tò-chhiú lám chi̍t-ki."
    }, 
    "30": {
      "mp3": "7/7_016_30.mp3", 
      "text": " Chham-sun kóng, Goān góa kap Hui-lī-sū lâng saⁿ-kap sí.  Chiū chīn-la̍t khut-sin; chhù chiū tó, lâi teh tī hiah ê siú-léng, kap tī hí lāi-bīn ê chèng-lâng.  Án-ni, Chham-sun sí ê sî só͘ hāi-sí-ê, pí oa̍h ê sî só͘ hāi-sí-ê koh khah-chōe."
    }, 
    "31": {
      "mp3": "7/7_016_31.mp3", 
      "text": " Chham-sun ê hiaⁿ-tī, kap i ê lāu-pē choân-ke, lóng lo̍h-lâi siu-si̍p i,  kng chiūⁿ-khì bâi-chòng tī Só-la̍h kap Í-si̍t-tô ê tiong-kan, tī i ê lāu-pē Má-lô-à ê bōng-tōe.  Chham-sun chòe Í-sek-lia̍t ê sū-su jī-cha̍p nî."
    }
  }, 
  "17": {
    "1": {
      "mp3": "7/7_017_01.mp3", 
      "text": " Í-hoat-liân soaⁿ-tōe ū chi̍t ê lâng, miâ-kiò Bí-ka;"
    }, 
    "2": {
      "mp3": "7/7_017_02.mp3", 
      "text": " i kā lāu-bú kóng, Lí hit chi̍t-chheng chi̍t-pah gûn hō͘ lâng the̍h-khì, lí in-ūi án-ni chiù-chó͘, koh kóng hō͘ góa thiaⁿ, khòaⁿ ah, chit ê gûn tī góa chia; sī góa the̍h--khì.  I ê lāu-bú kóng, Goān Iâ-hô-hoa sù-hok góa ê kiáⁿ."
    }, 
    "3": {
      "mp3": "7/7_017_03.mp3", 
      "text": " I chiū chiong chheng-it gûn hêng i ê lāu-bú; i ê lāu-bú kóng, Góa í-keng tùi góa ê chhiú ēng chit ê gûn, ūi góa ê kiáⁿ, hiàn hō͘ Iâ-hô-hoa, thang tiau-khek chi̍t sian siōng, chù chi̍t sian siōng; taⁿ góa iû-goân koh kau lí."
    }, 
    "4": {
      "mp3": "7/7_017_04.mp3", 
      "text": " Bí-ka chiong gûn hêng i ê lāu-bú; i ê lāu-bú ēng nn̄g-pah gûn hō͘ chù-chō ê lâng, i chiū ēng hit-ê chòe tiau-khek ê ngó͘-siōng, chù ê ngó͘-siōng;  hē i tī Bí-ka ê chhù."
    }, 
    "5": {
      "mp3": "7/7_017_05.mp3", 
      "text": " Chit ê Bí-ka ū siōng-tè ê chhù, koh chè-chō í-hut-tek, kap ke-lāi hiah ê ngó͘-siōng, kiâⁿ siat-li̍p ê lé, hun-piat i chi̍t ê kiáⁿ chòe i ê chè-si."
    }, 
    "6": {
      "mp3": "7/7_017_06.mp3", 
      "text": " Hit-sî Í-sek-lia̍t tiong bô ông; ta̍k-lâng chiàu i só͘ khòaⁿ-chòe tio̍h--ê lâi kiâⁿ."
    }, 
    "7": {
      "mp3": "7/7_017_07.mp3", 
      "text": " Iû-tāi Pek-lī-hêng ū chi̍t ê siàu-liân lâng, sio̍k Iû-tāi cho̍k ê Lī-bī lâng, i kià-kha tī-hia."
    }, 
    "8": {
      "mp3": "7/7_017_08.mp3", 
      "text": " Chit-lâng lī-khui Iû-tāi Pek-lī-hêng siâⁿ, beh chhē chi̍t-ê thang khiā-khí ê só͘-chāi; kiâⁿ-lō͘ ê sî, kàu Í-hoat-liân ê soaⁿ-tōe, Bí-ka ê chhù."
    }, 
    "9": {
      "mp3": "7/7_017_09.mp3", 
      "text": " Bí-ka mn̄g i kóng, Lí tùi toh-lo̍h lâi?  I ìn kóng, Góa sī Iû-tāi Pek-lī-hêng ê Lī-bī lâng, beh chhē chi̍t-ê thang khiā-khí ê só͘-chāi."
    }, 
    "10": {
      "mp3": "7/7_017_10.mp3", 
      "text": " Bí-ka kā i kóng, Lí lâi kap góa tòa, chòe góa ê lāu-pē, chòe góa ê chè-si; góa ta̍k-nî hō͘ lí cha̍p ê gûn-á, chi̍t-hù i-chiûⁿ, kap lí ê ji̍t-si̍t.  Lī-bī lâng chiū ji̍t-khì."
    }, 
    "11": {
      "mp3": "7/7_017_11.mp3", 
      "text": " Lī-bī lâng kam-goān kap hit-lâng saⁿ-kap tòa.  Bí-ka khòaⁿ chit ê siàu-liân lâng chhin-chhiūⁿ ka-kī ê kiáⁿ."
    }, 
    "12": {
      "mp3": "7/7_017_12.mp3", 
      "text": " Bí-ka kā Lī-bī lâng kiâⁿ siat-li̍p ê lé;  siàu-liân lâng chiū chòe i ê chè-si, lâi tòa tī i ê chhù."
    }, 
    "13": {
      "mp3": "7/7_017_13.mp3", 
      "text": " Bí-ka kóng, Taⁿ góa chai Iâ-hô-hoa beh hó khoán-thāi góa, in-ūi góa ū chi̍t ê Lī-bī lâng chòe chè-si."
    }
  }, 
  "18": {
    "1": {
      "mp3": "7/7_018_01.mp3", 
      "text": " Hit-sî Í-sek-lia̍t tiong bô ông; hit-sî Tàn ê lâng ê chi-phài chhē tōe chòe-gia̍p thang khiā-khí;  in-ūi kàu hit-ji̍t, tī Í-sek-lia̍t chi-phài-tiong, in iáu-bē tit-tio̍h gia̍p."
    }, 
    "2": {
      "mp3": "7/7_018_02.mp3", 
      "text": " Tàn ê lâng tùi Só-la̍h kap Í-si̍t-tô, chhe pún-cho̍k, chèng peh-sìⁿ tiong, gō͘ ê ióng-sū, khì thau-khòaⁿ hit ê tōe lâi chhâ-khó, hoan-hù in kóng, Lín khì chhâ-khó hit ê tōe; in lâi kàu Í-hoat-liân soaⁿ, ji̍p Bí-ka ê chhù, chiū hioh tī-hia."
    }, 
    "3": {
      "mp3": "7/7_018_03.mp3", 
      "text": " In kūn Bí-ka ê chhù, jīn-tio̍h hit ê siàu-liân Lī-bī lâng ê siaⁿ-im, chiū ji̍p-khì mn̄g i, Chī-chūi chhōa lí lâi chia?  lí tī-chia chòe sím-mi̍h?  lí tī-chia tit-tio̍h sím-mi̍h?"
    }, 
    "4": {
      "mp3": "7/7_018_04.mp3", 
      "text": " I kóng, Bí-ka khoán-thāi góa án-ni, án-ni; i ū chhiàⁿ góa, góa chòe i ê chè-si."
    }, 
    "5": {
      "mp3": "7/7_018_05.mp3", 
      "text": " In kā i kóng, Chhiáⁿ lí mn̄g Siōng-tè, hō͘ goán chai goán só͘ teh kiâⁿ ê lō͘, heng-thong á-bô?"
    }, 
    "6": {
      "mp3": "7/7_018_06.mp3", 
      "text": " Chè-si kā in kóng, Lín thang pêng-an khì; lín só͘ kiâⁿ ê lō͘ sī tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "7": {
      "mp3": "7/7_018_07.mp3", 
      "text": " Gō͘-lâng chiū khí-sin, lâi kàu La̍h-ek, khòaⁿ-kìⁿ hia ê peh-sìⁿ, an-jiân khiā-khí, pêng-an, bô khòa-lū, chhin-chhiūⁿ Se-tùn lâng chi̍t-iūⁿ; tī-hia bô ū chiáng-koân ēng sím-mi̍h sū lâi kiáu-jiáu in, in lī-khui Se-tùn lâng hn̄g-hn̄g, bô kap pa̍t-lâng óng-lâi."
    }, 
    "8": {
      "mp3": "7/7_018_08.mp3", 
      "text": " Gō͘-lâng tò-lâi kàu Só-la̍h Í-si̍t-tô in hiaⁿ-tī hia;  hiaⁿ-tī mn̄g in kóng, Lín ū sím-mi̍h ōe?"
    }, 
    "9": {
      "mp3": "7/7_018_09.mp3", 
      "text": " In ìn kóng, Khí-lâi, lán chiūⁿ-lâi khì kong-kek in, in-ūi goán í-keng khòaⁿ hit ê tōe; khòaⁿ ah, hit ê tōe chin-hó; lín siáⁿ-sū tiām-tiām?  tio̍h lâi khì ji̍p, tit-tio̍h hit ê tōe chòe-gia̍p, m̄-thang iân-chhiân."
    }, 
    "10": {
      "mp3": "7/7_018_10.mp3", 
      "text": " Lín kàu hia, beh khòaⁿ an-jiân khiā-khí ê peh-sìⁿ, só͘-chāi iā khui-khoah;  Siōng-tè í-keng chiong hit só͘-chāi kau tī lín ê chhiú; tōe-chiūⁿ só͘ ū ê mi̍h, hit só͘-chāi bô khiàm chi̍t-hāng."
    }, 
    "11": {
      "mp3": "7/7_018_11.mp3", 
      "text": " Tùi án-ni Tàn cho̍k ê la̍k-pah lâng, ta̍k-ê tòa kun-khì, tùi Só-la̍h kap Í-si̍t-tô chìn-chêng khì."
    }, 
    "12": {
      "mp3": "7/7_018_12.mp3", 
      "text": " In chiūⁿ-khì chat-iâⁿ tī Iû-tāi ê Ki-lia̍t-iâ-lîm;  só͘-í kiò chit só͘-chāi miâ Má-hap-lī-tàn, kàu kin-á-ji̍t;  khòaⁿ ah, che sī tī Ki-lia̍t-iâ-lîm ê āu-bīn."
    }, 
    "13": {
      "mp3": "7/7_018_13.mp3", 
      "text": " In tùi-hia khì Í-hoat-liân soaⁿ-tōe, kàu Bí-ka ê chhù."
    }, 
    "14": {
      "mp3": "7/7_018_14.mp3", 
      "text": " Chiông-chêng thau-khòaⁿ La̍h-ek tōe ê gō͘-lâng, kā in ê hiaⁿ-tī kóng, Chiah ê chhù-lāi ū í-hut-tek, kap ke-lāi ngó͘-siōng, kap tiau-khek ê siōng, chù ê siōng, lín chai mah?  Taⁿ lín tio̍h siūⁿ, khòaⁿ beh cháiⁿ-iūⁿ chòe."
    }, 
    "15": {
      "mp3": "7/7_018_15.mp3", 
      "text": " In chiū oat-khì hia, kàu hit ê siàu-liân ê Lī-bī lâng ê chhù, chiū-sī Bí-ka ê chhù, mn̄g i pêng-an."
    }, 
    "16": {
      "mp3": "7/7_018_16.mp3", 
      "text": " Tàn cho̍k hiah ê la̍k-pah lâng tòa kun-khì, lóng khiā tī mn̂g-kháu."
    }, 
    "17": {
      "mp3": "7/7_018_17.mp3", 
      "text": " Thau-khòaⁿ tōe ê gō͘-lâng chiū ji̍p-khì, chiong tiau-khek ê siōng, í-hut-tek, ke-lāi ê siōng, kap chù ê siōng lóng the̍h-khì; chè-si kap tòa kun-khì ê la̍k-pah lâng saⁿ-kap khiā tī mn̂g-kháu."
    }, 
    "18": {
      "mp3": "7/7_018_18.mp3", 
      "text": " Hí gō͘-lâng ji̍p Bí-ka ê chhù, the̍h tiau-khek ê ngó͘-siōng, í-hut-tek, ke-lāi ê ngó͘-siōng, kap chù ê siōng, chè-si chiū mn̄g in kóng, Lín chòe sím-mi̍h ah?"
    }, 
    "19": {
      "mp3": "7/7_018_19.mp3", 
      "text": " In ìn kóng, Bo̍h-tit chòe-siaⁿ, ēng chhiú ng-chhùi, tè goán lâi khì, chòe goán ê pē, chòe goán ê chè-si;  lí chòe chi̍t-lâng ê ke ê chè-si khah-hó, á-sī chòe Í-sek-lia̍t chi̍t chi-phài chi̍t-cho̍k ê chè-si khah-hó ah?"
    }, 
    "20": {
      "mp3": "7/7_018_20.mp3", 
      "text": " Chè-si sim hoaⁿ-hí, chiū the̍h í-hut-tek, kap ke-lāi ê ngó͘-siōng, kap tiau-khek ê siōng, kiâⁿ tī peh-sìⁿ ê tiong-kan."
    }, 
    "21": {
      "mp3": "7/7_018_21.mp3", 
      "text": " In chiū oa̍t-tńg-sin lī-khui hia, hō͘ gín-ná, cheng-siⁿ, hè-châi, chòe thâu-chêng."
    }, 
    "22": {
      "mp3": "7/7_018_22.mp3", 
      "text": " Lī-khui Bí-ka ê chhù chám-jiân hn̄g, Bí-ka hiah ê chhù-piⁿ lóng chū-chi̍p, tui-kóaⁿ Tàn ê lâng;  âu-kiò Tàn ê lâng."
    }, 
    "23": {
      "mp3": "7/7_018_23.mp3", 
      "text": " Tàn ê lâng oa̍t-thâu khòaⁿ, mn̄g Bí-ka kóng, Lí chū-chi̍p hiah ê lâng lâi, sī sím-mi̍h tāi-chì ah?"
    }, 
    "24": {
      "mp3": "7/7_018_24.mp3", 
      "text": " I kóng, Góa só͘ chng ê siōng-tè kap chè-si, lín lóng tòa-khì, góa iáu ū chhun sím-mi̍h?  cháiⁿ-iūⁿ iáu mn̄g góa kóng, Lí sím-mi̍h tāi-chì ah?"
    }, 
    "25": {
      "mp3": "7/7_018_25.mp3", 
      "text": " Tàn ê lâng kā i kóng, Lí m̄-thang hō͘ goán thiaⁿ-kìⁿ lí ê siaⁿ, kiaⁿ-liáu sò-sèng ê lâng lâi kāng lín, tì-kàu lí kap choân-ke lóng sit-lo̍h sìⁿ-miā."
    }, 
    "26": {
      "mp3": "7/7_018_26.mp3", 
      "text": " Tàn ê lâng chòe in kiâⁿ; Bí-ka khòaⁿ-kìⁿ in pí i khah-kiông, chiū oa̍t-tńg-sin tò-khì i ê chhù."
    }, 
    "27": {
      "mp3": "7/7_018_27.mp3", 
      "text": " In tòa Bí-ka só͘-chòe-ê, kap i só͘ ū ê chè-si, kàu La̍h-ek, khòaⁿ-kìⁿ an-jiân bô khòa-lū ê peh-sìⁿ, chiū ēng to thâi-sí in, koh pàng hé sio hit ê siâⁿ;"
    }, 
    "28": {
      "mp3": "7/7_018_28.mp3", 
      "text": " iā bô lâng chín-kiù, in-ūi lī-khui Se-tùn chin hn̄g, in koh bô kap pa̍t-lâng óng-lâi;  hit ê siâⁿ tī hit ê óa-kūn Pek-lī-ha̍p ê soaⁿ-kok."
    }, 
    "29": {
      "mp3": "7/7_018_29.mp3", 
      "text": " Tàn ê lâng koh tī-hia khí siâⁿ lâi khiā-khí; chiàu in chó͘-kong Í-sek-lia̍t ê kiáⁿ Tàn ê miâ, kiò hit ê siâⁿ miâ Tàn;  hit ê siâⁿ khí-thâu miâ-kiò La̍h-ek."
    }, 
    "30": {
      "mp3": "7/7_018_30.mp3", 
      "text": " Tàn ê lâng chiū ūi ka-kī chhāi hit ê tiau-khek ê siōng;  Mô͘-se ê sun, Kek-sūn ê kiáⁿ, Iok-ná-tan, kap i ê kiáⁿ-sun, chòe Tàn ê chi-phài ê chè-si, ti̍t-kàu hit tōe-hng ê lâng tú-tio̍h lia̍h ê ji̍t."
    }, 
    "31": {
      "mp3": "7/7_018_31.mp3", 
      "text": " Siōng-tè ê chhù tī Sī-lô hiah ê ji̍t, Tàn ê lâng ūi ka-kī chhāi Bí-ka só͘ chòe tiau-khek ê siōng."
    }
  }, 
  "19": {
    "1": {
      "mp3": "7/7_019_01.mp3", 
      "text": " Tng Í-sek-lia̍t bô ông ê sî, ū kià-kha tī Í-hoat-liân soaⁿ-tōe hit-pêng ê chi̍t ê Lī-bī lâng, chhōa chi̍t ê Iû-tāi Pek-lī-hêng ê cha-bó͘-gín-ná chòe sòe-î;"
    }, 
    "2": {
      "mp3": "7/7_019_02.mp3", 
      "text": " sòe-î kiâⁿ-îm pōe i ê tiōng-hu, lī-khui i tò--khì Iû-tāi Pek-lī-hêng, kàu lāu-pē ê ke, tòa hia sì-ge̍h-ji̍t."
    }, 
    "3": {
      "mp3": "7/7_019_03.mp3", 
      "text": " I ê tiōng-hu khí-lâi, tòa chi̍t ê lô͘-po̍k nn̄g chiah lû khì jip i, beh ēng hó-ōe an-ùi i, chhōa i tò-lâi; i chiū chhōa i ji̍p lāu-pē ê chhù; hū-jîn-lâng ê lāu-pē khòaⁿ-kìⁿ, chiū hoan-gêng i."
    }, 
    "4": {
      "mp3": "7/7_019_04.mp3", 
      "text": " I ê tiūⁿ-lâng, chiū-sī cha-bó͘-gín-ná ê lāu-pē, lâu i; i chiū kap i tòa saⁿ-ji̍t;  in chiū saⁿ-kap lim-chia̍h, tiàm tī-hia."
    }, 
    "5": {
      "mp3": "7/7_019_05.mp3", 
      "text": " Kàu tē-sì ji̍t, in thàu-chá khí-lâi, i beh khí-sin khì;  cha-bó͘-gín-ná ê lāu-pē kā kiáⁿ-sài kóng, Chhiáⁿ lí chia̍h tām-po̍h piáⁿ chòe tiám-sim, āu-lâi chiah thang khí-sin kiâⁿ."
    }, 
    "6": {
      "mp3": "7/7_019_06.mp3", 
      "text": " Nn̄g-lâng chiū chē--lo̍h-khì, saⁿ-kap lim-chia̍h; cha-bó͘-gín-ná ê lāu-pē tùi hit-lâng kóng, Chhiáⁿ lí hoaⁿ-hí koh tiàm chi̍t-mî, hō͘ lí ê sim khoài-lo̍k."
    }, 
    "7": {
      "mp3": "7/7_019_07.mp3", 
      "text": " Hit-lâng khí-lâi beh khí-sin, i ê tiūⁿ-lâng kiông-kiông lâu i; i chiū koh hioh chi̍t-mî."
    }, 
    "8": {
      "mp3": "7/7_019_08.mp3", 
      "text": " Kàu tē-gō͘ ji̍t, i thàu-chá khí-lâi beh khí-sin; cha-bó͘-gín-ná ê lāu-pē kā i kóng, Chhiáⁿ lí koh tiám-sim, thèng-hāu kàu ji̍t chhiâ-sai; in nn̄g lâng chiū saⁿ-kap chia̍h."
    }, 
    "9": {
      "mp3": "7/7_019_09.mp3", 
      "text": " Hit-lâng kap i ê sòe-î kap lô͘-po̍k khí-lâi beh khí kiâⁿ;  i ê tiūⁿ-lâng, chiū-sī cha-bó͘-gín-ná ê lāu-pē, kā i kóng, Khòaⁿ ah, ji̍t beh àm, chhiáⁿ lí koh hioh chi̍t-mî, ji̍t beh lo̍h lah; lí tio̍h hioh chia, hō͘ lí ê sim khoài-lo̍k; bîn-á-ji̍t thàu-chá khí-sin tò--khì lín tau."
    }, 
    "10": {
      "mp3": "7/7_019_10.mp3", 
      "text": " Hit-lâng m̄-khéng koh hioh chi̍t-mî, chiū khí-lâi khí-sin, kàu Iâ-pò͘-su ê tùi-bīn, Iâ-pò͘-su chiū-sī Iâ-lō͘-sat-léng;  nn̄g-chiah kòa-oaⁿ ê lû, í-ki̍p i ê sòe-î, kap i khì;"
    }, 
    "11": {
      "mp3": "7/7_019_11.mp3", 
      "text": " kiâⁿ kūn Iâ-pò͘-su ê sî, ji̍t í-keng beh lo̍h; lô͘-po̍k kā chú-lâng kóng, Lâi ah, lán m̄-ta̍t-tio̍h oat-ji̍p Iâ-pò͘-su lâng chit ê siâⁿ, hioh-mî tī-hia."
    }, 
    "12": {
      "mp3": "7/7_019_12.mp3", 
      "text": " Chú-lâng kóng, Lán bô beh oat-ji̍p gōa-pang lâng ê siâⁿ, chiū-sī bô sio̍k Í-sek-lia̍t lâng ê;  khah-hó lán tio̍h kè-lâi Ki-pí-a;"
    }, 
    "13": {
      "mp3": "7/7_019_13.mp3", 
      "text": " koh kā lô͘-po̍k kóng, Lâi, lán tio̍h khì chiah ê só͘-chāi ê chi̍t-ê, lâi hioh tī Ki-pí-a, á-sī La̍h-má."
    }, 
    "14": {
      "mp3": "7/7_019_14.mp3", 
      "text": " In chiū chìn-chêng khì; chiong-kūn Piān-ngá-bín ê Ki-pí-a, ji̍t í-keng lo̍h."
    }, 
    "15": {
      "mp3": "7/7_019_15.mp3", 
      "text": " In chiū oat-ji̍t-khì, beh hioh tī Ki-pí-a; chiū ji̍p-khì chē tī siâⁿ-lāi ê ke-lō͘; in-ūi bô lâng chiap-la̍p in ji̍p chhù hioh-mî."
    }, 
    "16": {
      "mp3": "7/7_019_16.mp3", 
      "text": " Ji̍t-àm ū chi̍t ê lāu-lâng tùi chhân--nih chòe-kang tò-lâi.  I pún sī Í-hoat-liân soaⁿ-tōe ê lâng, kià-kha tī Ki-pí-a; chóng-sī hit só͘-chāi ê lâng sī Piān-ngá-bín lâng."
    }, 
    "17": {
      "mp3": "7/7_019_17.mp3", 
      "text": " Lāu-lâng kia̍h-ba̍k khòaⁿ-kìⁿ lâng-kheh tī siâⁿ-lāi ê ke-lō͘, chiū mn̄g i kóng, Lí tùi toh-lo̍h lâi?  beh khì toh-lo̍h?"
    }, 
    "18": {
      "mp3": "7/7_019_18.mp3", 
      "text": " I ìn kóng, Goán tùi Iû-tāi Pek-lī-hêng lâi, beh khì Í-hoat-liân soaⁿ-tōe hit-pêng; góa pún tī-hia, kè--khì Iû-tāi Pek-lī-hêng;  taⁿ góa khì Iâ-hô-hoa ê chhù;  tī-chia bô lâng chiap-la̍p góa ji̍p i ê chhù;"
    }, 
    "19": {
      "mp3": "7/7_019_19.mp3", 
      "text": " chóng-sī góa ū chháu ū niû, thang hō͘ lû, iā ū piáⁿ ū chiú thang hō͘ pún-sin, kap lí ê lú-pī, kap tè lí ê lô͘-po̍k ê siàu-liân lâng, lóng bô khiàm chi̍t-hāng."
    }, 
    "20": {
      "mp3": "7/7_019_20.mp3", 
      "text": " Lāu-lâng kóng, Goān lí pêng-an; lí só͘ khiàm-ēng-ê sī góa tāi;  to̍k-to̍k lí m̄-thang tī ke-lō͘--nih kè-mî."
    }, 
    "21": {
      "mp3": "7/7_019_21.mp3", 
      "text": " Tùi án-ni chhōa in kàu i ê chhù, chhī i ê lû; in chiū sóe-kha lim-chia̍h."
    }, 
    "22": {
      "mp3": "7/7_019_22.mp3", 
      "text": " In ê sim tú teh khoài-lo̍k ê sî, siâⁿ-lāi hiah ê húi-lūi ûi-lûi i ê chhù, ti̍t-ti̍t phah-mn̂g, tùi chhù-chú lāu-lâng kóng, Lí chiong hit ê ji̍p lí ê chhù ê lâng tòa--chhut-lâi, goán beh kap i kau-ha̍p."
    }, 
    "23": {
      "mp3": "7/7_019_23.mp3", 
      "text": " Hit ê chhù-chú chhut-lâi in hia, kā in kóng, Góa ê hiaⁿ-tī ah, m̄-thang, bo̍h-tit chòe chit ê pháiⁿ; chit-lâng kì-jiân ji̍p góa ê chhù, lín chiū bo̍h--tit chòe chit ê kiàn-siàu ê sū."
    }, 
    "24": {
      "mp3": "7/7_019_24.mp3", 
      "text": " Góa ū cha-bó͘-kiáⁿ, iáu sī chāi-sek-lú, koh ū i ê sòe-î; góa chhōa i chhut-lâi, lín thang lêng-jio̍k i,  chhut-chāi lín ê ì-sù khoán-thāi in;  to̍k-to̍k tùi chit-lâng lín m̄-thang kiâⁿ chit ê kiàn-siàu sū."
    }, 
    "25": {
      "mp3": "7/7_019_25.mp3", 
      "text": " Chóng-sī hiah ê lâng m̄-thiaⁿ i ê ōe; hit-lâng chiū chiong i ê sòe-î khan chhut-khì gōa-bīn kau in;  in chiū kap i kau-ha̍p, thong-mî lêng-jio̍k i;  kàu chá-khí thiⁿ beh kng ê sî, chiah pàng i khì."
    }, 
    "26": {
      "mp3": "7/7_019_26.mp3", 
      "text": " Thiⁿ phú-kng ê sî, hū-jîn-lâng lâi kàu i ê chú-lâng só͘ hioh hit ê chhù mn̂g-kháu, chiū tó tī-hia, ti̍t-kàu thiⁿ-kng."
    }, 
    "27": {
      "mp3": "7/7_019_27.mp3", 
      "text": " Thiⁿ-kng-chá i ê chú-lâng khí-lâi khui chhù ê mn̂g, chhut-khì beh khí-sin, khòaⁿ-kìⁿ hit ê hū-jîn-lâng, chiū-sī i ê sòe-î, tó tī chhù mn̂g-kháu, nn̄g ki chhiú khòa tī hō͘-tēng--nih;"
    }, 
    "28": {
      "mp3": "7/7_019_28.mp3", 
      "text": " chiū kā hū-jîn-lâng kóng, Khí-lâi, lán beh khí-sin; chóng-sī i bô ìn;  i chiū kā i hû tī lû ê téng-bīn, khí-sin khì i ê pún só͘-chāi."
    }, 
    "29": {
      "mp3": "7/7_019_29.mp3", 
      "text": " Kàu i ê chhù, chiū ēng to chiong i ê sòe-î ê sin-si kap kut koah chòe cha̍p-jī tè, chhe lâng the̍h-khì thong Í-sek-lia̍t ê choân-kéng."
    }, 
    "30": {
      "mp3": "7/7_019_30.mp3", 
      "text": " Kìⁿ-nā khòaⁿ-kìⁿ ê lâng lóng kóng, Tùi Í-sek-lia̍t lâng chhut Ai-ki̍p ê ji̍t, ti̍t-kàu kin-á-ji̍t, bē-bat án-ni kiâⁿ, iā bô khòaⁿ-kìⁿ; taⁿ lín tio̍h siūⁿ, tio̍h chham-siông, jiân-āu chiah kóng."
    }
  }, 
  "20": {
    "1": {
      "mp3": "7/7_020_01.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t chèng-lâng tùi Tàn kàu Pia̍t-sī-pa lóng chhut-lâi, kap tiàm tī Ki-lia̍t ê lâng, choân-hōe chū-chi̍p chhin-chhiūⁿ chi̍t-lâng, tī Bí-su-pa,  kàu Iâ-hô-hoa ê bīn-chêng."
    }, 
    "2": {
      "mp3": "7/7_020_02.mp3", 
      "text": " Peh-sìⁿ ê siú-léng kap Í-sek-lia̍t chèng chi-phài lóng ka-kī lâi khiā tī Siōng-tè peh-sìⁿ ê hōe-tiong, kia̍h-to ê pō͘-peng kiōng sì-cha̍p-bān."
    }, 
    "3": {
      "mp3": "7/7_020_03.mp3", 
      "text": " (Piān-ngá-bín lâng lóng thiaⁿ-kìⁿ Í-sek-lia̍t lâng chiūⁿ-kàu Bí-su-pa.)  Í-sek-lia̍t lâng chiū kóng, Chit ê pháiⁿ-tāi ê chêng-iû tio̍h kā goán kóng-bêng."
    }, 
    "4": {
      "mp3": "7/7_020_04.mp3", 
      "text": " Hit ê Lī-bī lâng, chiū-sī siū hái-sí ê hū-jîn-lâng ê tiōng-hu, ìn kóng, Góa kap góa ê sòe-î kàu Piān-ngá-bín ê Ki-pí-a hioh-mî."
    }, 
    "5": {
      "mp3": "7/7_020_05.mp3", 
      "text": " Ki-pí-a lâng khí-lâi kong-ke̍k góa, mî-sî pau-ûi góa hioh ê chhù, siūⁿ beh hāi-sí góa, koh kiông-kan góa ê sòe-î, tì-kàu sí;"
    }, 
    "6": {
      "mp3": "7/7_020_06.mp3", 
      "text": " góa chiū chiong góa ê sòe-î koah kui-tè, chhe lâng the̍h kàu Í-sek-lia̍t tit-tio̍h chòe-gia̍p ê choân-tōe;  in-ūi in tī Í-sek-lia̍t tiong kiâⁿ îm-loān kap kiàn-siàu sū."
    }, 
    "7": {
      "mp3": "7/7_020_07.mp3", 
      "text": " Lín lóng-chóng Í-sek-lia̍t lâng tio̍h táⁿ-sǹg gī-lūn."
    }, 
    "8": {
      "mp3": "7/7_020_08.mp3", 
      "text": " Chèng peh-sìⁿ lóng khí-lâi chhin-chhiūⁿ chi̍t-lâng, kóng, Goán bô chi̍t-lâng beh khì i ê pò͘-pîⁿ, iā bô chi̍t-lâng beh tò--khì i ê chhù;"
    }, 
    "9": {
      "mp3": "7/7_020_09.mp3", 
      "text": " goán tùi Ki-pí-a lâng beh án-ni kiâⁿ; chiàu só͘ thiu ê chhiam khì kong-kek i;"
    }, 
    "10": {
      "mp3": "7/7_020_10.mp3", 
      "text": " goán beh tī Í-sek-lia̍t chèng chi-phài tiong, chi̍t-pah lâng chhú cha̍p-lâng, chi̍t-chheng chhú chi̍t-pah, chi̍t-bān chhú chi̍t-chheng, kā peh-sìⁿ ūn-niû, hō͘ in kàu Piān-ngá-bín ê Ki-pí-a ê sî, thang chiàu in tī Í-sek-lia̍t tiong só͘ kiâⁿ kiàn-siàu ê sū lâi kiâⁿ tī in."
    }, 
    "11": {
      "mp3": "7/7_020_11.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t chèng-lâng chū-chi̍p kong-kek hit ê siâⁿ, tāi-ke liân-ha̍p chhin-chhiūⁿ chi̍t-lâng."
    }, 
    "12": {
      "mp3": "7/7_020_12.mp3", 
      "text": " Í-sek-lia̍t chiah ê chi-phài chhe lâng piàn-piàn kā Piān-ngá-bín ê chi-phài kóng, Lín tiong-kan só͘ kiâⁿ ê, sím-mi̍h pháiⁿ ah?"
    }, 
    "13": {
      "mp3": "7/7_020_13.mp3", 
      "text": " Taⁿ lín tio̍h chiong hiah ê lâng, chiū-sī Ki-pí-a ê húi-lūi, kau-chhut, goán thang hō͘ in sí, tùi Í-sek-lia̍t tiong tû-khì hit ê pháiⁿ.  Chóng-sī Piān-ngá-bín lâng m̄-khéng thiaⁿ in hiaⁿ-tī Í-sek-lia̍t lâng ê ōe."
    }, 
    "14": {
      "mp3": "7/7_020_14.mp3", 
      "text": " Piān-ngá-bín lâng tùi in hiah ê siâⁿ chhut-lâi, chū-chi̍p kàu Ki-pí-a, beh kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "15": {
      "mp3": "7/7_020_15.mp3", 
      "text": " Hit-sî Piān-ngá-bín lâng, tùi ta̍k ê siâⁿ tiám-chhut kia̍h-to-ê, kiōng nn̄g-bān la̍k-chheng, lēng-gōa iáu ū Ki-pí-a lâng tiám-chhut chhit-pah cheng-liān ê peng."
    }, 
    "16": {
      "mp3": "7/7_020_16.mp3", 
      "text": " Tī chèng peh-sìⁿ ê tiong-kan ū chhit-pah cheng-liān  ê peng, koàn-liān ēng tò-chhiú-ê, ta̍k-ê ōe ēng soh hìⁿ chio̍h, chún-chún hun-hô bô chha."
    }, 
    "17": {
      "mp3": "7/7_020_17.mp3", 
      "text": " Piān-ngá-bín lâng í-gōa, tiám-chhut Í-sek-lia̍t lâng kia̍h-to-ê, kiōng sì-cha̍p bān, lóng sī chiàn-sū."
    }, 
    "18": {
      "mp3": "7/7_020_18.mp3", 
      "text": " Í-sek-lia̍t lâng chiū khí-lâi, kàu Pek-te̍k-lī, mn̄g Siōng-tè kóng, Goán tiong-kan chī-chūi tio̍h tāi-seng chiūⁿ khì, kap Piān-ngá-bín lâng kau-chiàn ah?  Iâ-hô-hoa kóng, Iû-tāi tio̍h tāi-seng khì."
    }, 
    "19": {
      "mp3": "7/7_020_19.mp3", 
      "text": " Í-sek-lia̍t thàu-chá khí-lâi, chat-iâⁿ kong-kek Ki-pí-a."
    }, 
    "20": {
      "mp3": "7/7_020_20.mp3", 
      "text": " Í-sek-lia̍t lâng chiū chhut-lâi, beh kap Piān-ngá-bín lâng kau-chiàn;  Í-sek-lia̍t lâng pâi-tīn tī Ki-pí-a beh kong-kek in."
    }, 
    "21": {
      "mp3": "7/7_020_21.mp3", 
      "text": " Piān-ngá-bín lâng chiū tùi Ki-pí-a chhut-lâi, hit-ji̍t thâi-sí Í-sek-lia̍t lâng nn̄g-bān nn̄g-chheng, tó tī tōe--nih."
    }, 
    "22": {
      "mp3": "7/7_020_22.mp3", 
      "text": " Í-sek-lia̍t lâng chiū ka-kī hùn-ióng, iû-goân tī thâu-chi̍t-ji̍t pâi-tīn ê só͘-chāi koh pâi-tīn."
    }, 
    "23": {
      "mp3": "7/7_020_23.mp3", 
      "text": " (Í-sek-lia̍t lâng chiūⁿ-khì, tī Iâ-hô-hoa ê bīn-chêng thî-khàu kàu ê-hng;  mn̄g Iâ-hô-hoa kóng, Goán tio̍h koh chiūⁿ-khì kap goán ê hiaⁿ-tī Piān-ngá-bín lâng kau-chiàn á m̄-bián?  Iâ-hô-hoa kóng, Tio̍h chiūⁿ-khì kong-kek i.)"
    }, 
    "24": {
      "mp3": "7/7_020_24.mp3", 
      "text": " Tē-jī ji̍t Í-sek-lia̍t lâng chiū chìn-chêng khì kong-kek Piān-ngá-bín lâng."
    }, 
    "25": {
      "mp3": "7/7_020_25.mp3", 
      "text": " Piān-ngá-bín lâng iā tī tē-jī ji̍t tùi Ki-pí-a chhut-lâi, kong-kek in;  koh thâi-sí Í-sek-lia̍t lâng chi̍t-bān poeh-chheng lâng,  tó tī tōe--nih, lóng sī kia̍h-to-ê."
    }, 
    "26": {
      "mp3": "7/7_020_26.mp3", 
      "text": " Í-sek-lia̍t lâng kap chèng peh-sìⁿ lóng chiūⁿ-khì kàu Pek-te̍k-lī, tī-hia chē tī Iâ-hô-hoa ê bīn-chêng thî-khàu; hit-ji̍t kìm-chia̍h kàu ji̍t-àm, koh tī Iâ-hô-hoa ê bīn-chêng hiàn sio-chè kap pêng-an-chè."
    }, 
    "27": {
      "mp3": "7/7_020_27.mp3", 
      "text": " Hit-sî Siōng-tè ê iok-kūi tī-hia.  A-lûn ê sun, Í-lī-a-sat ê kiáⁿ, Hui-nî-hap hit-sî khiā tī i ê bīn-chêng."
    }, 
    "28": {
      "mp3": "7/7_020_28.mp3", 
      "text": " Í-sek-lia̍t lâng mn̄g Iâ-hô-hoa kóng, góa tio̍h chhut-khì kap góa ê hiaⁿ-tī Piān-ngá-bín lâng kau-chiàn mah?  á-sī tio̍h soah ah?  Iâ-hô-hoa kóng, Lí tio̍h chiūⁿ-khì, in-ūi bîn-á-ji̍t Góa beh chiong in kau tī lí ê chhiú."
    }, 
    "29": {
      "mp3": "7/7_020_29.mp3", 
      "text": " Í-sek-lia̍t lâng chiū bâi-ho̍k peng tī Ki-pí-a ê sì-ûi."
    }, 
    "30": {
      "mp3": "7/7_020_30.mp3", 
      "text": " Tē-saⁿ ji̍t Í-sek-lia̍t lâng koh chiūⁿ-khì kong-kek Piān-ngá-bín lâng, pâi-lia̍t tūi-ngó͘ tī Ki-pí-a, kap chêng nn̄g-pái chi̍t-iūⁿ."
    }, 
    "31": {
      "mp3": "7/7_020_31.mp3", 
      "text": " Piān-ngá-bín lâng chiū chhut-khì tí-te̍k peh-sìⁿ, chiū siū ín-iú lī-khui siâⁿ; in chhin-chhiūⁿ chêng nn̄g-pái tī chhân--nih khí-chhiú thâi-sí Í-sek-lia̍t lâng iok-lio̍k saⁿ-cha̍p-ê, tī tōa-lō͘-téng; hiah ê tiâu lō͘, chi̍t-tiâu thàng Pek-te̍k-lī , chi̍t-tiâu thàng Ki-pí-a."
    }, 
    "32": {
      "mp3": "7/7_020_32.mp3", 
      "text": " Piān-ngá-bín lâng kóng, In iû-goân thâi-su tī lán ê bīn-chêng.  Í-sek-lia̍t lâng, kóng, Lán tio̍h tô-cháu, ín-iú in lī-khui siâⁿ kàu tōa-lō͘."
    }, 
    "33": {
      "mp3": "7/7_020_33.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng lóng tùi i ê só͘-chāi khí-lâi, pâi-lia̍t tūi-ngó͘ tī Pa-le̍k-tha-má;  Í-sek-lia̍t bâi-ho̍k ê peng tùi in ê só͘-chāi, chiū-sī Má-lī-ka-pa, chhiong--chhut-lâi."
    }, 
    "34": {
      "mp3": "7/7_020_34.mp3", 
      "text": " Thong Í-sek-lia̍t ū chi̍t-bān cheng-liān ê peng, chìn-chêng lâi kong-kek Ki-pí-a, kau-chiàn ê sè-bīn chin béng-lia̍t; chóng-sī Piān-ngá-bín lâng m̄-chai chai-ē kàu lah."
    }, 
    "35": {
      "mp3": "7/7_020_35.mp3", 
      "text": " Iâ-hô-hoa phah Piān-ngá-bín tī Í-sek-lia̍t ê bīn-chêng; hit-ji̍t Í-sek-lia̍t lâng thâi-sí Piān-ngá-bín nn̄g-bān gō͘-chheng chi̍t-pah lâng, lóng sī kia̍h-to-ê."
    }, 
    "36": {
      "mp3": "7/7_020_36.mp3", 
      "text": " Piān-ngá-bín lâng chiah chai in ê siū-phah; in-ūi Í-sek-lia̍t lâng thè-niū Piān-ngá-bín lâng, sī ūi-tio̍h in óa-khò só͘ siat tī Ki-pí-a ê ho̍k-peng."
    }, 
    "37": {
      "mp3": "7/7_020_37.mp3", 
      "text": " Bâi-ho̍k ê peng kín-kín chhoàn-ji̍p Ki-pí-a;  bâi-ho̍k ê peng chìn-chêng ēng to thâi-sí thong-siâⁿ ê lâng."
    }, 
    "38": {
      "mp3": "7/7_020_38.mp3", 
      "text": " Í-sek-lia̍t lâng kap ho̍k-peng ū tāi-seng iok chi̍t ê kì-hō, chiū-sī hō͘ hé-hun tùi siâⁿ-lāi chhèng--khí-lâi."
    }, 
    "39": {
      "mp3": "7/7_020_39.mp3", 
      "text": " Í-sek-lia̍t lâng tng kau-chiàn ê sî oa̍t-tńg-sin;  Piān-ngá-bín lâng khí-chhiú thâi-sí Í-sek-lia̍t lâng, iok-lio̍k saⁿ-cha̍p-ê, chiū kóng, In iû-goân chhin-chhiūⁿ chêng-pái thâi-su tī lán ê bīn-chêng."
    }, 
    "40": {
      "mp3": "7/7_020_40.mp3", 
      "text": " Tng hé-iām chhin-chhiūⁿ ian-thiāu tùi siâⁿ-tiong chhèng--chiūⁿ-khì ê sî, Piān-ngá-bín lâng oa̍t-thâu khòaⁿ, khòaⁿ-kìⁿ thong-siâⁿ ê hé-hun tú-thiⁿ."
    }, 
    "41": {
      "mp3": "7/7_020_41.mp3", 
      "text": " Í-sek-lia̍t lâng koh oa̍t-tńg-sin;  Piān-ngá-bín lâng chiū chin gông-ngia̍h, in-ūi khòaⁿ-kìⁿ chai-ē kàu lah."
    }, 
    "42": {
      "mp3": "7/7_020_42.mp3", 
      "text": " Só͘-í in tī Í-sek-lia̍t lâng ê bīn-chêng oa̍t-tńg-sin ǹg khòng-iá ê lō͘ tô-cháu; chóng-sī tui-jip in chin óa, tùi hiah ê siâⁿ chhut-lâi-ê in lóng thâi in tī hit tiong-kan."
    }, 
    "43": {
      "mp3": "7/7_020_43.mp3", 
      "text": " In ûi-khùn Piān-ngá-bín lâng, tui-jip in, tī in hioh-kha ê só͘-chāi thún-ta̍h in, kàu Ki-pí-a ê tùi-bīn, ǹg ji̍t-chhut ê só͘-chāi."
    }, 
    "44": {
      "mp3": "7/7_020_44.mp3", 
      "text": " Piān-ngá-bín lâng sí-ê, ū chi̍t-bān poeh-chheng; chiah-ê lóng sī ióng-sū; kî-û ê lâng oa̍t-tńg-sin cháu-khì khòng-iá, kàu Lîm-bûn ê chio̍h-pôaⁿ."
    }, 
    "45": {
      "mp3": "7/7_020_45.mp3", 
      "text": " Í-sek-lia̍t lâng tī tōa-lō͘--nih siu-si̍p in gō͘-chheng lâng, chhin-chhiūⁿ khioh be̍h-seh chi̍t-iūⁿ; koh tui-jip in kàu Ki-tùn, thâi-sí in nn̄g-chheng lâng."
    }, 
    "46": {
      "mp3": "7/7_020_46.mp3", 
      "text": " Hit-ji̍t Piān-ngá-bín lâng sí-ê, kiōng nn̄g-bān gō͘-chheng lâng; hiah-ê lóng sī kia̍h-to ê ióng-sū."
    }, 
    "47": {
      "mp3": "7/7_020_47.mp3", 
      "text": " To̍k-to̍k la̍k-pah lâng oa̍t-tńg-sin cháu--khì khòng-iá, kàu Lîm-bûn ê chio̍h-pôaⁿ, chiū tiàm tī Lîm-bûn ê chio̍h-pôaⁿ sì-ge̍h-ji̍t."
    }, 
    "48": {
      "mp3": "7/7_020_48.mp3", 
      "text": " Í-sek-lia̍t lâng koh oa̍t-tńg kong-kek Piān-ngá-bín lâng, ēng to phah-sí chiah ê siâⁿ-tiong ê lâng kap cheng-siⁿ, í-ki̍p it-chhè só͘ tú-tio̍h-ê; koh it-chhè só͘ kàu ê siâⁿ lóng ēng hé sio."
    }
  }, 
  "21": {
    "1": {
      "mp3": "7/7_021_01.mp3", 
      "text": " Í-sek-lia̍t lâng tī Bí-su-pa bat chiù-chōa kóng, Goán tiong-kan bô chi̍t-lâng beh ēng cha-bó͘-kiáⁿ kè hō͘ Piān-ngá-bín lâng."
    }, 
    "2": {
      "mp3": "7/7_021_02.mp3", 
      "text": " Peh-sìⁿ lâi kàu Pek-te̍k-lī, tī-hia chē tī Siōng-tè ê bīn-chêng, kàu ê-hng, chhut-siaⁿ tōa thî-khàu; kóng,"
    }, 
    "3": {
      "mp3": "7/7_021_03.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, kin-á-ji̍t tī Í-sek-lia̍t tiong kiám chi̍t chi-phài;  Í-sek-lia̍t tiong siáⁿ-sū ū chit ê sū ah?"
    }, 
    "4": {
      "mp3": "7/7_021_04.mp3", 
      "text": " Keh-ji̍t thiⁿ-kng-chá peh-sìⁿ khí-lâi, tī-hia khí chi̍t chō tôaⁿ, hiàn sio-chè kap pêng-an-chè."
    }, 
    "5": {
      "mp3": "7/7_021_05.mp3", 
      "text": " Í-sek-lia̍t lâng kóng, Tī Í-sek-lia̍t chèng chi-phài tiong, chī-chūi bô kap hōe-chiòng chiūⁿ-khì Iâ-hô-hoa hia?  In-ūi in tōa chiù-chōa kóng, Kìⁿ-nā bô chiūⁿ Bí-su-pa kàu Iâ-hô-hoa ê bīn-chêng ê, tio̍h hō͘ i sí."
    }, 
    "6": {
      "mp3": "7/7_021_06.mp3", 
      "text": " Í-sek-lia̍t lâng ūi-tio̍h in ê hiaⁿ-tī Piān-ngá-bín lâng thè-hóe, kóng, Kin-á-ji̍t Í-sek-lia̍t tiong choa̍t chi̍t chi-phài lah."
    }, 
    "7": {
      "mp3": "7/7_021_07.mp3", 
      "text": " Lán í-keng kí Iâ-hô-hoa lâi chiù-chōa, bô beh ēng cha-bó͘-kiáⁿ kè in, taⁿ chiū in só͘ chhun ê lâng, lán beh tùi toh-lo̍h hō͘ in ū bó͘ ah?"
    }, 
    "8": {
      "mp3": "7/7_021_08.mp3", 
      "text": " Koh kóng, Í-sek-lia̍t chiah ê chi-phài tiong, toh-lo̍h chi̍t-ê bô chiūⁿ Bí-su-pa kàu Iâ-hô-hoa hia?  In chiū chhâ-chhut Ki-lia̍t-ngá-pí bô chi̍t-lâng kàu iâⁿ-lāi hōe-chiòng hia."
    }, 
    "9": {
      "mp3": "7/7_021_09.mp3", 
      "text": " In-ūi tiám-sǹg peh-sìⁿ ê sî, hiah ê khiā-khí tī Ki-lia̍t-ngá-pí ê lâng, bô chi̍t-ê tī-hia."
    }, 
    "10": {
      "mp3": "7/7_021_10.mp3", 
      "text": " Hōe-chiòng chiū chhe chi̍t-bān nn̄g-chheng tōa-la̍t ê ióng-sū, hoan-hù in kóng, Lín khì ēng to thâi-sí khiā-khí tī Ki-lia̍t-ngá-pí ê lâng, í-ki̍p hū-jîn-lâng gín-ná;"
    }, 
    "11": {
      "mp3": "7/7_021_11.mp3", 
      "text": " lín só͘ tio̍h-kiâⁿ-ê chiū-sī án-ni; tio̍h chiong it-chhè ê ta-po͘ lâng, kap hiah ê bat kap ta-po͘ lâng tâng-pâng ê cha-bó͘-lâng it-chīn thâi-sí."
    }, 
    "12": {
      "mp3": "7/7_021_12.mp3", 
      "text": " In tī Ki-lia̍t-ngá-pí lâng ê tiong-kan tú-tio̍h sì-pah ê bē kap ta-po͘-lâng tâng-pâng ê chāi-sek-lú;  chiū tòa kàu Ka-lâm tōe Sī-lô ê kun-iâⁿ."
    }, 
    "13": {
      "mp3": "7/7_021_13.mp3", 
      "text": " Choân-hōe chhe lâng kā Lîm-bûn chio̍h-pôaⁿ ê Piān-ngá-bín lâng kóng, ēng hô-pêng ê ōe pò in."
    }, 
    "14": {
      "mp3": "7/7_021_14.mp3", 
      "text": " Hit-sî Piān-ngá-bín lâng tò-lâi;  Í-sek-lia̍t lâng chiū chiong só͘ lâu hō͘ i oa̍h Ki-lia̍t-ngá-pí ê cha-bó͘-gín-ná kè hō͘ in; iáu-kú bô kàu-gia̍h."
    }, 
    "15": {
      "mp3": "7/7_021_15.mp3", 
      "text": " Peh-sìⁿ ūi-tio̍h Piān-ngá-bín lâng chiū thè-hóe; in-ūi Iâ-hô-hoa hō͘ Í-sek-lia̍t chi-phài khih chi̍t-kak."
    }, 
    "16": {
      "mp3": "7/7_021_16.mp3", 
      "text": " Hōe-tiong ê tióng-ló kóng, Piān-ngá-bín tiong ê hū-lú í-keng châu-bia̍t; taⁿ chiū in só͘ chhun ê lâng lán beh tùi toh-lo̍h hō͘ in ū bó͘ ah?"
    }, 
    "17": {
      "mp3": "7/7_021_17.mp3", 
      "text": " Koh kóng, Piān-ngá-bín tô-cháu ê lâng iû-goân tio̍h ū gia̍p hō͘ in, bián-tit Í-sek-lia̍t tiong choa̍t chi̍t chi-phài."
    }, 
    "18": {
      "mp3": "7/7_021_18.mp3", 
      "text": " Chóng-sī lán bōe-ōe chiong ka-kī ê cha-bó͘-gín-ná hō͘ in chòe bó͘; in-ūi Í-sek-lia̍t lâng bat chiù-chōa kóng, Ēng cha-bó͘-kiáⁿ kè hō͘ Piān-ngá-bín lâng--ê, tio̍h siū chiù-chó͘."
    }, 
    "19": {
      "mp3": "7/7_021_19.mp3", 
      "text": " In koh kóng, Tī Lī-pho-ná ê lâm--sì, Pek-te̍k-lī ê pak--sì, chiū-sī tùi Pek-te̍k-lī khì Sī-kiàm tōa-lō͘ tang--sì ê Sī-lô, ta̍k-nî ū Iâ-hô-hoa ê choeh-kî."
    }, 
    "20": {
      "mp3": "7/7_021_20.mp3", 
      "text": " Chiū hoan-hù Piān-ngá-bín lâng kóng, Lín tio̍h khì, bih tī phû-tô-hn̂g-tiong;"
    }, 
    "21": {
      "mp3": "7/7_021_21.mp3", 
      "text": " nā khòaⁿ-kìⁿ Sī-lô ê cha-bó͘-gín-ná chhut-lâi thiàu-bú, lín tio̍h tùi phû-tô-hn̂g chhut-lâi, tī Sī-lô ê lú-chú-tiong ta̍k-lâng chhiúⁿ chi̍t-ê chòe bó͘, tò--khì Piān-ngá-bín tōe."
    }, 
    "22": {
      "mp3": "7/7_021_22.mp3", 
      "text": " In ê hū-heng nā lâi tùi goán kò-sò͘, goán beh tùi in kóng, Chhiáⁿ lín tòa-tio̍h goán, lâi un-tián in; in-ūi chêng kau-chiàn ê sî, bô lâu cha-bó͘-gín-ná hō͘ in ta̍k-lâng chòe-bó͘; taⁿ iā m̄-sī lín hō͘ in;  nā sī, lín chiū ū chōe."
    }, 
    "23": {
      "mp3": "7/7_021_23.mp3", 
      "text": " Piān-ngá-bín lâng chiū chiàu án-ni kiâⁿ, chiàu in ê lâng-gia̍h tùi thiàu-bú ê cha-bó͘-gín-ná tiong só͘-lia̍h-ê chhōa in chòe-bó͘, chiū tò--khì in pún-tōe;  koh khí siâⁿ lâi khiā-khí hia."
    }, 
    "24": {
      "mp3": "7/7_021_24.mp3", 
      "text": " Hit-sî Í-sek-lia̍t lâng lī-khui hia, ta̍k-lâng tò--khì in ê chi-phài, in ê chong-cho̍k; tùi hia chhut-lâi ta̍k-lâng tò-khì in pún-tōe."
    }, 
    "25": {
      "mp3": "7/7_021_25.mp3", 
      "text": " Tng hit-sî Í-sek-lia̍t-tiong bô ông; ta̍k-lâng chiàu i só͘ khòaⁿ-chòe tio̍h-ê lâi kiâⁿ."
    }
  }, 
  "bookno": 7
}