{
  "1": {
    "1": {
      "mp3": "10/10_001_01.mp3", 
      "text": " Sò-lô sí-liáu, iā Tāi-pi̍t thâi-sí A-má-le̍k lâng tò-lâi ê sî, Tāi-pi̍t tòa tī Sé-kek-la̍h nn̄g-ji̍t."
    }, 
    "2": {
      "mp3": "10/10_001_02.mp3", 
      "text": " Kàu tē-saⁿ ji̍t, khòaⁿ ah, ū chi̍t-lâng tùi iâⁿ-pôaⁿ, tùi Sò-lô hia, lâi, i-chiûⁿ thiah-li̍h, thâu-khak sám thô͘-hún, kàu Tāi-pi̍t hia, chiū phak tī tōe--nih pài i."
    }, 
    "3": {
      "mp3": "10/10_001_03.mp3", 
      "text": " Tāi-pi̍t mn̄g i kóng, Lí tùi toh-lo̍h lâi? I ìn kóng, Góa tùi Í-sek-lia̍t ê kun-iâⁿ cháu-lâi."
    }, 
    "4": {
      "mp3": "10/10_001_04.mp3", 
      "text": " Tāi-pi̍t koh mn̄g i, kóng, Tāi-chì cháiⁿ-iūⁿ? chhiáⁿ lí kā góa kóng.  I ìn kóng, Peh-sìⁿ tùi chiàn-tīn tô-cháu, peh-sìⁿ chōe-chōe tó-teh sí--khì; Sò-lô kap i ê kiáⁿ Iok-ná-tan iā sí."
    }, 
    "5": {
      "mp3": "10/10_001_05.mp3", 
      "text": " Tāi-pi̍t kā tùi i kóng ê siàu-liân lâng kóng, Lí cháiⁿ-iūⁿ chai Sò-lô kap i ê kiáⁿ Iok-ná-tan sí ah?"
    }, 
    "6": {
      "mp3": "10/10_001_06.mp3", 
      "text": " Kā i kóng ê siàu-liân lâng kóng, Góa ngó͘-jiân kàu Ki-lī-pho soaⁿ, khòaⁿ-kìⁿ Sò-lô òa(**óa) tī i ê chhiuⁿ, ū chiàn-chhia bé-peng jip-óa i."
    }, 
    "7": {
      "mp3": "10/10_001_07.mp3", 
      "text": " I oa̍t-thâu khòaⁿ góa, chiū kiò góa; góa ìn kóng, Góa tī-chia."
    }, 
    "8": {
      "mp3": "10/10_001_08.mp3", 
      "text": " I mn̄g góa kóng, Lí sī sím-mi̍h lâng?  Góa ìn kóng, Góa sī A-má-le̍k lâng."
    }, 
    "9": {
      "mp3": "10/10_001_09.mp3", 
      "text": " I koh kā góa kóng, Chhiáⁿ lí kūn-óa góa lâi thâi-sí góa, in-ūi góa chin thòng-khó͘, góa ê sìⁿ-miā iáu hó-hó."
    }, 
    "10": {
      "mp3": "10/10_001_10.mp3", 
      "text": " Góa chiū kūn-óa i, lâi thâi-sí i, in-ūi góa chai i tó--lo̍h-khì liáu, tek-khak bōe oa̍h; góa chiū the̍h i thâu-khak--nih ê bián-liû, kap i ê chhiú-khoân, tòa kàu góa ê chú chia."
    }, 
    "11": {
      "mp3": "10/10_001_11.mp3", 
      "text": " Tāi-pi̍t chiū thiah-li̍h saⁿ, kun-tè i ê lâng iā sī án-ni."
    }, 
    "12": {
      "mp3": "10/10_001_12.mp3", 
      "text": " Ūi-tio̍h Sò-lô kap i ê kiáⁿ Iok-ná-tan kap Iâ-hô-hoa ê peh-sìⁿ, kap Í-sek-lia̍t ke, pi-ai thî-khàu kìm-chia̍h kàu ji̍t-àm, in-ūi in tó tī to-ē."
    }, 
    "13": {
      "mp3": "10/10_001_13.mp3", 
      "text": " Tāi-pi̍t kā tùi i kóng ê siàu-liân lâng kóng, Lí tùi toh-lo̍h lâi?  Ìn kóng, Góa sī chhut-gōa lâng ê kiáⁿ, A-má-le̍k lâng."
    }, 
    "14": {
      "mp3": "10/10_001_14.mp3", 
      "text": " Tāi-pi̍t tùi i kóng, Lí chhun-chhiú thâi-sí Iâ-hô-hoa só͘ boah-iû-ê, cháiⁿ-iūⁿ bô kiaⁿ ah?"
    }, 
    "15": {
      "mp3": "10/10_001_15.mp3", 
      "text": " Tāi-pi̍t kiò chi̍t ê siàu-liân lâng, kóng, Lí kūn-óa khì thâi-sí i.  I chiū khì phah hō͘ i sí."
    }, 
    "16": {
      "mp3": "10/10_001_16.mp3", 
      "text": " Tāi-pi̍t kā i kóng, Lí ê huih kui tī lí ê thâu-khak, in-ūi lí ê chhùi ka-kī kan-chèng lí kóng, Góa thâi-sí Iâ-hô-hoa só͘ boah-iû-ê."
    }, 
    "17": {
      "mp3": "10/10_001_17.mp3", 
      "text": " Tāi-pi̍t chòe ai-ko, tui-tō Sò-lô kap i ê kiáⁿ Iok-ná-tan."
    }, 
    "18": {
      "mp3": "10/10_001_18.mp3", 
      "text": " Koh kóng, Chiong chit ê ai-ko kà-sī Iû-tāi lâng; chit ê ai-ko miâ kiò Keng-ko, siá tī Ngá-soah-jíⁿ ê chheh.  Koa kóng,"
    }, 
    "19": {
      "mp3": "10/10_001_19.mp3", 
      "text": " Í-sek-lia̍t ah, lí ê êng-hián--ê siū thâi tī soaⁿ-thâu; \tHāi ah, eng-hiông-ê sí kàu án-ni ah!"
    }, 
    "20": {
      "mp3": "10/10_001_20.mp3", 
      "text": " Bo̍h-tit tī Ka-te̍k pò-kò,\tBo̍h-tit tī A-si̍t-ki-lûn ê ke-lō͘ pò-iông,\tKiaⁿ-liáu Hui-lī-sū ê cha-bó͘-gín-ná hoaⁿ-hí.\tKiaⁿ-liáu bô siū kat-lé ê lâng ê cha-bó͘-gín-ná tāi-ia̍t."
    }, 
    "21": {
      "mp3": "10/10_001_21.mp3", 
      "text": " Ki-lī-pho soaⁿ ah,\tGoān bô lō͘-chúi, bô hō͘, tī lí hia, iā bô chhut lé-mi̍h ê chhân; \tIn-ūi tī-hia ióng-sū ê tîn-pâi siū hiat-ka̍k,\tSò-lô ê tîn-pâi, chhin-chhiūⁿ bô siū boah-iû ê."
    }, 
    "22": {
      "mp3": "10/10_001_22.mp3", 
      "text": " Tùi siū-thâi-ê ê huih, tùi ióng-sū ê iû,\tIok-ná-tan ê keng bô tò-thè,\tSò-lô ê to bô khang-khang tò-tńg."
    }, 
    "23": {
      "mp3": "10/10_001_23.mp3", 
      "text": " Sò-lô kap Iok-ná-tan oa̍h ê sî thang thiàⁿ, thang hoaⁿ-hí ê;\tSí ê sî iā bô pun-lī;\tIn pí eng-chiáu khah-kín,\tPí sai khah-kiông."
    }, 
    "24": {
      "mp3": "10/10_001_24.mp3", 
      "text": " Í-sek-lia̍t ê cha-bó͘-kiáⁿ ah, tio̍h ūi-tio̍h Sò-lô thî-khàu,\tI bat hō͘ lín chhēng chu-âng-sek lâi hoaⁿ-hí;\tHō͘ lín ê i-ho̍k ū n̂g-kim ê chng-thāⁿ."
    }, 
    "25": {
      "mp3": "10/10_001_25.mp3", 
      "text": " Ióng-sū cháiⁿ-iūⁿ tó tī chiàn-tīn!\tIok-ná-tan siū-thâi tī lí ê soaⁿ-thâu."
    }, 
    "26": {
      "mp3": "10/10_001_26.mp3", 
      "text": " Góa ê hiaⁿ Iok-ná-tan ah, góa ūi lí siong-sim;\tGóa chīn-chāi hoaⁿ-hí lí;\tLí ê thiàⁿ góa chin kî-biāu, \tIâⁿ-kè hū-jîn-lâng ê thiàⁿ."
    }, 
    "27": {
      "mp3": "10/10_001_27.mp3", 
      "text": " Ióng-sū sí kàu án-ni,\tChiàn-khì húi-bia̍t kàu án-ni!"
    }
  }, 
  "2": {
    "1": {
      "mp3": "10/10_002_01.mp3", 
      "text": " Āu-lâi Tāi-pi̍t mn̄g Iâ-hô-hoa kóng, Góa chiūⁿ-khì Iû-tāi chi̍t ê siâⁿ thang mah?  Iâ-hô-hoa kā i kóng, Thang chiūⁿ khì.  Tāi-pi̍t kóng, Góa tio̍h chiūⁿ-khì toh-lo̍h? I kóng, Kàu Hi-pek-lûn."
    }, 
    "2": {
      "mp3": "10/10_002_02.mp3", 
      "text": " Tāi-pi̍t chiū kap i nn̄g ê bó͘, chiū-sī Iâ-su-lia̍t lâng A-hi-loán, kap Ka-bi̍t lâng bat chòe Ná-pat ê bó͘, miâ A-pí-kai, lóng chiūⁿ-khì hia."
    }, 
    "3": {
      "mp3": "10/10_002_03.mp3", 
      "text": " Tāi-pi̍t iā hō͘ kun-tè i ê lâng, kap in ta̍k-lâng ê ke-koàn, lóng chiūⁿ-khì; in chiū tiàm tī Hi-pek-lûn hiah ê siâⁿ."
    }, 
    "4": {
      "mp3": "10/10_002_04.mp3", 
      "text": " Iû-tāi lâng kàu, tī-hia ēng iû boah Tāi-pi̍t chòe Iû-tāi ke ê ông.\tŪ lâng kā Tāi-pi̍t kóng, Bâi-chòng Sò-lô--ê sī Ki-lia̍t Ngá-pí ê lâng."
    }, 
    "5": {
      "mp3": "10/10_002_05.mp3", 
      "text": " Tāi-pi̍t chiū chhe sù-chiá khì kìⁿ Ki-lia̍t Ngá-pí ê lâng, kā in kóng, Goān Iâ-hô-hoa sù-ho̍k lín, in-ūi lín ēng chit ê jîn-chû khoán-thāi lí ê chú Sò-lô, kā i bâi-chòng."
    }, 
    "6": {
      "mp3": "10/10_002_06.mp3", 
      "text": " Goān Iâ-hô-hoa ēng jîn-chû sêng-si̍t khoán-thāi lín; góa iā beh tap lín chit ê jîn-chû, in-ūi lín ū kiâⁿ chit ê sū."
    }, 
    "7": {
      "mp3": "10/10_002_07.mp3", 
      "text": " Lín ê chhiú tio̍h giám-ngī, lín tio̍h ióng-kám, in-ūi lín ê chú Sò-lô í-keng sí, Iû-tāi cho̍k iā ū ēng iû boah góa chòe in ê ông."
    }, 
    "8": {
      "mp3": "10/10_002_08.mp3", 
      "text": " Sò-lô ê kun-tiúⁿ Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ bat chiong Sò-lô ê kiáⁿ I-si-pho-siat tòa i kè--khì Má-hap-liām,"
    }, 
    "9": {
      "mp3": "10/10_002_09.mp3", 
      "text": " siat-li̍p i chòe-ông tī-lí Ki-lia̍t, A-su-lī, Iâ-su-lia̍t, Í-hoat-liân, Piān-ngá-bín, kap Í-sek-lia̍t ê chèng-lâng."
    }, 
    "10": {
      "mp3": "10/10_002_10.mp3", 
      "text": " Sò-lô ê kiáⁿ I-si-pho-siat khí-thâu chòe Í-sek-lia̍t ông, hit-sî sì-cha̍p hè; chē-ūi nn̄g-nî.  To̍k-to̍k Iû-tāi cho̍k tè Tāi-pi̍t."
    }, 
    "11": {
      "mp3": "10/10_002_11.mp3", 
      "text": " Tāi-pi̍t tī Hi-pek-lûn chòe Iû-tāi cho̍k ê ông, le̍k-kè chhit-nî koh la̍k-ge̍h-ji̍t."
    }, 
    "12": {
      "mp3": "10/10_002_12.mp3", 
      "text": " Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ, kap Sò-lô ê kiáⁿ I-si-pho-siat ê jîn-sîn, tùi Má-hap-liām chhut-lâi khì Ki-piàn."
    }, 
    "13": {
      "mp3": "10/10_002_13.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ Iok-ap kap Tāi-pi̍t ê jîn-sîn, iā chhut-lâi, tī Ki-piàn ê tî-piⁿ saⁿ tú-tio̍h; in chiū chē--teh, chi̍t-tūi chē tī tî ê chit-pêng, chi̍t-tūi chē tī tî ê hit-pêng."
    }, 
    "14": {
      "mp3": "10/10_002_14.mp3", 
      "text": " Ap-nî-jíⁿ tùi Iok-ap kóng, Chhiáⁿ lí hō͘ siàu-liân lâng khí-lâi, tī lán ê bīn-chêng kún-chhiò.  Iok-ap kóng,  Thang hō͘ i khí-lâi."
    }, 
    "15": {
      "mp3": "10/10_002_15.mp3", 
      "text": " In chiū khí-lâi chiàu siàu-gia̍h kè-khì; sio̍k Sò-lô ê kiáⁿ I-si-pho-siat ê Piān-ngá-bín lâng cha̍p-jī miâ, Tāi-pi̍t ê jîn-sîn iā ū cha̍p-jī miâ."
    }, 
    "16": {
      "mp3": "10/10_002_16.mp3", 
      "text": " Ta̍k-ê khiú i ê tùi-bīn hit-lâng ê thâu-khak, ēng to chha̍k i tùi-bīn hit-lâng ê hia̍p, chòe chi̍t-ē tó--lo̍h-khì sí; só͘-í hit só͘-chāi kiò-chòe Hi-lī-kah-hap-sò͘-lîm, chiū-sī tī Ki-piàn."
    }, 
    "17": {
      "mp3": "10/10_002_17.mp3", 
      "text": " Hit-ji̍t ê kau-chiàn chin-hiông; Ap-nî-jíⁿ kap Í-sek-lia̍t lâng khah-su tī Tāi-pi̍t ê peng ê bīn-chêng."
    }, 
    "18": {
      "mp3": "10/10_002_18.mp3", 
      "text": " Tī-hia ū Sé-ló͘-ngá saⁿ ê kiáⁿ, Iok-ap, A-pí-su, A-sat-hek; A-sat-hek ê kha gâu cháu, chhin-chhiūⁿ iá-lo̍k chi̍t-poaⁿ."
    }, 
    "19": {
      "mp3": "10/10_002_19.mp3", 
      "text": " A-sat-hek tui-jip Ap-nî-jíⁿ; bô phian chó-iū, ti̍t-ti̍t jip Ap-nî-jíⁿ."
    }, 
    "20": {
      "mp3": "10/10_002_20.mp3", 
      "text": " Ap-nî-jíⁿ oa̍t-thâu khòaⁿ kóng, A-sat-hek ah, sī lí á m̄-sī?  Ìn kóng, Sī góa."
    }, 
    "21": {
      "mp3": "10/10_002_21.mp3", 
      "text": " Ap-nî-jíⁿ kā i kóng, Lí tio̍h oa̍t-tńg chiàⁿ-pêng, á-sī tò-pêng, lia̍h chi̍t ê siàu-liân lâng, ūi lí pún-sin pak i ê chiàn-saⁿ; chóng-sī A-sat-hek ti̍t-ti̍t tui i, m̄-khéng oa̍t-tńg."
    }, 
    "22": {
      "mp3": "10/10_002_22.mp3", 
      "text": " Ap-nî-jíⁿ koh kā A-sat-hek kóng, Lí oa̍t-tńg bo̍h--tit tui-jip góa; góa siáⁿ-sū tio̍h phah lí tó-tōe? nā án-ni, góa ū sím-mi̍h bīn-ba̍k thang khì kìⁿ lí ê hiaⁿ Iok-ap."
    }, 
    "23": {
      "mp3": "10/10_002_23.mp3", 
      "text": " I iû-goân m̄-khéng oa̍t-tńg; Ap-nî-jíⁿ chiah ēng chhiuⁿ-pìⁿ-āu ê to chha̍k-ji̍p i ê pak-tó͘; chhiuⁿ chiū thàng-kè i ê ka-chiah-āu, i chiū tó tī-hia sí; kìⁿ-nā lâi kàu A-sat-hek tó-teh sí ê só͘-chāi, chiū lóng thêng-kha."
    }, 
    "24": {
      "mp3": "10/10_002_24.mp3", 
      "text": " Iok-ap kap A-pí-su tui-jip Ap-nî-jíⁿ; in kàu Ki-a saⁿ tùi-bīn ê A-má soaⁿ, tī Ki-piàn khòng-iá ê lō͘, ji̍t chiū lo̍h."
    }, 
    "25": {
      "mp3": "10/10_002_25.mp3", 
      "text": " Piān-ngá-bín lâng chū-chi̍p tè Ap-nî-jíⁿ chòe chi̍t-tīn, khiā tī soaⁿ-téng."
    }, 
    "26": {
      "mp3": "10/10_002_26.mp3", 
      "text": " Ap-nî-jíⁿ kiò Iok-ap kóng, To-kiàm thâi lâng éng bô soah mah?  Lí kiám m̄-chai kàu-bé ū kan-khó͘ mah?  lí beh kàu sím-mi̍h sî hō͘ peh-sìⁿ tò-khì, bô jip in ê hiaⁿ-tī ah?"
    }, 
    "27": {
      "mp3": "10/10_002_27.mp3", 
      "text": " Iok-ap kóng, Góa kí éng-oa̍h ê Siōng-tè lâi chiù-chōa, nā m̄-sī lí kóng, chá-khí peh-sìⁿ chiū tò-khì, bô jip i ê hiaⁿ-tī."
    }, 
    "28": {
      "mp3": "10/10_002_28.mp3", 
      "text": " Tùi án-ni, Iok-ap pûn sàu-kak, chèng peh-sìⁿ chiū khiā-teh, bô koh tui-jip Í-sek-lia̍t lâng, iā bô koh kau-chiàn."
    }, 
    "29": {
      "mp3": "10/10_002_29.mp3", 
      "text": " Ap-nî-jíⁿ kap tè i ê lâng thong-mî kiâⁿ, keng-kè A-la̍h-pa, kè Iok-tàn, tùi Pit-lûn kè-khì kàu Má-hap-liām."
    }, 
    "30": {
      "mp3": "10/10_002_30.mp3", 
      "text": " Iok-ap bô koh jip Ap-nî-jíⁿ, chiū tò-lâi, chū-chi̍p chèng peh-sìⁿ; Tāi-pi̍t ê pêng kiám cha̍p-káu lâng, kap A-sat-hek."
    }, 
    "31": {
      "mp3": "10/10_002_31.mp3", 
      "text": " Chóng-sī Tāi-pi̍t ê peng phah-sí Piān-ngá-bín lâng, kap tè Ap-nî-jíⁿ ê lâng, kiōng saⁿ-pah la̍k-cha̍p lâng."
    }, 
    "32": {
      "mp3": "10/10_002_32.mp3", 
      "text": " In kng A-sat-hek khì Pek-lī-hêng, bâi-chòng tī in lāu-pē ê bōng.  Iok-ap kap tè i ê lâng thong-mî kiâⁿ, kàu Hi-pek-lûn ê sî, thiⁿ tú-á kng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "10/10_003_01.mp3", 
      "text": " Sò-lô ê ke kap Tāi-pi̍t ê ke kau-chiàn kú-kú; Tāi-pi̍t ná kiông-sēng, Sò-lô ê ke ná soe-jio̍k."
    }, 
    "2": {
      "mp3": "10/10_003_02.mp3", 
      "text": " Tāi-pi̍t tī Hi-pek-lûn siⁿ kui-nā ê kiáⁿ; toa-kiáⁿ Àm-lùn, sī Iâ-su-lia̍t lâng A-hi-loán só͘ siⁿ ê;"
    }, 
    "3": {
      "mp3": "10/10_003_03.mp3", 
      "text": " tē-jī-ê Ki-lī-ap, sī bat chòe Ka-bi̍t lâng Ná-pat ê bó͘ A-pí-kai só͘ siⁿ ê; tē-saⁿ-ê, Ap-sa-liông, sī Ki-su̍t ông Ta̍t-mái ê cha-bó͘-kiáⁿ Má-ka ê kiáⁿ;"
    }, 
    "4": {
      "mp3": "10/10_003_04.mp3", 
      "text": " tē-sì-ê, A-to-nî-ngá, sī Hap-ki̍p ê kiáⁿ; tē-gō͘-ê, Sī-hoat-thê-ngá, sī A-pí-tha ê kiáⁿ;"
    }, 
    "5": {
      "mp3": "10/10_003_05.mp3", 
      "text": " tē-la̍k-ê, Í-te̍k-liām, sī Tāi-pi̍t ê bó͘ Í-kek-la̍h só͘ siⁿ ê; chiah-ê sī Tāi-pi̍t tī Hi-pek-lûn só͘ siⁿ ê."
    }, 
    "6": {
      "mp3": "10/10_003_06.mp3", 
      "text": " Sò-lô ê ke kap Tāi-pi̍t ê ke kau-chiàn ê sî, Ap-nî-jíⁿ tī Sò-lô ê ke ka-kī kiông."
    }, 
    "7": {
      "mp3": "10/10_003_07.mp3", 
      "text": " Sò-lô ū chi̍t ê hui, miâ kiò Lī-su-pa, sī Ài-a ê cha-bó͘-kiáⁿ.  I-si-pho-siat tùi Ap-nî-jíⁿ kóng, Lí siáⁿ-sū kap góa lāu-pē ê hui tâng-pâng ah?"
    }, 
    "8": {
      "mp3": "10/10_003_08.mp3", 
      "text": " Ap-nî-jíⁿ in-ūi I-si-pho-siat ê ōe, chiū chin siū-khì, kóng, Góa kiám-sī Iû-tāi ê káu-thâu mah? góa hó khoán-thāi lí ê lāu-pē Sò-lô ê ke, kap i ê hiaⁿ-tī pêng-iú, bô chiong lí kau tī Tāi-pi̍t ê chhiú, lí kin-á-ji̍t kéng-jiân in-ūi chit ê hū-jîn-lâng chek-pī góa mah?"
    }, 
    "9": {
      "mp3": "10/10_003_09.mp3", 
      "text": " Góa nā bô chiàu Iâ-hô-hoa só͘ tùi Tāi-pi̍t chiù-chōa-ê lâi kiâⁿ tī i, chiū goān Siōng-tè ka-pē chek-hoa̍t."
    }, 
    "10": {
      "mp3": "10/10_003_10.mp3", 
      "text": " Ap-nî-jíⁿ, beh tùi Sò-lô ê ke î-sóa kok-ūi, lâi kiàn-li̍p Tāi-pi̍t ê ūi, hō͘ i tī-lí Í-sek-lia̍t kap Iû-tāi, tùi Tàn kàu Pia̍t-sī-pa."
    }, 
    "11": {
      "mp3": "10/10_003_11.mp3", 
      "text": " I-si-pho-siat, in-ūi kiaⁿ Ap-nî-jíⁿ, bōe ìn chi̍t-kù-ōe."
    }, 
    "12": {
      "mp3": "10/10_003_12.mp3", 
      "text": " Ap-nî-jíⁿ ūi-tio̍h pún-sin chhe sù-chiá khì kìⁿ Tāi-pi̍t kóng, Chit ê tōe-hng sio̍k chī-chūi ah?  Koh kóng, Lí kap góa li̍p-iok, góa ê chhiú beh pang-chān lí, hō͘ Í-sek-lia̍t lóng kui lí."
    }, 
    "13": {
      "mp3": "10/10_003_13.mp3", 
      "text": " Tāi-pi̍t kóng, Hó, góa kap lí li̍p-iok; chóng-sī góa beh tùi lí thó chi̍t-hāng, chiū-sī lí lâi kìⁿ góa ê bīn hit-sî, nā bô chiong Sò-lô ê cha-bó͘-kiáⁿ Bí-kah chhōa-lâi, tek-khak bōe kìⁿ góa ê bīn."
    }, 
    "14": {
      "mp3": "10/10_003_14.mp3", 
      "text": " Tāi-pi̍t chiū chhe sù-chiá khì kìⁿ Sò-lô ê kiáⁿ I-si-pho-siat, kóng, Lí tio̍h chiong góa ê bó͘ Bí-kah hêng góa, i chiū-sī góa bat ēng Hui-lī-sū lâng chi̍t-pah iông-bu̍t ê phê só͘ phèng-tiāⁿ ê."
    }, 
    "15": {
      "mp3": "10/10_003_15.mp3", 
      "text": " I-si-pho-siat chiū chhe lâng tùi i ê tiōng-hu La̍h-ek ê kiáⁿ Phàⁿ-thiat hia, tòa i lâi."
    }, 
    "16": {
      "mp3": "10/10_003_16.mp3", 
      "text": " I ê tiōng-hu tè i ê āu-bīn, ná-kiâⁿ ná-háu, kap i kàu Pa-hō͘-lîm.  Ap-nî-jíⁿ kā i kóng, Tò--khì ah.  I chiū tò--khì."
    }, 
    "17": {
      "mp3": "10/10_003_17.mp3", 
      "text": " Ap-nî-jíⁿ kap Í-sek-lia̍t ê tióng-ló chham-siông, kóng, Lín chêng him-bō͘ Tāi-pi̍t chòe ông tī-lí lín; taⁿ tio̍h kiâⁿ i;"
    }, 
    "18": {
      "mp3": "10/10_003_18.mp3", 
      "text": " in-ūi Iâ-hô-hoa bat lūn-kàu Tāi-pi̍t kóng, Góa beh ēng Góa ê lô͘-po̍k Tāi-pi̍t ê chhiú kiù Góa ê peh-sìⁿ Í-sek-lia̍t thoat-lī Hui-lī-sū lâng ê chhiú, kap chèng tùi-tek ê chhiú."
    }, 
    "19": {
      "mp3": "10/10_003_19.mp3", 
      "text": " Ap-nî-jíⁿ iā kóng hō͘ Piān-ngá-bín lâng thiaⁿ; koh kàu Hi-pek-lûn, chiong Í-sek-lia̍t lâng, kap Piān-ngá-bín choân-ke, it-chhè só͘ khòaⁿ-chòe hó ê, kóng hō͘ Tāi-pi̍t thiaⁿ."
    }, 
    "20": {
      "mp3": "10/10_003_20.mp3", 
      "text": " Ap-nî-jíⁿ kap jī-cha̍p lâng kàu Hi-pek-lûn kìⁿ Tāi-pi̍t.  Tāi-pi̍t ūi-tio̍h Ap-nî-jíⁿ, í-ki̍p kap i lâi ê lâng, siat iân-sia̍h."
    }, 
    "21": {
      "mp3": "10/10_003_21.mp3", 
      "text": " Ap-nî-jíⁿ kā Tāi-pi̍t kóng, Góa beh khí--lâi, khì chio-chi̍p Í-sek-lia̍t chèng-lâng lâi kìⁿ góa ê chú góa ê ông, hō͘ in thang kap lí li̍p-iok, lí chiū thang chòe-ông, chiàu sim só͘ ài lâi koán-lí.  Tāi-pi̍t chiū sàng Ap-nî-jíⁿ khì; i chiū pêng-an khì."
    }, 
    "22": {
      "mp3": "10/10_003_22.mp3", 
      "text": " Tāi-pi̍t ê peng kap Iok-ap chhut-kun tò--lâi, tòa chōe-chōe chhiúⁿ ê mi̍h lâi; hit-sî Ap-nî-jíⁿ bô tī Hi-pek-lûn Tāi-pi̍t hia, in-ūi Tāi-pi̍t í-keng sàng i khì, i iā pêng-an khì."
    }, 
    "23": {
      "mp3": "10/10_003_23.mp3", 
      "text": " Iok-ap kap tè i ê choân-kun í-keng kàu, ū lâng thong-ti Iok-ap kóng, Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ lâi kìⁿ ông, ông sàng i khì, i iā pêng-an khì."
    }, 
    "24": {
      "mp3": "10/10_003_24.mp3", 
      "text": " Iok-ap khì kìⁿ ông kóng, Lí chòe sím-mi̍h ah?  Khòaⁿ ah, Ap-nî-jíⁿ lâi kìⁿ lí, lí siáⁿ-sū sàng i khì? taⁿ i khì-liáu lah;"
    }, 
    "25": {
      "mp3": "10/10_003_25.mp3", 
      "text": " lí chai Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ lâi, sī beh phiàn lí, ài chai lí ê chhut kap lí ê ji̍p, kap lí it-chhè só͘ chòe ê sū."
    }, 
    "26": {
      "mp3": "10/10_003_26.mp3", 
      "text": " Iok-ap tùi Tāi-pi̍t hia chhut-lâi, chiū chhe sù-chiá khì jip Ap-nî-jíⁿ; in chiū tùi Se-la̍h ê chíⁿ tòa i lâi; chóng-sī Tāi-pi̍t m̄-chai."
    }, 
    "27": {
      "mp3": "10/10_003_27.mp3", 
      "text": " Ap-nî-jíⁿ tò-tńg-lâi kàu Hi-pek-lûn, Iok-ap chhōa i kàu siâⁿ-mn̂g-kháu, ké beh àm-chīⁿ kap i kóng-ōe, chiū tī-hia chha̍k-thàu i ê pak-tó͘, i chiū sí;  che sī ūi-tio̍h i ê sió-tī A-sat-hek hō͘ i thâi-sí."
    }, 
    "28": {
      "mp3": "10/10_003_28.mp3", 
      "text": " Āu-lâi Tāi-pi̍t thiaⁿ-kìⁿ, chiū kóng, Lâu Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ ê huih, chit ê chōe tī Iâ-hô-hoa ê bīn-chêng tek-khak éng-oán bô kui tī góa, kap góa ê kok."
    }, 
    "29": {
      "mp3": "10/10_003_29.mp3", 
      "text": " Goān hit-ê kui tī Iok-ap ê thâu-khak, kap i ê lāu-pē choân-ke; koh goān Iok-ap ê ke hoān-tio̍h hā-siau-ê, thái-ko-ê, á-sī òa koáiⁿ-á ê, hō͘ to thâi-sí-ê, bô thang chia̍h ê, éng bô tn̄g."
    }, 
    "30": {
      "mp3": "10/10_003_30.mp3", 
      "text": " Iok-ap kap i ê sió-tī A-pí-su thâi-sí Ap-nî-jíⁿ, sī in-ūi i tī Ki-piàn kau-chiàn ê sî, thâi-sí in ê sió-tī A-sat-hek."
    }, 
    "31": {
      "mp3": "10/10_003_31.mp3", 
      "text": " Tāi-pi̍t kā Iok-ap kap tè i ê chèng peh-sìⁿ kóng, Lín tio̍h thiah-li̍h saⁿ, hâ môa-pò͘, tī Ap-nî-jíⁿ bīn-chêng thî-khàu.  Tāi-pi̍t ông iā tè tī i ê koaⁿ-chhâ-āu."
    }, 
    "32": {
      "mp3": "10/10_003_32.mp3", 
      "text": " In bâi-chòng Ap-nî-jíⁿ tī Hi-pek-lûn; ông óa Ap-nî-jíⁿ ê bōng lâi thî-khàu, chèng peh-sìⁿ iā thî-khàu."
    }, 
    "33": {
      "mp3": "10/10_003_33.mp3", 
      "text": " Ông ūi-tio̍h Ap-nî-jíⁿ pi-ai kóng,\tAp-nî-jíⁿ cháiⁿ-iūⁿ chhin-chhiūⁿ gōng-lâng ê sí ah?"
    }, 
    "34": {
      "mp3": "10/10_003_34.mp3", 
      "text": " Lí ê chhiú bô khún-pa̍k, lí ê kha bô só-liān;\tLí sí chhin-chhiūⁿ lâng sí tī pháiⁿ-lâng ê bīn-chêng."
    }, 
    "35": {
      "mp3": "10/10_003_35.mp3", 
      "text": " Tùi án-ni chèng peh-sìⁿ koh ūi-tio̍h i ai-khàu.  Ji̍t bē lo̍h ê sî, chèng peh-sìⁿ lâi khǹg Tāi-pi̍t chia̍h piáⁿ; chóng-sī Tāi-pi̍t chiù-chōa kóng, Góa nā tī ji̍t bē lo̍h ê tāi-seng chia̍h tām-po̍h piáⁿ, á-sī chia̍h pa̍t hāng mi̍h, goān Siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "36": {
      "mp3": "10/10_003_36.mp3", 
      "text": " Chèng peh-sìⁿ chù-ì khòaⁿ, lóng khòaⁿ-chòe hó, chhin-chhiūⁿ ông hoān só͘ chòe ê, chèng peh-sìⁿ lóng khòaⁿ-chòe hó."
    }, 
    "37": {
      "mp3": "10/10_003_37.mp3", 
      "text": " Hit-ji̍t chèng peh-sìⁿ kap Í-sek-lia̍t chèng-lâng chiah chai thâi-sí Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ, lóng m̄-sī chhut tī ông ê ì-sù."
    }, 
    "38": {
      "mp3": "10/10_003_38.mp3", 
      "text": " Ông kā i ê jîn-sîn kóng, Lín kiám m̄-chai kin-á-ji̍t tī Í-sek-lia̍t tiong, sí chi̍t ê hô-kia̍t ê tāi úi-jîn mah?"
    }, 
    "39": {
      "mp3": "10/10_003_39.mp3", 
      "text": " Góa sui-jiân siū boah-iû chòe ông, kin-á-ji̍t iáu sī loán-jio̍k; Sé-ló͘-ngá ê kiáⁿ, chiah ê lâng pí góa khah-kiông; kiâⁿ-pháiⁿ ê lâng, goān Iâ-hô-hoa chiàu i ê pháiⁿ pò-èng i."
    }
  }, 
  "4": {
    "1": {
      "mp3": "10/10_004_01.mp3", 
      "text": " Sò-lô ê kiáⁿ thiaⁿ-kìⁿ Ap-nî-jíⁿ sí tī Hi-pek-lûn, chhiú chiū nńg--lo̍h-khì.  Í-sek-lia̍t chèng-lâng iā lóng gāng-gāng."
    }, 
    "2": {
      "mp3": "10/10_004_02.mp3", 
      "text": " Sò-lô ê kiáⁿ ū nn̄g ê tūi-tiúⁿ, chi̍t-ê miâ Pa-ná, chi̍t-ê miâ Lī-kah, sī Piān-ngá-bín chi-phài, Pí-lio̍k lâng Lîm-bûn ê kiáⁿ; in-ūi Pí-lio̍k iā sio̍k tī Piān-ngá-bín."
    }, 
    "3": {
      "mp3": "10/10_004_03.mp3", 
      "text": " Pí-lio̍k lâng chá-chêng cháu kàu Ki-tha-im, chhut-gōa tī-hia, kàu kin-á-ji̍t."
    }, 
    "4": {
      "mp3": "10/10_004_04.mp3", 
      "text": " Sò-lô ê kiáⁿ Iok-ná-tan ū chi̍t ê kiáⁿ nn̄g-kha lóng pái, miâ-kiò Bí-hui-pho-siat; tng Sò-lô kap Iok-ná-tan ê siau-sit tùi Iâ-su-lia̍t thoân-lâi ê sî, i tú-á gō͘-hè; i ê ni-bú phō i cháu; in-ūi cháu chin-kín, gín-ná poa̍h--lo̍h-lâi, chiū tì pái-kha."
    }, 
    "5": {
      "mp3": "10/10_004_05.mp3", 
      "text": " Pí-lio̍k lâng, Lîm-bûn ê kiáⁿ Lī-kah kap Pa-ná, chhut-khì, iok-lio̍k ji̍t sio-lō ê sî, kàu I-si-pho-siat ê chhù.  I tī tiong-tàu tú-á teh khùn."
    }, 
    "6": {
      "mp3": "10/10_004_06.mp3", 
      "text": " In ji̍p chhù-lāi ké-iáⁿ beh put be̍h, chiū chhì-thàu I-si-pho-siat ê pak-tó͘; Lī-kah kap i ê hiaⁿ-tī Pa-ná chiū tô-cháu."
    }, 
    "7": {
      "mp3": "10/10_004_07.mp3", 
      "text": " In ji̍p pâng-lâi ê sî, I-si-pho-siat tú-á tī pâng-lāi tó tī chhn̂g--nih teh khùn; in chiū phah i, thâi-sí i, koah i ê thâu-khak, tòa i khì, tùi A-la̍h-pa ê lō͘ thàu-mî kiâⁿ."
    }, 
    "8": {
      "mp3": "10/10_004_08.mp3", 
      "text": " In tòa I-si-pho-siat ê thâu-khak kàu Hi-pek-lûn Tāi-pi̍t hia, kā ông kóng, Lí ê tùi-te̍k Sò-lô bat siàu-siūⁿ lí ê sìⁿ-miā ê, khòaⁿ ah, che sī i ê kiáⁿ I-si-pho-siat ê thâu-khak.  Iâ-hô-hoa kin-á-ji̍t ūi-tio̍h góa ê chú góa ê ông pò-siû tī Sò-lô kap i ê hō͘-è."
    }, 
    "9": {
      "mp3": "10/10_004_09.mp3", 
      "text": " Tāi-pi̍t ìn Pí-lio̍k lâng Lîm-bûn ê kiáⁿ Lī-kah kap i ê hiaⁿ-tī Pa-ná, kā i kóng, Iâ-hô-hoa kiù-sio̍k góa ê sìⁿ-miā thoat-lī lóng-chóng ê khó͘-lān; góa kí I ê éng-oa̍h lâi chiù-chōa;"
    }, 
    "10": {
      "mp3": "10/10_004_10.mp3", 
      "text": " chêng ū lâng pò góa kóng, Sò-lô í-keng sí, i kā-kī lia̍h-chòe sī pò hó siau-sit, góa chiū lia̍h i tī Sé-keh-la̍h kā i thâi-sí, che sī góa hō͘ i chòe thoân siau-sit ê pò-siúⁿ;"
    }, 
    "11": {
      "mp3": "10/10_004_11.mp3", 
      "text": " hô-hòng pháiⁿ-lâng ji̍p gī-lâng ê chhù, thâi i tī bîn-chhn̂g--nih, góa kiám bô beh tùi lín ê chhiú thó i ê huih, tû-bia̍t lín tī tōe-chiūⁿ mah?"
    }, 
    "12": {
      "mp3": "10/10_004_12.mp3", 
      "text": " Tāi-pi̍t bēng-lēng i ê siàu-liân lâng, in chiū thâi-sí in, chām-tn̄g in ê kha-chhiú, tiàu tī Hi-pek-lûn ê tî-piⁿ; iā chiong I-si-pho-siat ê thâu-khak bâi-chòng tī Hi-pek-lûn Ap-nî-jíⁿ ê bōng."
    }
  }, 
  "5": {
    "1": {
      "mp3": "10/10_005_01.mp3", 
      "text": " Tng-sî Í-sek-lia̍t chèng chi-phài kàu Hi-pek-lûn, kìⁿ Tāi-pi̍t kóng, Khòaⁿ ah, goán sī lí ê kut-jio̍k."
    }, 
    "2": {
      "mp3": "10/10_005_02.mp3", 
      "text": " Chêng Sò-lô chòe goán ê ông ê sî, chhōa Í-sek-lia̍t chhut-ji̍p-ê sī lí;  Iâ-hô-hoa iā bat kā lí kóng, Lí beh chiàu-kò͘ Góa ê peh-sìⁿ Í-sek-lia̍t, iā beh chòe Í-sek-lia̍t ê kun-ông."
    }, 
    "3": {
      "mp3": "10/10_005_03.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t ê tióng-ló lóng lâi Hi-pek-lûn kìⁿ ông.  Tāi-pi̍t ông tī Hi-pek-lûn Iâ-hô-hoa ê bīn-chêng kap in li̍p-iok.  In chiū ēng iû boah Tāi-pi̍t chòe Í-sek-lia̍t ê ông."
    }, 
    "4": {
      "mp3": "10/10_005_04.mp3", 
      "text": " Tāi-pi̍t chē-ūi ê sî saⁿ-cha̍p hè, i chē-ūi sì-cha̍p nî."
    }, 
    "5": {
      "mp3": "10/10_005_05.mp3", 
      "text": " Tī Hi-pek-lûn chòe Iû-tāi ông chhit-nî koh la̍k-ge̍h-ji̍t; tī Iâ-lō͘-sat-léng chòe thong Í-sek-lia̍t kap Iû-tāi ê ông saⁿ-cha̍p-saⁿ nî."
    }, 
    "6": {
      "mp3": "10/10_005_06.mp3", 
      "text": " Ông kap tè i ê lâng lâi kàu Iâ-lō͘-sat-léng beh kong-kek khiā-khí hit só͘-chāi ê Iâ-pò͘-su lâng. In tùi Tāi-pi̍t kóng, Lí nā bô tû chiah ê chhiⁿ-mî-ê, pái-kha-ê, chiū bōe ji̍p chit só͘-chāi; in phah-sǹg Tāi-pi̍t koat-toàn bōe ji̍p chia."
    }, 
    "7": {
      "mp3": "10/10_005_07.mp3", 
      "text": " Chóng-sī Tāi-pi̍t kong-kek Sek-an ê ōe-só͘, che chiū-sī Tāi-pi̍t ê siâⁿ."
    }, 
    "8": {
      "mp3": "10/10_005_08.mp3", 
      "text": " Tng hit-ji̍t Tāi-pi̍t kóng, Chī-chūi phah Iâ-pò͘-su lâng, tio̍h tùi chúi-kau chiūⁿ khì phah Tāi-pi̍t ê sim só͘ oàn-hūn pái-kha-ê, chhiⁿ-mî-ê.  Tùi án-ni ū sio̍k-gú kóng, Ū chhiⁿ-mî pái-kha-ê; lâng bōe-ōe ji̍p chhù."
    }, 
    "9": {
      "mp3": "10/10_005_09.mp3", 
      "text": " Tāi-pi̍t tiàm tī ōe-só͘, chheng hit só͘-chāi chòe Tāi-pi̍t ê siâⁿ.  Tāi-pi̍t tùi Bí-lô sì-ûi khí-chō, iā ǹg lāi-bīn."
    }, 
    "10": {
      "mp3": "10/10_005_10.mp3", 
      "text": " Tāi-pi̍t ná-kú ná kiông-sēng, in-ūi Iâ-hô-hoa bān-kun ê Siōng-tè kap i tī-teh."
    }, 
    "11": {
      "mp3": "10/10_005_11.mp3", 
      "text": " Chhui-lô ông Hi-lân chhe sù-chiá tòa pek-hiuⁿ-chhâ kap ba̍k-chhiūⁿ chio̍h-chhiūⁿ kàu Tāi-pi̍t hia.  In kā Tāi-pi̍t khí chhù."
    }, 
    "12": {
      "mp3": "10/10_005_12.mp3", 
      "text": " Tāi-pi̍t chai Iâ-hô-hoa tiāⁿ-tio̍h siat-li̍p i chòe Í-sek-lia̍t ông; koh ūi-tio̍h I ê peh-sìⁿ Í-sek-lia̍t lâi heng-khí i ê kok."
    }, 
    "13": {
      "mp3": "10/10_005_13.mp3", 
      "text": " Tāi-pi̍t tùi Hi-pek-lûn lâi liáu-āu, tùi Iâ-lō͘-sat-léng koh li̍p hō͘-hui.  Tāi-pi̍t koh siⁿ kiáⁿ, cha-bó͘-kiáⁿ."
    }, 
    "14": {
      "mp3": "10/10_005_14.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng só͘ siⁿ ê kiáⁿ chiū-sī Sa-bó͘-a, Sok-pā, Ná-tan, Só͘-lô-bûn;"
    }, 
    "15": {
      "mp3": "10/10_005_15.mp3", 
      "text": " Ek-hat, Í-lī-su-a, Nî-húi, Ngá-hui-a;"
    }, 
    "16": {
      "mp3": "10/10_005_16.mp3", 
      "text": " Í-lī-sa-má, Í-lī-ngá-tāi, Í-lī-hoat-lia̍t."
    }, 
    "17": {
      "mp3": "10/10_005_17.mp3", 
      "text": " Hui-lī-sū lâng thiaⁿ-kìⁿ lâng ēng iû boah Tāi-pi̍t chòe Í-sek-lia̍t ông; Hui-lī-sū ê chèng-lâng chiū chiūⁿ-lâi siàu-siūⁿ Tāi-pi̍t.  Tāi-pi̍t thiaⁿ-kìⁿ chiū lo̍h-khì kàu iâⁿ-chē."
    }, 
    "18": {
      "mp3": "10/10_005_18.mp3", 
      "text": " Hui-lī-sū lâng í-keng lâi, pò͘-tì tī Lī-hoa̍t-im ê soaⁿ-kok."
    }, 
    "19": {
      "mp3": "10/10_005_19.mp3", 
      "text": " Tāi-pi̍t mn̄g Iâ-hô-hoa kóng, Góa thang chiūⁿ--khì kong Hui-lī-sū lâng mah?  Lí beh chiong in kau tī góa ê chhiú mah?  Iâ-hô-hoa kā Tāi-pi̍t kóng, Lí thang chiūⁿ--khì, in-ūi Góa tek-khak beh chiong Hui-lī-sū lâng kau tī lí ê chhiú."
    }, 
    "20": {
      "mp3": "10/10_005_20.mp3", 
      "text": " Tāi-pi̍t lâi kàu Pa-le̍k-pí-la̍h-sim;  Tāi-pi̍t tī-hia phah in, kóng, Iâ-hô-hoa tī góa ê bīn-chêng chhiong-sòaⁿ góa ê tùi-te̍k, chhin-chhiūⁿ chúi ê chhiong-sòaⁿ chi̍t-iūⁿ; só͘-í miâ hit só͘-chāi chòe Pa-le̍k-pí-la̍h-sim."
    }, 
    "21": {
      "mp3": "10/10_005_21.mp3", 
      "text": " In khì-sak in ê ngó͘-siōng tī-hia; Tāi-pi̍t kap tè i ê lâng khioh i khì."
    }, 
    "22": {
      "mp3": "10/10_005_22.mp3", 
      "text": " Hui-lī-sū lâng koh chiūⁿ--lâi, pò͘-tì tī Lī-hoa̍t-im ê soaⁿ-kok."
    }, 
    "23": {
      "mp3": "10/10_005_23.mp3", 
      "text": " Tāi-pi̍t mn̄g Iâ-hô-hoa; Iâ-hô-hoa kóng, M̄-thang ti̍t-ti̍t chiūⁿ--khì, tio̍h oan kàu in ê āu-bīn, tùi sng-châi-chhiū tùi-bīn phah in;"
    }, 
    "24": {
      "mp3": "10/10_005_24.mp3", 
      "text": " lí thiaⁿ-kìⁿ tī sng-châi-chhiū bé, ū kha-pō͘ siaⁿ, chiū tio̍h kóaⁿ-kín chìn-hêng, in-ūi hit-sî Iâ-hô-hoa í-keng tùi lín ê thâu-chêng chhut-khì, kong-kek Hui-lī-sū lâng ê kun-tūi."
    }, 
    "25": {
      "mp3": "10/10_005_25.mp3", 
      "text": " Tāi-pi̍t chiū chiàu Iâ-hô-hoa só͘ hoan-hù-ê khì kiâⁿ, kong-kek Hui-lī-sū lâng, tùi Ka-pa kàu Ki-sek."
    }
  }, 
  "6": {
    "1": {
      "mp3": "10/10_006_01.mp3", 
      "text": " Tāi-pi̍t koh chū-chi̍p Í-sek-lia̍t tiong só͘ kéng ê saⁿ-bān lâng."
    }, 
    "2": {
      "mp3": "10/10_006_02.mp3", 
      "text": " Tāi-pi̍t khí-sin chhōa tè i ê chèng peh-sìⁿ, tùi Pa-la̍h Iû-tāi khì, beh tùi hia kng Siōng-tè ê kūi lâi; chit ê kūi ê miâ sī ēng chē tī nn̄g ê ki-lō͘-peng ê tiong-kan bān-kun ê Iâ-hô-hoa ê miâ lâi chheng--ê."
    }, 
    "3": {
      "mp3": "10/10_006_03.mp3", 
      "text": " In hē Siōng-tè ê kūi tī sin ê chhia, tùi soaⁿ-téng A-pí-ná-ta̍t ê ke chài--chhut-lâi; A-pí-ná-ta̍t nn̄g ê kiáⁿ, O͘-sat kap A-hi-iok, kóaⁿ hit ê sin-chhia."
    }, 
    "4": {
      "mp3": "10/10_006_04.mp3", 
      "text": " In chiong i kap Siōng-tè ê iok-kūi, tùi soaⁿ-téng A-pí-ná-ta̍t ê ke chài--chhut-lâi.  A-hi-iok kiâⁿ tī kūi ê thâu-chêng."
    }, 
    "5": {
      "mp3": "10/10_006_05.mp3", 
      "text": " Tāi-pi̍t kap Í-sek-lia̍t ê choân-ke, tī Iâ-hô-hoa ê bīn-chêng ēng siōng-chhâ só͘ cho ta̍k-hō ê ga̍k-khì, kap khîm, sek, lin-long-kó͘ tōa-kó͘, poa̍t, lâi chok-ga̍k thiàu-bú."
    }, 
    "6": {
      "mp3": "10/10_006_06.mp3", 
      "text": " In kàu Ná-kùn ê gō͘-kak-tiûⁿ, O͘-sat chhun-chhiú hû Siōng-tè ê iok-kūi, in-ūi gû tio̍h-tak."
    }, 
    "7": {
      "mp3": "10/10_006_07.mp3", 
      "text": " Iâ-hô-hoa siū-khì O͘-sat; Siōng-tè tī-hia in-ūi i ê chhò-gō͘ lâi phah i, i chiū sí tī-hia, tī Siōng-tè ê kūi-piⁿ."
    }, 
    "8": {
      "mp3": "10/10_006_08.mp3", 
      "text": " In-ūi Iâ-hô-hoa hut-jiân phah-sí O͘-sat, Tāi-pi̍t bô hoaⁿ-hí; chiū chheng hit só͘-chāi chòe Pí-lia̍t-su-o͘-sat, kàu kin-á-ji̍t."
    }, 
    "9": {
      "mp3": "10/10_006_09.mp3", 
      "text": " Tng hit-ji̍t Tāi-pi̍t kiaⁿ Iâ-hô-hoa, kóng, Iâ-hô-hoa ê kūi thái-thó thang kàu góa ê só͘-chāi."
    }, 
    "10": {
      "mp3": "10/10_006_10.mp3", 
      "text": " Tùi án-ni Tāi-pi̍t m̄-khéng chiong Iâ-hô-hoa ê kūi kng ji̍p Tāi-pi̍t ê siâⁿ, kàu ka-kī ê só͘-chāi; Tāi-pi̍t chiū kng i oat-ji̍p Ka-te̍k lâng Gô-piat-í-tong ê ke."
    }, 
    "11": {
      "mp3": "10/10_006_11.mp3", 
      "text": " Iâ-hô-hoa ê kūi tiàm tī Ka-te̍k lâng Gô-piat-í-tong ê chhù saⁿ ge̍h-ji̍t, Iâ-hô-hoa sù hok-khì hō͘ Gô-piat-í-tong kap i ê choân-ke."
    }, 
    "12": {
      "mp3": "10/10_006_12.mp3", 
      "text": " Ū lâng kā Tāi-pi̍t ông kóng, Iâ-hô-hoa in-ūi Siōng-tè ê kūi, sù-hok tī Gô-piat-í-tong ê ke, kap kìⁿ-nā sio̍k tī i ê.  Tāi-pi̍t chiū khì, hoaⁿ-hí kng Siōng-tè ê kūi tùi Gô-piat-í-tong ê chhù, kàu Tāi-pi̍t ê siâⁿ."
    }, 
    "13": {
      "mp3": "10/10_006_13.mp3", 
      "text": " Kng Iâ-hô-hoa iok-kūi ê lâng kiâⁿ la̍k-pō͘, Tāi-pi̍t chiū hiàn chi̍t chiah gû, kap chi̍t chiah pûi ê cheng-siⁿ, chòe chè-sū."
    }, 
    "14": {
      "mp3": "10/10_006_14.mp3", 
      "text": " Tāi-pi̍t tī Iâ-hô-hoa ê bīn-chêng chīn-la̍t thiàu-bú.  Tāi-pi̍t hâ iù-tōe-pò͘ ê í-hut-tek."
    }, 
    "15": {
      "mp3": "10/10_006_15.mp3", 
      "text": " Án-ni Tāi-pi̍t kap Í-sek-lia̍t choân-ke kng Iâ-hô-hoa ê kūi chiūⁿ--lâi, chhut hoaⁿ-hí ê siaⁿ, pûn sàu-kak."
    }, 
    "16": {
      "mp3": "10/10_006_16.mp3", 
      "text": " Iâ-hô-hoa ê kūi ji̍p Tāi-pi̍t siâⁿ ê sî, Sò-lô ê cha-bó͘-kiáⁿ Bí-kah tùi thang-á-mn̂g khòaⁿ, khòaⁿ-kìⁿ Tāi-pi̍t chông--khí-lâi thiàu-bú tī Iâ-hô-hoa ê bīn-chêng, sim chiū khòaⁿ-khin i."
    }, 
    "17": {
      "mp3": "10/10_006_17.mp3", 
      "text": " In kng Iâ-hô-hoa ê kūi ji̍p--khì, hē tī i ê só͘-chāi, chiū-sī Tāi-pi̍t só͘ ūi i tah ê pò͘-pîⁿ;  Tāi-pi̍t tī Iâ-hô-hoa ê bīn-chêng hiàn sio-chè kap siā-un-chè."
    }, 
    "18": {
      "mp3": "10/10_006_18.mp3", 
      "text": " Tāi-pi̍t hiàn sio-chè kap siā-un-chè bêng-pe̍k, chiū ēng bān-kun Iâ-hô-hoa ê miâ kā peh-sìⁿ chiok-hok."
    }, 
    "19": {
      "mp3": "10/10_006_19.mp3", 
      "text": " Koh tī hiah ê chèng peh-sìⁿ, chiū-sī Í-sek-lia̍t chèng-lâng, bô-lūn lâm-lú, múi-lâng pun hō͘ in chi̍t ê piáⁿ, chi̍t tè bah, chi̍t ê phû-tô-koaⁿ piáⁿ; chèng peh-sìⁿ chiū khì, ta̍k-lâng tò-khì in ê chhù."
    }, 
    "20": {
      "mp3": "10/10_006_20.mp3", 
      "text": " Tāi-pi̍t tò-khì beh kā i ê ke-koàn chiok-hok, Sò-lô ê cha-bó͘-kiáⁿ Bí-kah chhut-lâi ngiâ-chih Tāi-pi̍t, kóng, Í-sek-lia̍t ông kin-á-ji̍t ū jōa-tōa êng-kng ah! kin-á-ji̍t lō͘-thé tī jîn-sîn ê lú-pī ba̍k-chiu chêng, chhin-chhiūⁿ chi̍t ê bô hē-lo̍h lâng bô ùi kiàn-siàu lō͘-thé chi̍t-iūⁿ."
    }, 
    "21": {
      "mp3": "10/10_006_21.mp3", 
      "text": " Tāi-pi̍t kā Bí-kah kóng, Che sī tī Iâ-hô-hoa ê bīn-chêng, I kéng góa pôaⁿ-kè lí ê lāu-pē kap i ê choân-ke, siat-li̍p góa chòe Iâ-hô-hoa ê peh-sìⁿ Í-sek-lia̍t ê kun-ông, só͘-í góa beh tī Iâ-hô-hoa ê bīn-chêng thiàu-bú;"
    }, 
    "22": {
      "mp3": "10/10_006_22.mp3", 
      "text": " góa beh pí chit-ê koh khah chho͘-sio̍k, ka-kī khòaⁿ-chòe pi-chiān; lí só͘ kóng hiah ê lú-pī, góa beh siū in chun-tiōng."
    }, 
    "23": {
      "mp3": "10/10_006_23.mp3", 
      "text": " Tùi án-ni Sò-lô ê cha-bó͘-kiáⁿ Bí-kah kàu sí ê ji̍t bô siⁿ kiáⁿ-jî."
    }
  }, 
  "7": {
    "1": {
      "mp3": "10/10_007_01.mp3", 
      "text": " Tng ông tiàm tī chhù-lāi, Iâ-hô-hoa iā í-keng hō͘ i thoat-lī sì-ûi ê tùi-te̍k, tit-tio̍h an-chēng ê sî,"
    }, 
    "2": {
      "mp3": "10/10_007_02.mp3", 
      "text": " ông kā sian-ti Ná-tan kóng, Khòaⁿ ah, góa tiàm tī pek-hiuⁿ-chhâ ê chhù-lāi, chóng-sī Siōng-tè ê kūi tiàm tī tiùⁿ-lî-lāi."
    }, 
    "3": {
      "mp3": "10/10_007_03.mp3", 
      "text": " Ná-tan tùi ông kóng, Kìⁿ-nā lí ê sim só͘-siūⁿ-ê, thang khì chòe; in-ūi Iâ-hô-hoa kap lí tī-teh."
    }, 
    "4": {
      "mp3": "10/10_007_04.mp3", 
      "text": " Hit-mî Iâ-hô-hoa ê ōe lîm-kàu Ná-tan kóng,"
    }, 
    "5": {
      "mp3": "10/10_007_05.mp3", 
      "text": " Lí khì kā Góa ê lô͘-po̍k Tāi-pi̍t kóng, Iâ-hô-hoa án-ni kóng, Lí beh khí chhù hō͘ Góa khiā-khí mah?"
    }, 
    "6": {
      "mp3": "10/10_007_06.mp3", 
      "text": " Tùi Góa chhōa Í-sek-lia̍t lâng chhut Ai-ki̍p ê ji̍t kàu kin-á-ji̍t, Góa bē-bat tiàm tī chhù--nih, siông-siông kiâⁿ tī pò͘-pîⁿ kap hōe-bō͘."
    }, 
    "7": {
      "mp3": "10/10_007_07.mp3", 
      "text": " Kìⁿ góa kap Í-sek-lia̍t lâng só͘ kiâⁿ-kàu ê só͘-chāi, kiám bat tùi Í-sek-lia̍t chi̍t chi-phài ê sū-su, chiū-sī Góa bēng-lēng chiàu-kò͘ Góa ê peh-sìⁿ Í-sek-lia̍t ê, kóng, Lín siáⁿ-sū bô kā Góa khí pek-hiuⁿ-chhâ ê chhù ah?"
    }, 
    "8": {
      "mp3": "10/10_007_08.mp3", 
      "text": " Taⁿ lí  tio̍h kā Góa ê lô͘-po̍k Tāi-pi̍t kóng, Bān-kun ê Iâ-hô-hoa án-ni kóng, Góa tùi iûⁿ-tiâu-tiong, lí teh thàn iûⁿ-kûn, kéng lí, chòe Góa ê peh-sìⁿ Í-sek-lia̍t ê kun-ông."
    }, 
    "9": {
      "mp3": "10/10_007_09.mp3", 
      "text": " Lí bô-lūn khì toh-lo̍h, Góa siông-siông kap lí tī-teh, tī lí ê bīn-chêng chián-tû lí it-chhè ê tùi-te̍k.  Góa tek-khak hō͘ lí tit-tio̍h tōa-miâ, chhin-chhiūⁿ sè-chiūⁿ hiah ê úi-jîn ê tōa-miâ chi̍t-iūⁿ."
    }, 
    "10": {
      "mp3": "10/10_007_10.mp3", 
      "text": " Góa beh ūi-tio̍h Góa ê peh-sìⁿ Í-sek-lia̍t tiāⁿ-tio̍h chi̍t ê só͘-chāi, chai-pôe in, hō͘ in tiàm tī ka-kī ê só͘-chāi, bô koh chhian-sóa, hiong-ok ê lūi bô chhin-chhiūⁿ chá-chêng kiáu-jiáu in,"
    }, 
    "11": {
      "mp3": "10/10_007_11.mp3", 
      "text": " iā bô chhin-chhiūⁿ tùi Góa bēng-lēng sū-su koán-lí Góa ê peh-sìⁿ Í-sek-lia̍t ê ji̍t;  Góa beh hō͘ lí thoat-lī it-chhè ê tùi-te̍k, tit-tio̍h an-chēng.  Koh Iâ-hô-hoa kā lí kóng, Iâ-hô-hoa beh kā lí kiàn-li̍p ke."
    }, 
    "12": {
      "mp3": "10/10_007_12.mp3", 
      "text": " Kàu lí ê ji̍t-chí í-keng móa, lí kap lí ê lia̍t-chó͘ saⁿ-kap khùn ê sî, Góa beh siat-li̍p lí só͘ chhut ê hō͘-è lâi sòa-chiap lí, Góa iā beh kian-kò͘ i ê kok;"
    }, 
    "13": {
      "mp3": "10/10_007_13.mp3", 
      "text": " i beh ūi Góa ê miâ khí tiān;  Góa beh kian-kò͘ i ê kok-ūi, ti̍t-kàu éng-oán."
    }, 
    "14": {
      "mp3": "10/10_007_14.mp3", 
      "text": " Góa beh chòe i ê pē, i beh chòe Góa ê kiáⁿ; i nā hoān-chōe, Góa beh ēng lâng ê koáiⁿ, sè-kan lâng ê piⁿ, chek-tok i."
    }, 
    "15": {
      "mp3": "10/10_007_15.mp3", 
      "text": " Chóng-sī Góa ê chû-ài bô beh lī-khui i, chhin-chhiūⁿ Góa hō͘ i lī-khui Sò-lô, chiū-sī Góa só͘ khì-sak tī lí ê bīn-chêng ê."
    }, 
    "16": {
      "mp3": "10/10_007_16.mp3", 
      "text": " Lí ê ke kap lí ê kok, beh éng-oán kiàn-li̍p tī lí ê bīn-chêng; lí ê kok-ūi iā beh kian-kò͘ kàu éng-oán."
    }, 
    "17": {
      "mp3": "10/10_007_17.mp3", 
      "text": " Ná-tan chiu chiàu che it-chhè ê ōe, chiàu che it-chhè ê khé-sī, án-ni kā Tāi-pi̍t kóng."
    }, 
    "18": {
      "mp3": "10/10_007_18.mp3", 
      "text": " Tāi-pi̍t ông chiū ji̍p--khì, chē tī Iâ-hô-hoa ê bīn-chêng, kóng, Chú Iâ-hô-hoa ah, góa sī chī-chūi, góa ê ke sǹg-chòe sím-mi̍h, Lí kèng-jiân chhōa góa kàu chit ê tōe-ūi ah?"
    }, 
    "19": {
      "mp3": "10/10_007_19.mp3", 
      "text": " Chú Iâ-hô-hoa ah, che Lí iáu khòaⁿ-chòe sió-khóa, Lí koh lūn-kàu Lí ê lô͘-po̍k ê ke kàu tī kú-tn̂g;  Chú Iâ-hô-hoa ah, che sī jîn-kan ê lē."
    }, 
    "20": {
      "mp3": "10/10_007_20.mp3", 
      "text": " Tāi-pi̍t iáu ū sím-mi̍h ōe thang tùi Lí kóng ah?  Chú Iâ-hô-hoa ah, Lí chai Lí ê lô͘-po̍k."
    }, 
    "21": {
      "mp3": "10/10_007_21.mp3", 
      "text": " Ūi-tio̍h Lí ê ōe, koh chiàu Lí ê sim, Lí kiâⁿ che it-chhè ê tōa-sū, hō͘ Lí ê lô͘-po̍k chai;"
    }, 
    "22": {
      "mp3": "10/10_007_22.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ah, Lí sī chì-tōa; chiàu goán ê hī-khang só͘ thiaⁿ-kìⁿ ê, bô chi̍t-ê ōe pí-tit Lí, Lí í-gōa bô ū Siōng-tè."
    }, 
    "23": {
      "mp3": "10/10_007_23.mp3", 
      "text": " Tōe-chiūⁿ ū sím-mi̍h kok chhin-chhiūⁿ Lí ê peh-sìⁿ Í-sek-lia̍t ah?  chiū-sī Siōng-tè khì kiù-sio̍k i, kui tī ka-kī chòe peh-sìⁿ, hō͘ I ū miâ-siaⁿ, koh tī Lí ê peh-sìⁿ ê bīn-chêng, chiū-sī Lí tùi Ai-ki̍p, kap lia̍t-pang, í-ki̍p in hiah ê siōng-tè só͘ kiù-sio̍k chhut-lâi ê, ūi-tio̍h lín kiâⁿ tōa ê tāi-chì, ūi-tio̍h Lí ê tōe chòe thang kiaⁿ ê sū ah?"
    }, 
    "24": {
      "mp3": "10/10_007_24.mp3", 
      "text": " Lí bat ūi ka-kī kiàn-li̍p Lí ê peh-sìⁿ Í-sek-lia̍t éng-oán chòe Lí ê peh-sìⁿ;  Iâ-hô-hoa ah, Lí iā chòe in ê Siōng-tè."
    }, 
    "25": {
      "mp3": "10/10_007_25.mp3", 
      "text": " Iâ-hô-hoa Siōng-tè ah, taⁿ Lí só͘ lūn-kàu Lí ê lô͘-po̍k, kap Lí ê lô͘-po̍k ê ke, goān Lí éng-oán kian-kò͘ i, chiàu Lí só͘-kóng-ê lâi kiâⁿ."
    }, 
    "26": {
      "mp3": "10/10_007_26.mp3", 
      "text": " Goān lâng éng-éng chun Lí ê miâ chòe-tōa, kóng, Bān-kun ê Iâ-hô-hoa sī koán-lí Í-sek-lia̍t ê Siōng-tè; koh Lí ê lô͘-po̍k Tāi-pi̍t ê ke beh tī Lí ê bīn-chêng kian-kò͘."
    }, 
    "27": {
      "mp3": "10/10_007_27.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè ah, in-ūi Lí khé-sī Lí ê lô͘-po̍k, kóng, Góa beh kā lí kiàn-li̍p ke, só͘-í Lí ê lô͘-po̍k hó-táⁿ ēng chit ê kî-tó lâi tùi Lí kî-tó."
    }, 
    "28": {
      "mp3": "10/10_007_28.mp3", 
      "text": " Taⁿ Chú Iâ-hô-hoa ah, Lí sī Siōng-tè ah, Lí ê ōe sī chin-si̍t, Lí iā ēng chit ê hok-khì èng-ún Lí ê lô͘-po̍k;"
    }, 
    "29": {
      "mp3": "10/10_007_29.mp3", 
      "text": " taⁿ kiû Lí sù-hok Lí ê lô͘-po̍k ê ke, hō͘ i éng-oán tī Lí ê bīn-chêng;  Chú Iâ-hô-hoa ah, in-ūi Lí ū kóng i, goān Lí ê lô͘-po̍k ê ke tùi Lí ê sù-ho̍k lâi tit-tio̍h hok-khì, kàu éng-oán."
    }
  }, 
  "8": {
    "1": {
      "mp3": "10/10_008_01.mp3", 
      "text": " Chit-tia̍p liáu-āu Tāi-pi̍t phah Hui-lī-sū lâng, hō͘ in hâng-ho̍k;  Tāi-pi̍t koh tùi Hui-lī-sū lâng ê chhiú chhú Bí-tek-an-má."
    }, 
    "2": {
      "mp3": "10/10_008_02.mp3", 
      "text": " Koh phah Mô͘-ap, hō͘ in tó tī tōe--nih, ēng soh niû i, niû nn̄g tiâu soh-ê hō͘ i sí, niû móa chi̍t tiâu soh-ê hō͘ i oa̍h;  Mô͘-ap lâng chiū kui-ho̍k Tāi-pi̍t, lâi chìn-kòng."
    }, 
    "3": {
      "mp3": "10/10_008_03.mp3", 
      "text": " Tāi-pi̍t phah Só-pa ông Lī-ha̍p ê kiáⁿ Hap-tāi-tí-siā, tī i khì Tōa-hô, beh khoe-ho̍k i ê koân ê sî."
    }, 
    "4": {
      "mp3": "10/10_008_04.mp3", 
      "text": " Tāi-pi̍t lia̍h i ê bé-peng chi̍t-chheng chhit pah, pō͘-peng nn̄g-bān; Tāi-pi̍t chiong i chiàn-chhia ê bé koah-tn̄g i ê kha-kun; chí-ū lâu chi̍t-pah tiuⁿ chhia ê bé."
    }, 
    "5": {
      "mp3": "10/10_008_05.mp3", 
      "text": " Tāi-má-sek ê A-lân lâng lâi pang-chān Só-pa ông Hap-tāi-tí-siā, Tāi-pi̍t chiū thâi-sí A-lân lâng nn̄g-bān nn̄g-chheng."
    }, 
    "6": {
      "mp3": "10/10_008_06.mp3", 
      "text": " Tùi án-ni Tāi-pi̍t tī Tāi-má-sek ê A-lân siat-li̍p kun-iâⁿ.  A-lân lâng chiū kui-ho̍k Tāi-pi̍t, lâi chìn-kòng.  Tāi-pi̍t bô-lūn khì toh-lo̍h, Iâ-hô-hoa lóng hō͘ i khah-iâⁿ."
    }, 
    "7": {
      "mp3": "10/10_008_07.mp3", 
      "text": " Tāi-pi̍t chhú Hap-tāi-tí-siā hiah ê jîn-sîn só͘ kōaⁿ kim ê pîn-pâi, tòa kàu Iâ-lō͘-sat-léng."
    }, 
    "8": {
      "mp3": "10/10_008_08.mp3", 
      "text": " Tāi-pi̍t ông koh tùi sio̍k Hap-tāi-tí-siā ê Pí-tha kap Pí-lô-tha ê siâⁿ, tit-tio̍h chōe-chōe tâng."
    }, 
    "9": {
      "mp3": "10/10_008_09.mp3", 
      "text": " Hap-ná ông Tô-í thiaⁿ-kìⁿ Tāi-pi̍t phah-iâⁿ Hap-tāi-tí-siā ê choân-kun;"
    }, 
    "10": {
      "mp3": "10/10_008_10.mp3", 
      "text": " Tô-í chiū chhe i ê kiáⁿ Iok-lân khì kìⁿ Tāi-pi̍t ông, chhéng-an i, kā i chiok-hok, in-ūi i phah-iâⁿ Hap-tāi-tí-siā; in-ūi Hap-tāi-tí-siā kap Tô-í siông-siông kau-chiàn.  Iok-lân ê chhiú iā tòa gûn-khì, kim-khì, tâng-khì."
    }, 
    "11": {
      "mp3": "10/10_008_11.mp3", 
      "text": " Tāi-pi̍t ông chiū ēng chiah ê mi̍h chòe-sèng, hiàn hō͘ Iâ-hô-hoa, chhin-chhiūⁿ chêng ēng i só͘ khah-iâⁿ lia̍t-kok ê kim-gûn chòe-sèng lâi hiàn chi̍t-iūⁿ;"
    }, 
    "12": {
      "mp3": "10/10_008_12.mp3", 
      "text": " chiū-sī tùi A-lân, Mô͘-ap, A-bûn lâng, Hui-lī-sū lâng, A-má-le̍k, só͘ tit-tio̍h ê, í-ki̍p tùi Só-pa ông Lī-ha̍p ê kiáⁿ Hap-tāi-tí-siā só͘ chhiúⁿ ê."
    }, 
    "13": {
      "mp3": "10/10_008_13.mp3", 
      "text": " Tāi-pi̍t tī Iâm ê soaⁿ-kok phah-sí A-lân chi̍t-bān poeh-chheng lâng; tò--lâi ê sî, chiū tit-tio̍h tōa miâ-siaⁿ."
    }, 
    "14": {
      "mp3": "10/10_008_14.mp3", 
      "text": " Koh i tī Í-tong siat kun-iâⁿ; chiū-sī tī Í-tong choân-tōe siat kun-iâⁿ.  Í-tong lâng chiū lóng kui-ho̍k Tāi-pi̍t.  Tāi-pi̍t bô-lūn khì toh-lo̍h, Iâ-hô-hoa lóng hō͘ i khah-iâⁿ."
    }, 
    "15": {
      "mp3": "10/10_008_15.mp3", 
      "text": " Tāi-pi̍t chòe Í-sek-lia̍t chèng-lâng ê ông.  Tāi-pi̍t péng-kong kiâⁿ-gī tī i ê chèng peh-sìⁿ."
    }, 
    "16": {
      "mp3": "10/10_008_16.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ Iok-ap chòe kun-tiúⁿ; A-hi-lu̍t ê kiáⁿ Iok-sa-hoat chòe sú-koaⁿ."
    }, 
    "17": {
      "mp3": "10/10_008_17.mp3", 
      "text": " A-hi-tu̍t ê kiáⁿ Sat-tok kap A-pí-a-tha ê kiáⁿ A-hi-bí-le̍k chòe chè-si;  Se-lâi-ngá chòe su-kì;"
    }, 
    "18": {
      "mp3": "10/10_008_18.mp3", 
      "text": " Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá thóng-hat Ki-lī-thê lâng, kap Pí-lí-thê lâng; Tāi-pi̍t hiah ê kiáⁿ chòe léng-siù."
    }
  }, 
  "9": {
    "1": {
      "mp3": "10/10_009_01.mp3", 
      "text": " Tāi-pi̍t mn̄g kóng, Sò-lô ê ke iáu ū chhun lâng bô, góa thang in-ūi Iok-ná-tan ê iân-kò͘ lâi si-un hō͘ i?"
    }, 
    "2": {
      "mp3": "10/10_009_02.mp3", 
      "text": " Sò-lô ê ke ū chi̍t ê lô͘-po̍k, miâ kiò Sé-pa, lâng kiò i khì Tāi-pi̍t hia; ông chiū kā i kóng, Lí sī Sé-pa mah?"
    }, 
    "3": {
      "mp3": "10/10_009_03.mp3", 
      "text": " Ìn kóng, Lí ê lô͘-po̍k chiū-sī i.  Ông kóng, Sò-lô ê ke iáu ū lâng bô, góa thang chiong Siōng-tè ê un si hō͘ i?"
    }, 
    "4": {
      "mp3": "10/10_009_04.mp3", 
      "text": " Sé-pa tùi ông kóng, Iok-ná-tan iáu ū chi̍t ê kiáⁿ, sī pái-kha ê.  Ông kā i kóng, I tī toh-lo̍h? Sé-pa ìn ông kóng, I tī Lô-tí-pa A-bí-lī ê kiáⁿ Má-kiat ê ke."
    }, 
    "5": {
      "mp3": "10/10_009_05.mp3", 
      "text": " Tāi-pi̍t ông chiū chhe lâng khì, tùi Lô-tí-pa A-bí-lī ê kiáⁿ Má-kiat ê ke tòa i lâi."
    }, 
    "6": {
      "mp3": "10/10_009_06.mp3", 
      "text": " Sò-lô ê sun, Iok-ná-tan ê kiáⁿ, Bí-hui-pho-siat lâi kìⁿ Tāi-pi̍t, phak--lo̍h-khì pài.  Tāi-pi̍t kóng, Bí-hui-pho-siat ah.  I ìn kóng, Lí ê lô͘-po̍k tī-chia."
    }, 
    "7": {
      "mp3": "10/10_009_07.mp3", 
      "text": " Tāi-pi̍t kóng, Lí bo̍h-tit kiaⁿ, góa beh in-ūi lí ê pē Iok-ná-tan ê iân-kò͘ si-un hō͘ lí; góa beh chiong lí ê kong Sò-lô it-chhè ê chhân-hn̂g lóng hêng lí; lí iā beh siông-siông tī góa ê toh saⁿ-kap chia̍h."
    }, 
    "8": {
      "mp3": "10/10_009_08.mp3", 
      "text": " I koh phak--teh pài i, kóng, Lí ê lô͘-po̍k sī sím-mi̍h ah?  sī chhin-chhiūⁿ chi̍t chiah sí-káu, lí kéng-jiân khòaⁿ-kò͘ góa ah."
    }, 
    "9": {
      "mp3": "10/10_009_09.mp3", 
      "text": " Ông kiò Sò-lô ê lô͘-po̍k Sé-pa lâi, kā i kóng, Góa í-keng chiong sio̍k Sò-lô kap i choân-ke--ê lóng hō͘ lí ê chú-lâng ê kiáⁿ."
    }, 
    "10": {
      "mp3": "10/10_009_10.mp3", 
      "text": " Lí kap lí hiah ê kiáⁿ, lí hiah ê lô͘-po̍k, tio̍h kā i chèng-choh chhân-hn̂g, tòa só͘ chhut-sán-ê hō͘ lí ê chú ê kiáⁿ ū mi̍h thang chia̍h; chóng-sī lí ê chú-lâng ê kiáⁿ Bí-hui-pho-siat beh siông-siông tī góa ê toh saⁿ-kap chia̍h."
    }, 
    "11": {
      "mp3": "10/10_009_11.mp3", 
      "text": " Sé-pa ū cha̍p-gō͘ ê kiáⁿ, jī-cha̍p ê lô͘-po̍k.  Sé-pa tùi ông kóng, Kìⁿ góa ê chú góa ê ông só͘ hoan-hù lô͘-po̍k ê, lí ê lô͘-po̍k lóng beh chiàu án-ni kiâⁿ.  Ông koh kóng, Bí-hui-pho-siat beh tī góa ê toh saⁿ-kap chia̍h, chhin-chhiūⁿ ông ê kiáⁿ chi̍t-iūⁿ."
    }, 
    "12": {
      "mp3": "10/10_009_12.mp3", 
      "text": " Bí-hui-pho-siat ū chi̍t ê kiáⁿ iáu sòe-hàn, miâ kiò Bí-ka.  Kìⁿ-nā tòa tī Sé-pa ê ke ê lâng, lóng chòe Bí-hui-pho-siat ê lô͘-po̍k."
    }, 
    "13": {
      "mp3": "10/10_009_13.mp3", 
      "text": " Tùi án-ni Bí-hui-pho-siat tiàm tī Iâ-lō͘-sat-léng; in-ūi i siông-siông tī ông ê toh saⁿ-kap chia̍h; koh i nn̄g-kha lóng pái."
    }
  }, 
  "10": {
    "1": {
      "mp3": "10/10_010_01.mp3", 
      "text": " Chit-tia̍p í-āu, A-bûn lâng ê ông sí, i ê kiáⁿ Hap-lùn sòa-chiap i chòe ông."
    }, 
    "2": {
      "mp3": "10/10_010_02.mp3", 
      "text": " Tāi-pi̍t kóng, Góa beh si-un hō͘ Ná-hat ê kiáⁿ Hap-lùn, chhin-chhiūⁿ i ê lāu-pē si-un hō͘ góa chi̍t-iūⁿ.  Tāi-pi̍t chiū chhe jîn-sîn, thok-tiōng in an-ùi i sí lāu-pē.  Tāi-pi̍t ê jîn-sîn kàu A-bûn lâng ê kéng-lāi."
    }, 
    "3": {
      "mp3": "10/10_010_03.mp3", 
      "text": " Chóng-sī A-bûn lâng ê siú-léng chhe lâng kā in ê chú Hap-lùn kóng, Tāi-pi̍t chhe lâng lâi lí chia ùi-būn lí, lí phah-sǹg i sī chun-kèng lí ê pē mah?  Tāi-pi̍t chhe i ê jîn-sîn, kiám-m̄-sī beh cheng-thàm chit ê siâⁿ, siông-sè khòaⁿ lâi chhia-tó i mah?"
    }, 
    "4": {
      "mp3": "10/10_010_04.mp3", 
      "text": " Hap-lùn chiū chiong Tāi-pi̍t ê jîn-sîn ê chhùi-chhiu thì chi̍t-pòaⁿ, koh tùi-tiong koah-tn̄g i ê saⁿ, kàu tōa-thúi-téng, chhe in tò--khì."
    }, 
    "5": {
      "mp3": "10/10_010_05.mp3", 
      "text": " Ū lâng kā Tāi-pi̍t kóng.  I chiū chhe lâng khì ngiâ-chih in, in-ūi hiah ê lâng kiàn-siàu kàu-ke̍k.  Ông kóng, Thang tiàm tī Iâ-lī-ko thèng-hāu chhùi-chhiu hoat-tn̂g, chiah tò--lâi."
    }, 
    "6": {
      "mp3": "10/10_010_06.mp3", 
      "text": " A-bûn lâng chai in hō͘ Tāi-pi̍t iàm-ò͘ⁿ; A-bûn lâng chiū chhe lâng khì chhiàⁿ Pek-lī-ha̍p ê A-lân lâng, kap Só-pa ê A-lân lâng, pō͘-peng nn̄g-bān, kap Má-ka ông ê lâng chi̍t-chheng, Tô-pek lâng chi̍t-bān nn̄g-chheng."
    }, 
    "7": {
      "mp3": "10/10_010_07.mp3", 
      "text": " Tāi-pi̍t thiaⁿ-kìⁿ, chiū chhe Iok-ap chhōa ióng-sū choân-kun."
    }, 
    "8": {
      "mp3": "10/10_010_08.mp3", 
      "text": " A-bûn lâng chhut-lâi pâi-tīn tī siâⁿ-mn̂g-kháu;  Só-pa  kap Lī-ha̍p ê A-lân lâng, Tô-pek lâng, kap Má-ka lâng, lēng-gōa pâi-tīn tī kau-iá."
    }, 
    "9": {
      "mp3": "10/10_010_09.mp3", 
      "text": " Iok-ap khòaⁿ-kìⁿ chêng-āu ū tùi-te̍k pâi-tīn, chiū tùi Í-sek-lia̍t cheng-peng ê tiong-kan koh-chài kéng i lâi pâi-tīn, tí-te̍k A-lân lâng;"
    }, 
    "10": {
      "mp3": "10/10_010_10.mp3", 
      "text": " kî-û ê peh-sìⁿ kau i ê sió-tī A-pí-su, hō͘ i pâi-tīn tí-te̍k A-bûn lâng."
    }, 
    "11": {
      "mp3": "10/10_010_11.mp3", 
      "text": " Koh kóng, Nā A-lân lâng khah-kiông góa, lí chiū lâi pang-chān góa; nā A-bûn lâng khah-kiông lí, góa chiū khì pang-chān lí."
    }, 
    "12": {
      "mp3": "10/10_010_12.mp3", 
      "text": " Tio̍h ióng-kám, lán tio̍h ūi lán ê peh-sìⁿ kap lán Siōng-tè ê siâⁿ chòe tāi-tiōng-hu; goān Iâ-hô-hoa chiàu I só͘ khòaⁿ-chòe hó-ê lâi kiâⁿ."
    }, 
    "13": {
      "mp3": "10/10_010_13.mp3", 
      "text": " Tùi án-ni Iok-ap kap tè i ê peh-sìⁿ chìn-chêng kap A-lân lâng kau-chiàn; in chiū tī i ê bīn-chêng tô-cháu."
    }, 
    "14": {
      "mp3": "10/10_010_14.mp3", 
      "text": " A-bûn lâng khòaⁿ-kìⁿ A-lân lâng tô-cháu, in iā tī A-pí-su ê bīn-chêng cháu ji̍p siâⁿ.  Iok-ap chiū tùi A-bûn lâng hia tò-khì, kàu Iâ-lō͘-sat-léng."
    }, 
    "15": {
      "mp3": "10/10_010_15.mp3", 
      "text": " A-lân lâng khòaⁿ-kìⁿ in thâi-su tī Í-sek-lia̍t lâng ê bīn-chêng, chiū koh chū-chi̍p."
    }, 
    "16": {
      "mp3": "10/10_010_16.mp3", 
      "text": " Hap-tāi-tí-siā chhe lâng tiàu Hô-gōa ê A-lân lâng chhut-lâi; in kàu Hi-lân; Hap-tāi-tí-siā ê kun-tiúⁿ Sok-hoat chhōa in."
    }, 
    "17": {
      "mp3": "10/10_010_17.mp3", 
      "text": " Ū lâng pò Tāi-pi̍t chai; i chiū chū-chi̍p Í-sek-lia̍t chèng-lâng, kè Iok-tàn hô lâi kàu Hi-lân; A-lân lâng pâi-tīn kong-kek Tāi-pi̍t, kap i kau-chiàn."
    }, 
    "18": {
      "mp3": "10/10_010_18.mp3", 
      "text": " A-lân lâng tô-cháu tī Í-sek-lia̍t ê bīn-chêng;  Tāi-pi̍t thâi-sí A-lân chhit-pah tiuⁿ chiàn-chhia ê peng, bé-peng sì-bān; koh phah in ê kun-tiúⁿ Sok-hoat, hō͘ i sí tī-hia."
    }, 
    "19": {
      "mp3": "10/10_010_19.mp3", 
      "text": " Hâng-ho̍k Hap-tāi-tí-siā hiah ê ông khòaⁿ-kìⁿ in thâi-su tī Í-sek-lia̍t ê bīn-chêng, chiū kap Í-sek-lia̍t hô-hó, lâi hâng-ho̍k in.  Tùi án-ni A-lân lâng m̄-káⁿ koh pang-chān A-bûn lâng."
    }
  }, 
  "11": {
    "1": {
      "mp3": "10/10_011_01.mp3", 
      "text": " Nî-thâu, lia̍t-ông chhut-chiàn ê sî, Tāi-pi̍t chhe Iok-ap kap i ê jîn-sîn, kap Í-sek-lia̍t ê chèng-lâng, chhut-khì; in chiū thâi-iâⁿ A-bûn lâng, ûi-kong La̍h-pa.  Tāi-pi̍t iû-goân tiàm tī Iâ-lō͘-sat-léng."
    }, 
    "2": {
      "mp3": "10/10_011_02.mp3", 
      "text": " Ū chi̍t-ji̍t beh àm ê sî, Tāi-pi̍t tùi chhn̂g--nih khí-lâi, tī ông-kiong ê chhù-téng kiâⁿ-lâi kiâⁿ-khì; tùi chhù-téng khòaⁿ-kìⁿ chi̍t ê hū-jîn-lâng teh sóe-e̍k; hū-jîn-lâng siⁿ-chòe chin-súi."
    }, 
    "3": {
      "mp3": "10/10_011_03.mp3", 
      "text": " Tāi-pi̍t ūi-tio̍h hit ê hū-jîn-lâng chiū chhe lâng khì thàm-thiaⁿ; ū lâng kóng, I kiám-m̄-sī Í-liân ê cha-bó͘-kiáⁿ, Hek-lâng O͘-lī-à ê bó͘, Poa̍t-sī-pa mah?"
    }, 
    "4": {
      "mp3": "10/10_011_04.mp3", 
      "text": " Tāi-pi̍t chhe sù-chiá khì chhōa i lâi, i chiū lâi kàu i hia, Tāi-pi̍t kap i tâng-pâng; (hū-jîn-lâng chheng-khì i ê bô chheng-khì;) chiū tò-khì in chhù."
    }, 
    "5": {
      "mp3": "10/10_011_05.mp3", 
      "text": " Hū-jîn-lâng hoâi-īn, chhe lâng kā Tāi-pi̍t kóng, Góa í-keng hoâi-īn."
    }, 
    "6": {
      "mp3": "10/10_011_06.mp3", 
      "text": " Tāi-pi̍t chhe lâng kàu Iok-ap hia, kóng, Lí chhe Hek-lâng O͘-lī-à lâi góa chia.  Iok-ap chiū chhe O͘-lī-à khì kìⁿ Tāi-pi̍t."
    }, 
    "7": {
      "mp3": "10/10_011_07.mp3", 
      "text": " O͘-lī-à í-keng lâi i hia, Tāi-pi̍t mn̄g-khòaⁿ Iok-ap hó mah? peh-sìⁿ hó mah? kau-chiàn hó-sè mah?"
    }, 
    "8": {
      "mp3": "10/10_011_08.mp3", 
      "text": " Tāi-pi̍t kā O͘-lī-à kóng, Lí lo̍h--khì lín tau sóe-kha.  O͘-lī-à chhut ông-kiong liáu-āu, ông chiū sàng chi̍t-hūn chia̍h-mi̍h hō͘ i."
    }, 
    "9": {
      "mp3": "10/10_011_09.mp3", 
      "text": " Chóng-sī O͘-lī-à kap i chú-lâng ê lô͘-po̍k saⁿ-kap khùn tī ông-kiong ê mn̂g-kháu, bô lo̍h-khì in tau."
    }, 
    "10": {
      "mp3": "10/10_011_10.mp3", 
      "text": " Ū lâng kā Tāi-pi̍t kóng, O͘-lī-à bô lo̍h-khì i ê chhù.  Tāi-pi̍t chiū mn̄g O͘-lī-à kóng, Lí kiám-m̄-sī tùi hn̄g-lō͘ lâi mah?  siáⁿ-sū m̄ lo̍h-khì lí ê ke ah?"
    }, 
    "11": {
      "mp3": "10/10_011_11.mp3", 
      "text": " O͘-lī-à tùi Tāi-pi̍t kóng, Iok-kūi kap Í-sek-lia̍t kap Iû-tāi lóng tiàm tī chháu-liâu-á; góa ê chú Iok-ap, kap góa ê chú ê lô͘-po̍k, lóng chat-iâⁿ tī chhân-iá; góa kiám thang tò--khì góa ê ke lim-chia̍h, kap góa ê bó͘ saⁿ-kap khùn mah?  góa chí lí ê oa̍h, kap lí lêng-hûn ê oa̍h lâi chiù-chōa, góa koat-toàn bô beh kiâⁿ chi̍t ê sū."
    }, 
    "12": {
      "mp3": "10/10_011_12.mp3", 
      "text": " Tāi-pi̍t kā O͘-lī-à kóng, Lí kin-á-ji̍t iû-goân tòa chia, bîn-á-chài góa hō͘ lí khì.  O͘-lī-à chiū tī hit-ji̍t kap tē-jī ji̍t tòa tī Iâ-lō͘-sat-léng."
    }, 
    "13": {
      "mp3": "10/10_011_13.mp3", 
      "text": " Tāi-pi̍t kiò O͘-lī-à lâi, i chiū tī i ê bīn-chêng lim-chia̍h; i hō͘ i chùi; í-keng àm, O͘-lī-à chhut-khì i ê chhn̂g--nih khùn, kap i ê chú chiah ê lô͘-po̍k saⁿ-kap chòe-phōaⁿ; iā bô lo̍h-khì in tau."
    }, 
    "14": {
      "mp3": "10/10_011_14.mp3", 
      "text": " Keh chá-khí Tāi-pi̍t siá chi̍t tiuⁿ phoe hō͘ Iok-ap, thok O͘-lī-à ê chhiú tòa--khì."
    }, 
    "15": {
      "mp3": "10/10_011_15.mp3", 
      "text": " Phoe-lāi siá kóng, Tio̍h phài O͘-lī-à tī tīn-chêng ke̍k gûi-kip ê só͘-chāi, lín chiū tùi i ê āu-bīn thè--lâi, hō͘ i siū phah-sí."
    }, 
    "16": {
      "mp3": "10/10_011_16.mp3", 
      "text": " Iok-ap ûi-siâⁿ ê sî, tī i só͘ chai ū ióng-sū ê só͘-chāi, chiū phài O͘-lī-à tī-hia."
    }, 
    "17": {
      "mp3": "10/10_011_17.mp3", 
      "text": " Siâⁿ-lāi ê lâng ū chhut-lâi kap Iok-ap kau-chiàn; Tai-pi̍t ê lô͘-po̍k sí kúi-nā lâng, Hek-lâng O͘-lī-à iā sí."
    }, 
    "18": {
      "mp3": "10/10_011_18.mp3", 
      "text": " Iok-ap chhe lâng ēng kau-chiàn ê sū lóng kā Tāi-pi̍t kóng;"
    }, 
    "19": {
      "mp3": "10/10_011_19.mp3", 
      "text": " chiū hoan-hù sù-chiá kóng, Lí ēng kau-chiàn it-chhè ê sū kā ông kóng bêng-pe̍k,"
    }, 
    "20": {
      "mp3": "10/10_011_20.mp3", 
      "text": " ông nā siū-khì, kā lín kóng, Lín kau-chiàn ê sî, siáⁿ-sū pek-kūn siâⁿ-chhiûⁿ?  kiám m̄-chai in ōe tùi siâⁿ-téng siā-chìⁿ mah?"
    }, 
    "21": {
      "mp3": "10/10_011_21.mp3", 
      "text": " Chêng phah-sí Iâ-lō͘-pí-siat ê kiáⁿ A-pí-bí-le̍k-ê sī chī-chūi? kiám-m̄-sī chi̍t ê hū-jîn-lâng, tùi chhiûⁿ-téng hiat chio̍h-bō ê téng-tún tī i ê téng-bīn, hō͘ i sí tī Thê-pī-su mah?  lín siáⁿ-sū pek-kūn siâⁿ ah? lí tio̍h kóng, Lí ê lô͘-po̍k Hek-lâng O͘-lī-à iā sí."
    }, 
    "22": {
      "mp3": "10/10_011_22.mp3", 
      "text": " Sù-chiá khì, chiàu Iok-ap it-chhè só͘ bēng-lēng-ê lâi kā Tāi-pi̍t kóng."
    }, 
    "23": {
      "mp3": "10/10_011_23.mp3", 
      "text": " Sù-chiá kā Tāi-pi̍t kóng, Tùi-te̍k pí goán khah-kiông, chhut-lâi kau-iá kong-kek goán, goán phah i kàu siâⁿ-mn̂g-kháu."
    }, 
    "24": {
      "mp3": "10/10_011_24.mp3", 
      "text": " Siā-chìⁿ ê lâng tùi chhiûⁿ-téng siā lí ê lô͘-po̍k; ông ê lô͘-po̍k sí kúi-nā lâng, lí ê lô͘-po̍k Hek-lâng O͘-lī-à iā sí."
    }, 
    "25": {
      "mp3": "10/10_011_25.mp3", 
      "text": " Tāi-pi̍t kā hit ê sù-chiá kóng, Lí tio̍h án-ni kā Iok-ap kóng, M̄-bián khòa-lū chit ê sū, in-ūi to-kiàm thâi-sí lâng, chit-ê hit-ê bô it-tēng; lí tio̍h koh-khah chīn-la̍t kong-siâⁿ, lâi chhia-tó i; tio̍h án-ni bián-lē i."
    }, 
    "26": {
      "mp3": "10/10_011_26.mp3", 
      "text": " O͘-lī-à ê bó͘ thiaⁿ-kìⁿ tiōng-hu O͘-lī-à í-keng sí, chiū ūi i ê tiōng-hu thî-khàu."
    }, 
    "27": {
      "mp3": "10/10_011_27.mp3", 
      "text": " Teng-iu í-keng bêng-pe̍k, Tāi-pi̍t chhe lâng chhōa i kàu kiong-lāi; i chiū chòe i ê bó͘, kā i siⁿ chi̍t ê kiáⁿ.  Chóng-sī Tāi-pi̍t só͘ kiâⁿ ê sū, Iâ-hô-hoa chin bô hoaⁿ-hí."
    }
  }, 
  "12": {
    "1": {
      "mp3": "10/10_012_01.mp3", 
      "text": " Iâ-hô-hoa chhe Ná-tan khì kìⁿ Tāi-pi̍t; i kàu i hia, kā i kóng, Tī chi̍t ê siâⁿ ū nn̄g-lâng, chi̍t-ê hó-gia̍h, chi̍t-ê sòng-hiong."
    }, 
    "2": {
      "mp3": "10/10_012_02.mp3", 
      "text": " Hó-gia̍h-ê ū gû iûⁿ chin-chōe;"
    }, 
    "3": {
      "mp3": "10/10_012_03.mp3", 
      "text": " sòng-hiong lâng bô sím-mi̍h, chí-ū chi̍t chiah iûⁿ-chéng-á, chiū-sī i só͘ bóe lâi chhī ê, i kap i tī-hia, kap i ê kiáⁿ saⁿ-kap tióng-tōa, chia̍h i só͘ chia̍h-ê, lim i ê poe, khùn tī i ê heng-chêng, khòaⁿ i chhin-chhiūⁿ ka-kī ê cha-bó͘-kiáⁿ."
    }, 
    "4": {
      "mp3": "10/10_012_04.mp3", 
      "text": " Ū chi̍t ê chhut-gōa lâng kàu hó-gia̍h lâng hia, hó-gia̍h lâng m̄-kam tùi i ê iûⁿ-kûn gû-kûn chhú lâi pī-pān hō͘ lâng-kheh chia̍h; hoán-tńg chhú sòng-hiong lâng ê iûⁿ-á, pī-pān lâi hō͘ lâng-kheh chia̍h."
    }, 
    "5": {
      "mp3": "10/10_012_05.mp3", 
      "text": " Tāi-pi̍t tōa siū-khì hit-lâng, kā Ná-tan kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, kiâⁿ chit ê tāi-chì ê lâng tio̍h sí;"
    }, 
    "6": {
      "mp3": "10/10_012_06.mp3", 
      "text": " tio̍h pê i ê iûⁿ-á sì-pē; in-ūi i kiâⁿ chit ê sū, iā in-ūi i bô lîn-bín ê sim."
    }, 
    "7": {
      "mp3": "10/10_012_07.mp3", 
      "text": " Ná-tan kā Tāi-pi̍t kóng, Lí chiū-sī hit-lâng.  Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Góa ēng iû boah lí chòe Í-sek-lia̍t ê ông, kiù lí thoat-lī Sò-lô ê chhiú."
    }, 
    "8": {
      "mp3": "10/10_012_08.mp3", 
      "text": " Góa koh ēng lí ê chú ê chhù-the̍h hō͘ lí, ēng lí ê chú hiah ê bó͘ kau tī lí ê heng-chêng; koh ēng Í-sek-lia̍t kap Iû-tāi ke hō͘ lí;  chiah-ê nā iáu lia̍h-chòe sió-khóa, Góa ōe ke-thiⁿ chit-hō hit-hō hō͘ lí."
    }, 
    "9": {
      "mp3": "10/10_012_09.mp3", 
      "text": " Lí siáⁿ-sū khòaⁿ-khin Iâ-hô-hoa ê bēng-lēng, kiâⁿ I só͘ khòaⁿ-chòe pháiⁿ ê sū?  lí ēng to thâi-sí Hek-lâng O͘-lī-à, chiū-sī chioh A-bûn lâng ê to thâi-sí i, koh chhōa i ê bó͘ chòe lí ê bó͘."
    }, 
    "10": {
      "mp3": "10/10_012_10.mp3", 
      "text": " Taⁿ to-kiàm beh éng-oán bô lī-khui lí ê ke, in-ūi lí khòaⁿ-khin Góa, chhōa Hek-lâng O͘-lī-à ê bó͘ chòe lí ê bó͘."
    }, 
    "11": {
      "mp3": "10/10_012_11.mp3", 
      "text": " Iâ-hô-hoa koh án-ni kóng, Khòaⁿ ah, Góa beh tùi lí ê ke heng-khí chai-ē kong-kek lí; Góa beh tī lí ê ba̍k-chiu-chêng, ēng lí hiah ê bó͘ hō͘ lí ê chhù-piⁿ, i beh tī chheng-thian pe̍k-ji̍t kap lí hiah ê bó͘ tâng-pâng."
    }, 
    "12": {
      "mp3": "10/10_012_12.mp3", 
      "text": " In-ūi lí tī àm-tiong kiâⁿ i, chóng-sī Góa beh tī chheng-thian pe̍k-ji̍t, tī Í-sek-lia̍t chèng-lâng ê bīn-chêng, kiâⁿ chit ê sū."
    }, 
    "13": {
      "mp3": "10/10_012_13.mp3", 
      "text": " Tāi-pi̍t kā Ná-tan kóng, Góa ū tek-chōe Iâ-hô-hoa.  Ná-tan kā Tāi-pi̍t kóng, Iâ-hô-hoa í-keng tû-khì lí ê chōe, lí bōe tì-kàu sí."
    }, 
    "14": {
      "mp3": "10/10_012_14.mp3", 
      "text": " Chóng-sī in-ūi lí kiâⁿ chit ê sū, hō͘ Iâ-hô-hoa ê tùi-te̍k ū siat-to̍k ê in-iû, só͘-í i kā lí só͘ siⁿ ê kiáⁿ tek-khak sí."
    }, 
    "15": {
      "mp3": "10/10_012_15.mp3", 
      "text": " Ná-tan chiū tò-khì in chhù.\tIâ-hô-hoa phah O͘-lī-à ê bó͘ kā Tāi-pi̍t só͘ siⁿ ê eⁿ-á, i chiū phòa-pīⁿ chin siong-tiōng."
    }, 
    "16": {
      "mp3": "10/10_012_16.mp3", 
      "text": " Tāi-pi̍t chiū ūi-tio̍h hit ê kiáⁿ kî-tó Siōng-tè.  Tāi-pi̍t koh kìm-chia̍h, ji̍p lāi-bīn thong-mî tó tī tōe--nih."
    }, 
    "17": {
      "mp3": "10/10_012_17.mp3", 
      "text": " I ke-tiong hiah ê lāu-lâng khí-lâi, kàu i ê sin-piⁿ, beh hû i tùi tōe khí-lâi; chóng-sī i m̄-khéng, iā bô beh kap in saⁿ-kap chia̍h."
    }, 
    "18": {
      "mp3": "10/10_012_18.mp3", 
      "text": " Kàu tē-chhit ji̍t gín-ná sí; Tāi-pi̍t ê jîn-sîn m̄-káⁿ kā i kóng gín-ná sí lah; in-ūi in kóng, Gín-ná iáu oa̍h-teh ê sî, lán khǹg i, i siōng-chhiáⁿ m̄-thiaⁿ lán ê ōe, nā kā i kóng gín-ná sí, i siong-sim beh kàu cháiⁿ-iūⁿ?"
    }, 
    "19": {
      "mp3": "10/10_012_19.mp3", 
      "text": " Tāi-pi̍t khòaⁿ-kìⁿ i ê jîn-sîn chī-bú-chī-chū teh kóng, Tāi-pi̍t chiū chai gín-ná í-keng sí.  Tāi-pi̍t chiū mn̄g i ê jîn-sîn kóng,  Gín-ná sí--lah mah?  In kóng, Sí--lah."
    }, 
    "20": {
      "mp3": "10/10_012_20.mp3", 
      "text": " Tāi-pi̍t chiū tùi tōe--nih khí-lâi, sóe sin-khu, boah iû, ōaⁿ-saⁿ, ji̍p Iâ-hô-hoa ê tiān kèng-pài; jiân-āu tò-khì i ê chhù.  I hoan-hù lâng pâi mi̍h tī i ê bīn-chêng, i chiū chia̍h."
    }, 
    "21": {
      "mp3": "10/10_012_21.mp3", 
      "text": " Jîn-sîn mn̄g i kóng, Lí só͘ kiâⁿ--ê sī cháiⁿ-iūⁿ?  Gín-ná oa̍h--teh ê sî, lí kìm-chia̍h thî-khàu; gín-ná sí, lí hoán-tńg khí-lâi chia̍h."
    }, 
    "22": {
      "mp3": "10/10_012_22.mp3", 
      "text": " Tāi-pi̍t kóng, Gín-ná iáu oa̍h--teh, góa kìm-chia̍h thî-khàu, in-ūi góa phah-sǹg kóng, Kiám-chhái Iâ-hô-hoa lîn-bín góa, hō͘ gín-ná oa̍h--teh, iā káⁿ."
    }, 
    "23": {
      "mp3": "10/10_012_23.mp3", 
      "text": " Gín-ná í-keng sí, góa kìm-chia̍h beh siáⁿ-sū?  góa kiám ōe hō͘ i tò-tńg--lâi mah?  góa beh khì i hia, i bōe-ōe lâi góa chia."
    }, 
    "24": {
      "mp3": "10/10_012_24.mp3", 
      "text": " Tāi-pi̍t an-ùi i ê bó͘ Poa̍t-sī-pa, ji̍p--khì kap i tâng-pâng, i chiū siⁿ-kiáⁿ; chiū kā i hō-miâ kiò Só͘-lô-bûn;"
    }, 
    "25": {
      "mp3": "10/10_012_25.mp3", 
      "text": " Iâ-hô-hoa iā thiàⁿ i, chiū thok sian-ti Ná-tan kā i hō miâ kiò Iâ-tí-tí-a, in-ūi Iâ-hô-hoa thiàⁿ i."
    }, 
    "26": {
      "mp3": "10/10_012_26.mp3", 
      "text": " Iok-ap kong A-bûn lâng ê La̍h-pa, chhú in ê kiaⁿ-siâⁿ."
    }, 
    "27": {
      "mp3": "10/10_012_27.mp3", 
      "text": " Iok-ap chhe sù-chiá khì kìⁿ Tāi-pi̍t kóng, Góa kong La̍h-pa, í-keng chhú i ê chúi-siâⁿ."
    }, 
    "28": {
      "mp3": "10/10_012_28.mp3", 
      "text": " Taⁿ lí tio̍h chū-chi̍p kî-û ê peh-sìⁿ lâi, chat-iâⁿ kong chit ê siâⁿ lâi chhú i; kiaⁿ-liáu  góa chhú chit ê siâⁿ, lâng chiū ēng góa ê miâ lâi kiò i."
    }, 
    "29": {
      "mp3": "10/10_012_29.mp3", 
      "text": " Tāi-pi̍t chiū chū-chi̍p chèng peh-sìⁿ, khì La̍h-pa kong-kek, lâi chhú i."
    }, 
    "30": {
      "mp3": "10/10_012_30.mp3", 
      "text": " I chhú in ê ông thâu-khak-téng ê bián-liû, i ê kim tāng chi̍t tha-liân-tek, koh siuⁿ pó-chio̍h; chiong chit-ê lâi tì tī Tāi-pi̍t ê thâu-khak.  I koh tùi siâⁿ-lāi chhú chin-chōe châi-bu̍t."
    }, 
    "31": {
      "mp3": "10/10_012_31.mp3", 
      "text": " Koh lia̍h hiah ê siâⁿ ê peh-sìⁿ chhut-lâi, hō͘ in ēng kù-á, kap thih-pē, í-ki̍p thih ê pó͘-thâu chòe khó͘-kang, á-sī tī hiā-iô tio̍h-bôa; i khoán-thāi A-bûn lâng hiah ê siâⁿ lóng sī án-ni.  Tāi-pi̍t chiū kap chèng peh-sìⁿ tò-khì Iâ-lō͘-sat-léng."
    }
  }, 
  "13": {
    "1": {
      "mp3": "10/10_013_01.mp3", 
      "text": " Chit-ê í-āu Tāi-pi̍t ê kiáⁿ Ap-sa-liông ū chi̍t-ê chin-súi ê sió-bē, miâ kiò Tha-má; Tāi-pi̍t ê kiáⁿ Àm-lùn thiàⁿ i."
    }, 
    "2": {
      "mp3": "10/10_013_02.mp3", 
      "text": " Àm-lùn ūi-tio̍h i ê sió-bē Tha-má ut-chut kàu phòa-pīⁿ; in-ūi i sī chāi-sek-lú, Àm-lùn ka-kī chai oh-tit tùi i chòe sím-mi̍h tāi-chì."
    }, 
    "3": {
      "mp3": "10/10_013_03.mp3", 
      "text": " Àm-lùn ū chi̍t ê pêng-iú, miâ kiò Iok-ná-ta̍t, sī Tāi-pi̍t ê hiaⁿ Sī-bí-a ê kiáⁿ.  Iok-ná-ta̍t sī chin lêng-khiàu ê lâng."
    }, 
    "4": {
      "mp3": "10/10_013_04.mp3", 
      "text": " I tùi Àm-lùn kóng, Ông ê kiáⁿ ah, lí siáⁿ-sū chi̍t-ji̍t chi̍t-ji̍t khah siau-sán ah?  siáⁿ-sū m̄ kā góa kóng? Àm-lùn kā i kóng, Góa thiàⁿ góa ê sió-tī Ap-sa-liông ê sió-bē Tha-má."
    }, 
    "5": {
      "mp3": "10/10_013_05.mp3", 
      "text": " Iok-ná-ta̍t kā i kóng, Lí tio̍h tó tī bîn-chhn̂g--nih, ké-chòe phòa-pīⁿ; lí ê lāu-pē lâi khòaⁿ lí, chiū tùi i kóng, Kiû lí chún góa ê sió-bē Tha-má lâi góa chia, ēng chia̍h-mi̍h hō͘ góa, pī-pān tī góa ê bīn-chêng, hō͘ góa khòaⁿ-kìⁿ, tùi i ê chhiú chih lâi chia̍h."
    }, 
    "6": {
      "mp3": "10/10_013_06.mp3", 
      "text": " Àm-lùn chiū tó-teh ké phòa-pīⁿ; ông lâi bāi i.  Àm-lùn chiū tùi ông kóng, Kiû lí hō͘ góa ê sió-bē Tha-má lâi, tī góa ê bīn-chêng kā góa chòe nn̄g tè piáⁿ, góa thang tùi i ê chhiú chih lâi chia̍h i."
    }, 
    "7": {
      "mp3": "10/10_013_07.mp3", 
      "text": " Tāi-pi̍t chiū chhe lâng kàu Tha-má ê chhù, kā i kóng, Taⁿ lí khì lí ê hiaⁿ Àm-lùn ê chhù, kā i pī-pān chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "10/10_013_08.mp3", 
      "text": " Tha-má chiū kàu i ê hiaⁿ Àm-lùn ê chhù; Àm-lùn tó-teh.  Tha-má the̍h mī-hún, tī i ê bīn-chêng chhiau chòe piáⁿ, koh pek hiah ê piáⁿ;"
    }, 
    "9": {
      "mp3": "10/10_013_09.mp3", 
      "text": " chiū chiong chian-pôaⁿ piàⁿ tī i ê bīn-chêng.  Àm-lùn m̄-chia̍h, chiū kóng, Chèng-lâng tio̍h lī-khui góa chhut-khì; chèng-lâng chiū lī-khui i chhut-khì."
    }, 
    "10": {
      "mp3": "10/10_013_10.mp3", 
      "text": " Àm-lùn kā Tha-má kóng Lí phâng chia̍h-mi̍h ji̍p khùn-pâng, góa thang tùi lí ê chhiú chih lâi chia̍h.  Tha-má chiū phâng só͘ chòe ê piáⁿ ji̍p khùn-pâng kàu i ê hiaⁿ Àm-lùn hia."
    }, 
    "11": {
      "mp3": "10/10_013_11.mp3", 
      "text": " I phâng khì hō͘ i chia̍h, i chiū khiú i, kā i kóng, Góa ê sió-bē ah, lí lâi kap góa saⁿ-kap khùn."
    }, 
    "12": {
      "mp3": "10/10_013_12.mp3", 
      "text": " I kā i kóng, Góa ê hiaⁿ, m̄-thang, bo̍h-tit lêng-jio̍k góa, in-ūi tī Í-sek-lia̍t tiong m̄-eng-kai án-ni kiâⁿ; lí bo̍h-tit chòe chit ê gōng-sū;"
    }, 
    "13": {
      "mp3": "10/10_013_13.mp3", 
      "text": " iā góa, góa beh cháiⁿ-iūⁿ sóe góa ê kiàn-siàu?  iā lí, lí tī Í-sek-lia̍t chòe gōng-lâng ê chi̍t-ê; taⁿ chhiáⁿ lí tùi ông kóng, i bô beh kìm-chí góa kè hō͘ lí."
    }, 
    "14": {
      "mp3": "10/10_013_14.mp3", 
      "text": " Chóng-sī Àm-lùn m̄-khéng thiaⁿ i ê ōe; in-ūi i pí i khah ū la̍t, chiū lêng-jio̍k i, kap i saⁿ-kap khùn."
    }, 
    "15": {
      "mp3": "10/10_013_15.mp3", 
      "text": " Í-āu Àm-lùn ke̍k-kî oàn-hūn i; hit ê oàn-hūn i ê oàn-hūn, pí chêng thiàⁿ i ê thiàⁿ koh khah-tōa.  Àm-lùn chiū kā i kóng, Khí-lâi, khì ah."
    }, 
    "16": {
      "mp3": "10/10_013_16.mp3", 
      "text": " I kā i kóng, M̄-thang án-ni, lí kóaⁿ góa chhut-khì ê hāi-tio̍h góa, pí lí chêng khoán-thāi góa-ê khah-thiám.  Chóng-sī Àm-lùn m̄-khéng thiaⁿ i;"
    }, 
    "17": {
      "mp3": "10/10_013_17.mp3", 
      "text": " chiū kiò hit ê su-hāu i ê lô͘-po̍k kóng, Tio̍h kóaⁿ chit ê cha-bó͘-gín-ná tùi góa chia chhut-khì; i chhut-khì, mn̂g chiū tio̍h chhòaⁿ."
    }, 
    "18": {
      "mp3": "10/10_013_18.mp3", 
      "text": " Hit-sî Tha-má chhēng chhái-sek ê saⁿ, in-ūi ông ê cha-bó͘-kiáⁿ, iáu-bē chhut-kè ê, lóng chhēng chit hō saⁿ; Àm-lùn ê lô͘-po̍k chiū khan i chhut-khì; chhut-khì liáu, mn̂g chiū chhòaⁿ--teh."
    }, 
    "19": {
      "mp3": "10/10_013_19.mp3", 
      "text": " Tha-má sám hé-hu tī thâu-khak, thiah-li̍h só͘ chhēng chhái-sek ê saⁿ, ēng chhiú phō thâu-khak lâi kiâⁿ; ná-kiâⁿ ná-háu."
    }, 
    "20": {
      "mp3": "10/10_013_20.mp3", 
      "text": " I ê hiaⁿ Ap-sa-liông mn̄g i kóng, Lí ê hiaⁿ Àm-lùn bat kap lí chòe-tui mah?  Góa ê sió-bē ah, taⁿ bô chòe siaⁿ, i sī lí ê hiaⁿ, bo̍h-tit khòa-ì chit ê sū.  Tha-má chiū toaⁿ-sin tiàm tī i ê hiaⁿ Ap-sa-liông ê chhù."
    }, 
    "21": {
      "mp3": "10/10_013_21.mp3", 
      "text": " Tāi-pi̍t ông thiaⁿ-kìⁿ chiah ê sū, chiū put-chí siū-khì."
    }, 
    "22": {
      "mp3": "10/10_013_22.mp3", 
      "text": " Ap-sa-liông bô kap Àm-lùn kóng-hó kóng-pháiⁿ; in-ūi Ap-sa-liông oàn-hūn Àm-lùn, sī i ū lêng-jio̍k i ê sió-bē Tha-má."
    }, 
    "23": {
      "mp3": "10/10_013_23.mp3", 
      "text": " Kè nn̄g-nî, Ap-sa-liông tī kūn Í-hoat-liân ê Pa-le̍k-hā-só, ū lâng kā i chián iûⁿ-mn̂g; Ap-sa-liông chhiáⁿ ông ê chèng-kiáⁿ lóng-chóng khì."
    }, 
    "24": {
      "mp3": "10/10_013_24.mp3", 
      "text": " Ap-sa-liông lâi kìⁿ ông, kóng, Taⁿ lí ê lô͘-po̍k ū ēng lâng teh chián iûⁿ-mn̂g, chhiáⁿ ông, kap ông ê jîn-sîn, kap lô͘-po̍k, saⁿ-kap khì."
    }, 
    "25": {
      "mp3": "10/10_013_25.mp3", 
      "text": " Ông kā Ap-sa-liông kóng, Góa ê kiáⁿ ah, m̄-thang, goán m̄-thang lóng khì, kiaⁿ-liáu lí khai-hùi siuⁿ siong-tiōng.  Ap-sa-liông pek i, chóng-sī i m̄-khì; kan-ta kā i chiok-hok."
    }, 
    "26": {
      "mp3": "10/10_013_26.mp3", 
      "text": " Ap-sa-liông kóng, Nā bô, chiū hō͘ góa ê hiaⁿ Àm-lùn kap goán khì.  Ông kóng, Siáⁿ-sū tio̍h i kap lí khì ah?"
    }, 
    "27": {
      "mp3": "10/10_013_27.mp3", 
      "text": " Ap-sa-liông pek i.  Ông chiū ún-chún Àm-lùn kap ông ê chèng-kiáⁿ saⁿ-kap khì."
    }, 
    "28": {
      "mp3": "10/10_013_28.mp3", 
      "text": " Ap-sa-liông hoan-hù i ê lô͘-po̍k kóng, Lín tio̍h chù-ì, khòaⁿ Àm-lùn lim-chiú tek-kái ê sî, góa kā lín kóng, Phah Àm-lùn, lín chiū tio̍h thâi-sí i, bo̍h-tit kiaⁿ; che kiám-m̄-sī góa hoan-hù lín--ê mah? Lín chòe lín hó-táⁿ ióng-kám."
    }, 
    "29": {
      "mp3": "10/10_013_29.mp3", 
      "text": " Ap-sa-liông ê lô͘-po̍k chiū chiàu Ap-sa-liông só͘ hoan-hù ê, lâi kiâⁿ tī Àm-lùn; ông ê chèng-kiáⁿ lóng peh--khí-lâi, ta̍k-lâng khiâ i ê lô tô-cháu."
    }, 
    "30": {
      "mp3": "10/10_013_30.mp3", 
      "text": " In iáu tī lō͘--nih ū hong-siaⁿ thoân kàu Tāi-pi̍t, kóng, Ap-sa-liông ū thâi-sí ông ê chèng-kiáⁿ, bô lâu chi̍t-ê."
    }, 
    "31": {
      "mp3": "10/10_013_31.mp3", 
      "text": " Ông chiū khí--lâi thiah-li̍h saⁿ, tó tī tōe--nih; ông ê jîn-sîn iā thiah-li̍h saⁿ, khiā tī i ê sin-piⁿ."
    }, 
    "32": {
      "mp3": "10/10_013_32.mp3", 
      "text": " Tāi-pi̍t ê hiaⁿ Sī-bí-a ê kiáⁿ, Iok-ná-ta̍t ìn kóng, Góa ê chú, bo̍h-tit phah-sǹg ông ê chèng-kiáⁿ, hiah ê siàu-liân lâng lóng hō͘ i thâi-sí; chí-ū Àm-lùn sí nā-tiāⁿ; in-ūi tùi Àm-lùn lêng-jio̍k i ê sió-bē Tha-má hit-ji̍t, Ap-sa-liông chiū í-keng ū chit ê ì-sù."
    }, 
    "33": {
      "mp3": "10/10_013_33.mp3", 
      "text": " Taⁿ góa ê chú góa ê ông, bo̍h-tit khòa-ì chit ê sū, phah-sǹg ông ê chèng-kiáⁿ lóng sí; kî-si̍t chí-ū Àm-lùn sí nā-tiāⁿ."
    }, 
    "34": {
      "mp3": "10/10_013_34.mp3", 
      "text": " Ap-sa-liông chiū tô-cháu.  Siú-bāng ê siàu-liân lâng kia̍h-ba̍k khòaⁿ, khòaⁿ-kìⁿ chōe-chōe peh-sìⁿ tùi i ê āu-bīn, tùi soaⁿ-piⁿ ê lō͘ lâi."
    }, 
    "35": {
      "mp3": "10/10_013_35.mp3", 
      "text": " Iok-ná-ta̍t kā ông kóng, Khòaⁿ ah, ông ê chèng-kiáⁿ lóng lâi lah, kó-jiân chiàu lí ê lô͘-po̍k só͘ kóng ê."
    }, 
    "36": {
      "mp3": "10/10_013_36.mp3", 
      "text": " Ōe tú-á kóng-soah, ông hiah ê kiáⁿ chiū kàu, khui-siaⁿ thî-khàu; ông kap jîn-sîn iā lóng tōa thî-khàu kàu-ke̍k."
    }, 
    "37": {
      "mp3": "10/10_013_37.mp3", 
      "text": " Ap-sa-liông cháu kàu Ki-su̍t ông A-bí-hut ê kiáⁿ Ta̍t-mái hia; Tāi-pi̍t ji̍t-ji̍t ūi-tio̍h i ê kiáⁿ pi-ai."
    }, 
    "38": {
      "mp3": "10/10_013_38.mp3", 
      "text": " Ap-sa-liông cháu kàu Ki-su̍t, tiàm hia saⁿ-nî."
    }, 
    "39": {
      "mp3": "10/10_013_39.mp3", 
      "text": " Tāi-pi̍t ông ê sim chhiat-chhiat siàu-liām Ap-sa-liông; in-ūi Àm-lùn í-keng sí, chiū siū an-ùi."
    }
  }, 
  "14": {
    "1": {
      "mp3": "10/10_014_01.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ Iok-ap chai ông ê sim ì-hiòng Ap-sa-liông;"
    }, 
    "2": {
      "mp3": "10/10_014_02.mp3", 
      "text": " chiū chhe lâng khì Thê-ko-a, tùi hia kiò chi̍t ê chhang-miâ ê hū-jîn-lâng lâi, kā i kóng, Chhiáⁿ lí ké-chòe khiā-hà-ê, chhēng hà-saⁿ, bo̍h-tit ēng iû boah seng-khu, tio̍h chng-chòe ūi-tio̍h sí-lâng kú-kú pi-ai ê hū-jîn-lâng;"
    }, 
    "3": {
      "mp3": "10/10_014_03.mp3", 
      "text": " ji̍p-khì kìⁿ ông, chiàu chit ê khoán tùi i án-ni kóng.  Iok-ap chiū chiong só͘ tio̍h kóng ê ōe kà hū-jîn-lâng kóng."
    }, 
    "4": {
      "mp3": "10/10_014_04.mp3", 
      "text": " Thê-ko-a ê hū-jîn-lâng tùi ông kóng ê sî, bīn phak tī tōe--nih, pài kóng,  Ông ah, kiù góa."
    }, 
    "5": {
      "mp3": "10/10_014_05.mp3", 
      "text": " Ông mn̄g i kóng, Lí ū sím-mi̍h tāi-chì ah?  I ìn kóng, Góa si̍t-chāi sī kóaⁿ-hū, góa ê tiōng-hu í-keng sí."
    }, 
    "6": {
      "mp3": "10/10_014_06.mp3", 
      "text": " Lú-pī ū nn̄g ê kiáⁿ, in nn̄g-ê tī chhân--nih saⁿ-phah, bô lâng tī in tiong-kan pâi-kái; chit-ê phah hit-ê hō͘ i sí."
    }, 
    "7": {
      "mp3": "10/10_014_07.mp3", 
      "text": " Taⁿ choân-ke ê lâng lóng khí-lâi kong-kek lí ê lú-pī, kóng, Lí tio̍h chiong hit ê phah-sí hiaⁿ-tī-ê kau--chhut-lâi, goán thang hō͘ i sí, pê i phah-sí hiaⁿ-tī ê sìⁿ-miā, choa̍t i ê hō͘-sû;  án-ni in beh chiong góa chhun ê hé-thòaⁿ phah-hoa, bô hō͘ góa ê tiōng-hu lâu-miâ lâu hō͘-è tī sè-kan."
    }, 
    "8": {
      "mp3": "10/10_014_08.mp3", 
      "text": " Ông kā hū-jîn-lâng kóng, Lí thang tò-khì lín tau, góa beh ūi-tio̍h lí chhut bēng-lēng."
    }, 
    "9": {
      "mp3": "10/10_014_09.mp3", 
      "text": " Thê-ko-a ê hū-jîn-lâng koh kā ông kóng, Góa ê chú góa ê ông, goān chit ê chōe kui tī góa, kap góa ê pē ê ke; ông kap i ê ūi lóng bô chōe."
    }, 
    "10": {
      "mp3": "10/10_014_10.mp3", 
      "text": " Ông kóng, Kìⁿ-nā ū kap lí ke-kóng ōe ê, lí chiū chhōa i kàu góa chia, i chiū bô koh lâi kāng lí."
    }, 
    "11": {
      "mp3": "10/10_014_11.mp3", 
      "text": " Hū-jîn-lâng kóng, Goān ông kì-liām Iâ-hô-hoa lí ê Siōng-tè, m̄-thang chún pò-jîn-bēng-ê kiâⁿ bia̍t-choa̍t, kiaⁿ-liáu in bia̍t-choa̍t góa ê kiáⁿ.  Ông kóng, góa kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa, lí ê kiáⁿ, liân chi̍t ki thâu-mn̂g iā bōe ka-la̍uh tī tōe--nih."
    }, 
    "12": {
      "mp3": "10/10_014_12.mp3", 
      "text": " Hū-jîn-lâng kóng, Kiû lí iông-ún lí ê lú-pī tùi góa ê chú góa ê ông koh kóng chi̍t kù ōe.  Ông kóng, Chòe lí kóng."
    }, 
    "13": {
      "mp3": "10/10_014_13.mp3", 
      "text": " Hū-jîn-lâng kóng, Lí siáⁿ-sū siūⁿ án-ni lâi kong-kek Siōng-tè ê peh-sìⁿ ah?  Ông kóng chit ê ōe, chhin-chhiūⁿ ū-chōe, in-ūi ông bô hō͘ i ê tô-miā-ê tò--lâi."
    }, 
    "14": {
      "mp3": "10/10_014_14.mp3", 
      "text": " In-ūi lán lóng tek-khak tio̍h sí, chhin-chhiūⁿ chúi phoah tī tōe--nih, bōe-ōe koh siu tò-tńg; chóng-sī Siōng-tè bô chhiúⁿ lâng ê sìⁿ-miā, sī siat-hoat hō͘ tô-miā ê lâng bián siū kek-tio̍k lī-khui I."
    }, 
    "15": {
      "mp3": "10/10_014_15.mp3", 
      "text": " Góa lâi chiong chit ê ōe kā góa ê chú góa ê ông kóng, sī in-ūi peh-sìⁿ hō͘ góa kiaⁿ-hiâⁿ, só͘-í lú-pī kóng,  Taⁿ góa beh kā ông kóng, kiám-chhái ông beh chiâⁿ lú-pī ê só͘ kiû."
    }, 
    "16": {
      "mp3": "10/10_014_16.mp3", 
      "text": " Lâng beh chiong góa kap góa ê kiáⁿ tùi Siōng-tè ê gia̍p chòe chi̍t-ē tû-bia̍t; chóng-sī ông beh thiaⁿ, kiù i ê lú-pī thoat-lī hit-lâng ê chhiú."
    }, 
    "17": {
      "mp3": "10/10_014_17.mp3", 
      "text": " Lú-pī koh kóng, Goān góa ê chú góa ê ông ê ōe lâi an-ùi; in-ūi góa ê chú góa ê ông ōe hun-piat sī-hui, chhin-chhiūⁿ Siōng-tè ê sù-chiá chi̍t-iūⁿ; to̍k-to̍k goān Iâ-hô-hoa lí ê Siōng-tè kap lí tī-teh."
    }, 
    "18": {
      "mp3": "10/10_014_18.mp3", 
      "text": " Ông ìn hū-jîn-lâng kā i kóng, góa kìⁿ-nā só͘ beh mn̄g lí ê, lóng m̄-thang tùi góa khǹg-ba̍t.  Hū-jîn-lâng kóng, Goān góa ê chú góa ê ông kóng i."
    }, 
    "19": {
      "mp3": "10/10_014_19.mp3", 
      "text": " Ông kóng, Chiah-ê kiám-m̄-sī Iok-ap kap lí thong-thò-ê mah? Hū-jîn-lâng kóng, Góa ê chú góa ê ông ah, góa kí lí ê oa̍h-miā lâi chiù-chōa, góa ê chú góa ê ông só͘ kóng--ê, bô lâng ōe phian-chó á phian-iū lâi siám-pī i. In-ūi lí ê lô͘-po̍k Iok-ap hoan-hù góa, ēng chiah ê ōe lóng kà lí ê lú-pī kóng."
    }, 
    "20": {
      "mp3": "10/10_014_20.mp3", 
      "text": " Lí ê lô͘-po̍k Iok-ap chòe án-ni, sī beh hō͘ chit ê sū-sè choán-oan; góa ê chú ū tì-hūi, chhin-chhiūⁿ Siōng-tè sù-chiá ê tì-hūi, ōe thàu-thiat sè-chiūⁿ it-chhè ê sū."
    }, 
    "21": {
      "mp3": "10/10_014_21.mp3", 
      "text": " Ông kā Iok-ap kóng, Góa tek-khak kiâⁿ chit ê sū; taⁿ lí tio̍h khì, chhōa hit ê siàu-liân lâng Ap-sa-liông tò--lâi."
    }, 
    "22": {
      "mp3": "10/10_014_22.mp3", 
      "text": " Iok-ap phak tī tōe--nih lâi pài, chiok-siā ông; Iok-ap kóng, Góa ê chú góa ê ông ah, ông kì-jiân kiâⁿ lí ê lô͘-po̍k só͘ kiû--ê, kin-á-ji̍t lí ê lô͘-po̍k chai góa ū tit-tio̍h un-tián tī lí ê ba̍k-chiu-chêng."
    }, 
    "23": {
      "mp3": "10/10_014_23.mp3", 
      "text": " Tùi án-ni Iok-ap khí-sin khì Ki-su̍t, chhōa Ap-sa-liông kàu Iâ-lō͘-sat-léng."
    }, 
    "24": {
      "mp3": "10/10_014_24.mp3", 
      "text": " Ông kóng, Kah i tò-khì i ê chhù, m̄-thang kìⁿ góa ê bīn.  Ap-sa-liông chiū tò-khì i ê chhù, bô kìⁿ ông ê bīn."
    }, 
    "25": {
      "mp3": "10/10_014_25.mp3", 
      "text": " Ap-sa-liông siⁿ-chòe chin hó-khòaⁿ, thong Í-sek-lia̍t tiong bô lâng chhin-chhiūⁿ i tit-tio̍h lâng o-ló; tùi kha-chiah-tóe kàu thâu-khak-téng lóng bô hâ-chhû."
    }, 
    "26": {
      "mp3": "10/10_014_26.mp3", 
      "text": " I chián thâu-mn̂g ê sî, chhìn i ê thâu-mn̂g, chiàu ông ê chhìn, tāng nn̄g-pah sià-khek-le̍k; i chián-hoat sī tī ta̍k ê nî-bé, in-ūi i ê thâu-mn̂g chin-tāng, só͘-í tio̍h chián i."
    }, 
    "27": {
      "mp3": "10/10_014_27.mp3", 
      "text": " Ap-sa-liông siⁿ saⁿ ê kiáⁿ, chi̍t ê cha-bó͘-kiáⁿ; cha-bó͘-kiáⁿ  miâ kiò Tha-má, sī chi̍t-ê bīn-māu chin-súi ê cha-bó͘-gín-ná."
    }, 
    "28": {
      "mp3": "10/10_014_28.mp3", 
      "text": " Ap-sa-liông tòa tī Iâ-lō͘-sat-léng móa nn̄g-nî, bô kìⁿ ông ê bīn."
    }, 
    "29": {
      "mp3": "10/10_014_29.mp3", 
      "text": " Ap-sa-liông chhe lâng kiò Iok-ap, beh chhe i khì kìⁿ ông.  Chóng-sī Iok-ap m̄-khéng lâi i hia; i tē-jī pái chhe lâng khì kiò i, i iû-goân m̄-lâi."
    }, 
    "30": {
      "mp3": "10/10_014_30.mp3", 
      "text": " Só͘-í Ap-sa-liông tùi i ê lô͘-po̍k kóng, Lín khòaⁿ, Iok-ap ê hn̂g kūn góa ê hn̂g, i ū tōa-be̍h tī-hia; lín khì pàng-hé sio i.  Ap-sa-liông ê lô͘-po̍k chiū khì pàng-hé sio i."
    }, 
    "31": {
      "mp3": "10/10_014_31.mp3", 
      "text": " Iok-ap chiū khí-lâi kàu Ap-sa-liông ê chhù, mn̄g i kóng, Lí ê lô͘-po̍k siáⁿ-sū pàng-hé sio góa ê hn̂g?"
    }, 
    "32": {
      "mp3": "10/10_014_32.mp3", 
      "text": " Ap-sa-liông ìn Iok-ap kóng, Góa chhe lâng kā lí kóng, Lâi chia, hō͘ góa thang chhe lí khì kìⁿ ông, kā i kóng, Góa siáⁿ-sū tùi Ki-su̍t tò-lâi ah?  góa m̄-ta̍t-tio̍h iû-goân tòa hia; taⁿ tio̍h chún góa kìⁿ ông ê bīn, góa nā ū chōe, i thang thâi góa."
    }, 
    "33": {
      "mp3": "10/10_014_33.mp3", 
      "text": " Iok-ap chiū khì kìⁿ ông kā i kóng.  I kiò Ap-sa-liông; Ap-sa-liông chiū lâi kìⁿ ông, tī ông ê bīn-chêng phak tī tōe--nih.  Ông chiū chim Ap-sa-liông."
    }
  }, 
  "15": {
    "1": {
      "mp3": "10/10_015_01.mp3", 
      "text": " Chit-tia̍p liáu-āu Ap-sa-liông ūi ka-kī pī-pān chhia-bé, koh gō͘-cha̍p lâng cháu tī i ê thâu-chêng."
    }, 
    "2": {
      "mp3": "10/10_015_02.mp3", 
      "text": " Ap-sa-liông chá-chá khí-lâi, khiā tī siâⁿ-mn̂g ê lō͘-piⁿ; nā ū lâng lâi, ū àn-kiāⁿ tio̍h hō͘ ông phòaⁿ-toàn ê, Ap-sa-liông chiū kiò i lâi, mn̄g i kóng, Lí sī toh-lo̍h chi̍t ê siâⁿ ê lâng?  I ìn kóng, Lô͘-po̍k sī Í-sek-lia̍t chi̍t ê chi-phài ê lâng."
    }, 
    "3": {
      "mp3": "10/10_015_03.mp3", 
      "text": " Ap-sa-liông kā i kóng, Lí ê tāi-chì sī hó, sī ū chêng-lí; chóng-sī ông bô kau-tài lâng thiaⁿ lí ê ōe."
    }, 
    "4": {
      "mp3": "10/10_015_04.mp3", 
      "text": " Ap-sa-liông koh kóng, Khó-sioh bô siat-li̍p góa chòe chit ê tōe-hng ê sím-phòaⁿ-si;  kìⁿ-ū saⁿ-kò tio̍h phòaⁿ-toàn ê sū ê, lâi kàu góa chia,  góa beh chiàu kong-gī phòaⁿ-koat i."
    }, 
    "5": {
      "mp3": "10/10_015_05.mp3", 
      "text": " Kìⁿ-ū lâng kūn-óa lâi pài i, i chiū chhun-chhiú khan i, kā i chim."
    }, 
    "6": {
      "mp3": "10/10_015_06.mp3", 
      "text": " Í-sek-lia̍t lâng ê tiong-kan, kìⁿ-nā beh khì kìⁿ ông kiû phòaⁿ-toàn ê, Ap-sa-liông lóng án-ni khoán-thāi in.  Án-ni Ap-sa-liông àm-chīⁿ tit-tio̍h Í-sek-lia̍t lâng ê sim."
    }, 
    "7": {
      "mp3": "10/10_015_07.mp3", 
      "text": " Kè sì-nî, Ap-sa-liông tùi ông kóng, Kiû lí chún góa khì Hi-pek-lûn, hêng góa tùi Iâ-hô-hoa só͘ hē ê goān."
    }, 
    "8": {
      "mp3": "10/10_015_08.mp3", 
      "text": " In-ūi lô͘-po̍k tiàm tī A-lân ê Ki-su̍t bat hē goān kóng, Iâ-hô-hoa nā kó-jiân hō͘ góa koh tò-lâi Iâ-lō͘-sat-léng, góa beh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "9": {
      "mp3": "10/10_015_09.mp3", 
      "text": " Ông kā i kóng, Lí thang pêng-an khì.  Ap-sa-liông chiū khí-lâi, khì Hi-pek-lûn."
    }, 
    "10": {
      "mp3": "10/10_015_10.mp3", 
      "text": " Ap-sa-liông chhe cheng-thàm kiâⁿ piàn Í-sek-lia̍t ta̍k chi-phài, kóng, Lín chi̍t-ē thiaⁿ-kìⁿ sàu-kak ê siaⁿ, chiū kóng, Ap-sa-liông tī Hi-pek-lûn chòe-ông lah."
    }, 
    "11": {
      "mp3": "10/10_015_11.mp3", 
      "text": " Ap-sa-liông só͘ chhiáⁿ hí(**hit) nn̄g-pah lâng kap i tùi Iâ-lō͘-sat-léng khì; hiah ê lâng lóng sī bû-ì-tiong khì, m̄-chai hit ê sū."
    }, 
    "12": {
      "mp3": "10/10_015_12.mp3", 
      "text": " Tāi-pi̍t ê bô͘-sū A-hi-to-hut sī Ki-lô lâng, tng hiàn-chè ê sî, Ap-sa-liông chhe lâng tiàu i, tùi i ê pún-siâⁿ Ki-lô lâi; tùi án-ni poān-ge̍k ê sè-bīn ná kiông; in-ūi tè Ap-sa-liông ê peh-sìⁿ ji̍t-ji̍t ná-chōe."
    }, 
    "13": {
      "mp3": "10/10_015_13.mp3", 
      "text": " Ū lâng lâi pò Tāi-pi̍t kóng, Í-sek-lia̍t lâng ê sim lóng kui-ǹg Ap-sa-liông lah."
    }, 
    "14": {
      "mp3": "10/10_015_14.mp3", 
      "text": " Tāi-pi̍t kā hiah ê kap i tī Iâ-lō͘-sat-léng ê jîn-sîn kóng, Khí-lâi, lán tio̍h tô-cháu; nā bô, lóng bōe-ōe siám-pī Ap-sa-liông; tio̍h kín-kín khì, kiaⁿ-liáu i kín-kín kàu lâi jip-tio̍h lán, hām-hāi lán, ēng to thâi-sí siâⁿ-lāi ê lâng."
    }, 
    "15": {
      "mp3": "10/10_015_15.mp3", 
      "text": " Ông ê jîn-sîn kā ông kóng, Khòaⁿ ah, góa ê chú góa ê ông só͘ chú-ì ê, lí ê lô͘-po̍k lóng beh kiâⁿ."
    }, 
    "16": {
      "mp3": "10/10_015_16.mp3", 
      "text": " Ông chhut-khì, i ê ke-koàn lóng tè i; ông lâu cha̍p ê pìn-hui kò͘ chhù."
    }, 
    "17": {
      "mp3": "10/10_015_17.mp3", 
      "text": " Ông chhut-khì, chèng peh-sìⁿ lóng tè i; kàu Pek-be̍k-hap chiū hioh."
    }, 
    "18": {
      "mp3": "10/10_015_18.mp3", 
      "text": " Ông ê jîn-sîn lóng tī i ê bīn-chêng kiâⁿ-kè--khì, it-chhè ê Ki-lī-thê lâng, Pí-lī-thê lâng, kap Ka-te̍k lâng, chiū-sī tùi Ka-te̍k tè i lâi ê la̍k-pah lâng, iā lóng tī ông ê bīn-chêng kiâⁿ-kè--khì."
    }, 
    "19": {
      "mp3": "10/10_015_19.mp3", 
      "text": " Ông kā Ka-te̍k lâng Í-thài kóng, Lí siáⁿ-sū kap goán khì? thang tò-khì kap ông saⁿ-kap tòa; lí sī gōa-pang lâng, chhian-sóa tī gōa-bīn, thang tò-khì pún só͘-chāi."
    }, 
    "20": {
      "mp3": "10/10_015_20.mp3", 
      "text": " Lí chā-ji̍t chiah lâi, góa kin-á-ji̍t kiám thang lô-hoân lí kap goán phiau-liû ah?  góa khì góa só͘ khì ê só͘-chāi; lí thang tò-khì, tòa lí ê hiaⁿ-tī saⁿ-kap tò-khì; goān un-tián sêng-si̍t kap lí tī-teh."
    }, 
    "21": {
      "mp3": "10/10_015_21.mp3", 
      "text": " Í-thài ìn ông kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa, kap góa ê chú góa ê ông ê oa̍h-miā, lâi chiù-chōa, góa ê chú góa ê ông he̍k-oa̍h he̍k-sí, kìⁿ só͘ tī-teh ê só͘-chāi, lí ê lô͘-po̍k iā tī-hia."
    }, 
    "22": {
      "mp3": "10/10_015_22.mp3", 
      "text": " Tāi-pi̍t kā Í-thài kóng, Lí khì, kè--khì.  Ka-te̍k lâng Í-thài kap hiah ê tè i ê lâng, kap só͘ ū ê gín-ná chiū lóng kè--khì."
    }, 
    "23": {
      "mp3": "10/10_015_23.mp3", 
      "text": " Piàn-tōe tōa-siaⁿ thî-khàu; chèng peh-sìⁿ lóng kè--khì, ông iā kè Khip-lûn khoe;  chèng peh-sìⁿ kè--khì, ǹg khòng-iá teh-kiâⁿ."
    }, 
    "24": {
      "mp3": "10/10_015_24.mp3", 
      "text": " Sat-tok kap lóng-chóng tè i ê Lī-bī lâng kng Siōng-tè ê iok-kūi lâi; in hē Siōng-tè ê kūi tī-hia.  A-pí-a-tha chiūⁿ--lâi, thèng-hāu chèng peh-sìⁿ tùi siâⁿ-lāi chhut-lâi, lóng kè--khì."
    }, 
    "25": {
      "mp3": "10/10_015_25.mp3", 
      "text": " Ông kā Sat-tok kóng, Lí kng Siōng-tè ê kūi tò-khì siâⁿ-lāi; góa nā tit-tio̍h un-tián tī Iâ-hô-hoa ê ba̍k-chêng, I beh hō͘ góa tò-lâi, hō͘ góa koh khòaⁿ-kìⁿ i, kap I khiā-khí ê só͘-chāi."
    }, 
    "26": {
      "mp3": "10/10_015_26.mp3", 
      "text": " Siat-sú I kóng, Góa bô hoaⁿ-hí lí; khòaⁿ ah, góa tī-chia, goān I chiàu I khòaⁿ-chòe hó-ê kiâⁿ tī góa."
    }, 
    "27": {
      "mp3": "10/10_015_27.mp3", 
      "text": " Ông koh kā chè-si Sat-tok kóng, Lí kiám m̄-sī sian-kiàn mah?  Lí thang an-jiân tò-khì siâⁿ-lāi; lí ê kiáⁿ A-hi-má-su, kap A-pí-a-tha ê kiáⁿ Iok-ná-tan, lín chit nn̄g ê kiáⁿ lóng thang kap lí khì."
    }, 
    "28": {
      "mp3": "10/10_015_28.mp3", 
      "text": " Khòaⁿ ah, góa tī khòng-iá ê tō͘-kháu thèng-hāu tùi lí hia ū siau-sit lâi, pò góa chai si̍t-chêng."
    }, 
    "29": {
      "mp3": "10/10_015_29.mp3", 
      "text": " Tùi án-ni Sat-tok kap A-pí-a-tha kng Siōng-tè ê kūi tò-khì Iâ-lō͘-sat-léng; in chiū tòa tī-hia."
    }, 
    "30": {
      "mp3": "10/10_015_30.mp3", 
      "text": " Tāi-pi̍t tùi chiūⁿ Kaⁿ-ná soaⁿ ê lō͘ chiūⁿ-khì, ná chiūⁿ-khì ná-háu; tà thâu-khak thǹg-chiah-kha lâi kiâⁿ; tè i khì ê chèng peh-sìⁿ iā tà thâu-khak chiūⁿ--khì, ná chiūⁿ-khì ná-háu."
    }, 
    "31": {
      "mp3": "10/10_015_31.mp3", 
      "text": " Ū lâng pò Tāi-pi̍t kóng, A-hi-to-hut iā tè Ap-sa-liông tī poān-tóng ê tiong-kan.  Tāi-pi̍t kóng, Iâ-hô-hoa ah, kiû Lí hō͘ A-hi-to-hut ê kè-bô͘ pìⁿ-chòe gōng."
    }, 
    "32": {
      "mp3": "10/10_015_32.mp3", 
      "text": " Tāi-pi̍t chiūⁿ kàu soaⁿ-téng, kèng-pài Siōng-tè ê só͘-chāi, khòaⁿ-kìⁿ A-ki lâng Hō͘-su, saⁿ thiah-li̍h, thâu-khak sám tîn-ai, lâi ngiâ-chih i."
    }, 
    "33": {
      "mp3": "10/10_015_33.mp3", 
      "text": " Tāi-pi̍t kā i kóng, Lí nā kap góa khì,  ōe thoa-thūi góa;"
    }, 
    "34": {
      "mp3": "10/10_015_34.mp3", 
      "text": " lí nā tò-khì siâⁿ-lāi, kā Ap-sa-liông kóng, Ông ah, góa beh chòe lí ê lô͘-po̍k; góa chêng chòe lí ê pē ê lô͘-po̍k, taⁿ góa iā beh án-ni chòe lí ê lô͘-po̍k, lí chiū thang kā góa phò-hoāi A-hi-to-hut ê kè-bô͘."
    }, 
    "35": {
      "mp3": "10/10_015_35.mp3", 
      "text": " Chè-si Sat-tok kap A-pí-a-tha kiám bô kap lí tī-hia mah?  Lí tùi ông-kiong-lāi só͘ thiaⁿ-kìⁿ-ê, chiū tio̍h kā chè-si Sat-tok kap A-pí-a-tha kóng."
    }, 
    "36": {
      "mp3": "10/10_015_36.mp3", 
      "text": " Sat-tok ê kiáⁿ A-hi-má-su, A-pí-a-tha ê kiáⁿ Iok-ná-tan, chí(**chit) nn̄g ê kiáⁿ iā kap in tī-hia; kìⁿ-nā lín só͘ thiaⁿ-kìⁿ ê, thang thok-tiōng in lâi pò góa."
    }, 
    "37": {
      "mp3": "10/10_015_37.mp3", 
      "text": " Tùi án-ni, Tāi-pi̍t ê pêng-iú Hō͘-su ji̍p siâⁿ.  Ap-sa-liông iā ji̍p Iâ-lō͘-sat-léng."
    }
  }, 
  "16": {
    "1": {
      "mp3": "10/10_016_01.mp3", 
      "text": " Tāi-pi̍t kè soaⁿ-téng bô jōa-hn̄g, khòaⁿ-kìⁿ Bí-hui-pho-siat ê lô͘-po̍k, Sé-pa lâi tú-tio̍h i, tòa kòa-oaⁿ ê lû nn̄g-chiah, chài piáⁿ nn̄g-pah, phû-tô-koaⁿ chi̍t-pah pha, hē-thiⁿ ê ké-chí chi̍t pah, chiú chi̍t phê-lông."
    }, 
    "2": {
      "mp3": "10/10_016_02.mp3", 
      "text": " Ông mn̄g Sé-pa kóng, Lí tòa chiah-ê lâi sī sím-mi̍h ì-sù?  Sé-pa kóng, Lû sī beh hō͘ ông ê ke-koàn khiâ, piáⁿ kap hē-thiⁿ ê ké-chí, sī beh hō͘ siàu-liân lâng chia̍h;  chiú sī beh hō͘ tī khòng-iá ià-siān ê lâng lim."
    }, 
    "3": {
      "mp3": "10/10_016_03.mp3", 
      "text": " Ông mn̄g kóng, Lí ê chú-lâng ê kiáⁿ tī toh-lo̍h? Sé-pa ìn ông kóng, I iû-goân tī Iâ-lō͘-sat-léng; in-ūi i kóng, Í-sek-lia̍t lâng kin-á-ji̍t beh chiong góa ê pē ê kok hêng góa."
    }, 
    "4": {
      "mp3": "10/10_016_04.mp3", 
      "text": " Ông kā Sé-pa kóng, Bí-hui-pho-siat só͘ ū-ê lóng kui hō͘ lí.  Sé-pa kóng, Góa kūi-pài; goān tit-tio̍h un-tián tī góa ê chú góa ê ông ê bīn-chêng."
    }, 
    "5": {
      "mp3": "10/10_016_05.mp3", 
      "text": " Tāi-pi̍t ông kàu Pa-hō͘-lîm ê sî, khòaⁿ ah, ū Sò-lô cho̍k ê ke chi̍t-lâng chhut-lâi, chiū-sī Ki-la̍h ê kiáⁿ, miâ kiò Sī-múi; i chhut-lâi, ná-kiâⁿ ná chiù-chó͘;"
    }, 
    "6": {
      "mp3": "10/10_016_06.mp3", 
      "text": " koh khioh chio̍h-thâu tìm Tāi-pi̍t kap Tāi-pi̍t ông ê jîn-sîn; hit-sî chèng peh-sìⁿ kap ióng-sū lóng tī ông ê chó-iū."
    }, 
    "7": {
      "mp3": "10/10_016_07.mp3", 
      "text": " Sī-múi chiù-chó͘ kóng, Lí chit ê lâu lâng ê huih ê lâng ah, lí chit ê pháiⁿ-lâng ah, khì--ah, khì--ah."
    }, 
    "8": {
      "mp3": "10/10_016_08.mp3", 
      "text": " Lí thòe Sò-lô chòe ông, taⁿ Iâ-hô-hoa ēng i ê ke ê huih lóng kui tī lí;  Iâ-hô-hoa ēng chit ê kok kau tī lí ê kiáⁿ Ap-sa-liông ê chhiú; taⁿ lí tú-tio̍h ok-pò, in-ūi lí sī lâu lâng ê huih ê lâng."
    }, 
    "9": {
      "mp3": "10/10_016_09.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ A-pí-su kā ông kóng, Chit chiah sí-káu, kiám thang chiù-chó͘ góa ê chú góa ê ông mah?  kiû lí chún góa kè--khì, koah i ê thâu."
    }, 
    "10": {
      "mp3": "10/10_016_10.mp3", 
      "text": " Ông kóng, Sé-ló͘-ngá chiah ê kiáⁿ ah, góa kap lín ū sím-mi̍h kan-sia̍p?  chhut-chāi i chiù-chó͘, in-ūi Iâ-hô-hoa hoan-hù i kóng, Lí tio̍h chiù-chó͘ Tāi-pi̍t; án-ni chī-chūi káⁿ kóng, Lí siáⁿ-sū án-ni kiâⁿ ah?"
    }, 
    "11": {
      "mp3": "10/10_016_11.mp3", 
      "text": " Tāi-pi̍t koh kā A-pí-su, kap i ê chèng jîn-sîn kóng, Góa chhin-siⁿ ê kiáⁿ siōng-chhiáⁿ siàu-siūⁿ góa ê sìⁿ-miā, hô-hòng chit ê Piān-ngá-bín lâng ah?  iông-ún i, chhut-chāi i chiù-chó͘; in-ūi che sī Iâ-hô-hoa kah i ê."
    }, 
    "12": {
      "mp3": "10/10_016_12.mp3", 
      "text": " Kiám-chhái Iâ-hô-hoa kàm-chhat góa ê oan-óng, in-ūi i kin-á-ji̍t ê chiù-chó͘, Iâ-hô-hoa beh ēng hó pò góa."
    }, 
    "13": {
      "mp3": "10/10_016_13.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng kiâⁿ lō͘ khì. Sī-múi kiâⁿ tī i saⁿ-tùi ê soaⁿ-phiâⁿ, ná-kiâⁿ ná chiù-chó͘, koh tìm chio̍h-thâu, iā thô͘."
    }, 
    "14": {
      "mp3": "10/10_016_14.mp3", 
      "text": " Ông kap tè i ê chèng peh-sìⁿ chin ià-siān, kàu chi̍t só͘-chāi, chiū tī-hia hioh-khùn."
    }, 
    "15": {
      "mp3": "10/10_016_15.mp3", 
      "text": " Ap-sa-liông kap chèng peh-sìⁿ Í-sek-lia̍t lâng, lâi kàu Iâ-lō͘-sat-léng.  A-hi-to-hut iā kap i tī-hia."
    }, 
    "16": {
      "mp3": "10/10_016_16.mp3", 
      "text": " Tāi-pi̍t ê pêng-iú, A-ki lâng Hō͘-su, lâi kàu Ap-sa-liông hia;  Hō͘-su kā Ap-sa-liông kóng, Goān ông bān-sòe, goān ông bān-sòe."
    }, 
    "17": {
      "mp3": "10/10_016_17.mp3", 
      "text": " Ap-sa-liông kā Hō͘-su kóng, Lí hó khoán-thāi lí ê pêng-iú sī án-ni mah? siáⁿ-sū bô kap lí ê pêng-iú saⁿ-kap khì ah?"
    }, 
    "18": {
      "mp3": "10/10_016_18.mp3", 
      "text": " Hō͘-su kā Ap-sa-liông kóng, M̄-sī án-ni, Iâ-hô-hoa kap chit ê peh-sìⁿ, kap Í-sek-lia̍t chèng-lâng, só͘ kéng ê, góa beh kui i, iā beh kap i tòa."
    }, 
    "19": {
      "mp3": "10/10_016_19.mp3", 
      "text": " Koh chi̍t-hāng, góa tio̍h ho̍k-sāi chī-chūi ah? kiám-m̄-sī tī i ê kiáⁿ ê bīn-chêng mah?  Góa cháiⁿ-iūⁿ tī lí ê lāu-pē ê bīn-chêng ho̍k-sāi, iā beh án-ni tī lí ê bīn-chêng."
    }, 
    "20": {
      "mp3": "10/10_016_20.mp3", 
      "text": " Ap-sa-liông kā A-hi-to-hut kóng, Lín tio̍h kè-e̍k, khòaⁿ lán tio̍h cháiⁿ-iūⁿ kiâⁿ."
    }, 
    "21": {
      "mp3": "10/10_016_21.mp3", 
      "text": " A-hi-to-hut kā Ap-sa-liông kóng, Lí ê lāu-pē só͘ lâu--teh kò͘-chhù hiah ê pìn-hui, lí tio̍h kap i khùn; chiū Í-sek-lia̍t ê chèng-lâng thiaⁿ-kìⁿ lí hō͘ lí ê lāu-pē iàm-ò͘ⁿ, kìⁿ-nā kui lí ê lâng, i ê chhiú beh giám-ngī."
    }, 
    "22": {
      "mp3": "10/10_016_22.mp3", 
      "text": " In chiū kā Ap-sa-liông tah pò͘-pîⁿ, tī ông-kiong ê chng-pîⁿ-téng.  Ap-sa-liông chiū tī Í-sek-lia̍t chèng-lâng ê bīn-chêng ji̍p--khì, kap i ê lāu-pē ê pìn-hui khùn."
    }, 
    "23": {
      "mp3": "10/10_016_23.mp3", 
      "text": " Hit-sî A-hi-to-hut só͘ kè-e̍k ê kè-e̍k, chhin-chhiūⁿ lâng mn̄g Siōng-tè ê ōe chi̍t-iūⁿ;  A-hi-to-hut tùi-tī Tāi-pi̍t á-sī tùi-tī Ap-sa-liông só͘ kè-e̍k ê, lóng sī án-ni."
    }
  }, 
  "17": {
    "1": {
      "mp3": "10/10_017_01.mp3", 
      "text": " A-hi-to-hut koh kā Ap-sa-liông kóng, chhiáⁿ lí chún góa kéng chi̍t-bān nn̄g-chheng lâng, kim-mî góa beh khí-sin tui-jip Tāi-pi̍t;"
    }, 
    "2": {
      "mp3": "10/10_017_02.mp3", 
      "text": " thàn i ià-siān chhiú nńg, góa beh jip-tio̍h i, hō͘ i kiaⁿ-hiâⁿ, tè i ê chèng peh-sìⁿ beh lóng tô-cháu; góa chiū kan-ta thâi-sí ông nā-tiāⁿ;"
    }, 
    "3": {
      "mp3": "10/10_017_03.mp3", 
      "text": " hō͘ chèng peh-sìⁿ lóng kui lí; lí só͘ chhē hit-lâng sī chhin-chhiūⁿ chèng-lâng tò-tńg--lâi chi̍t-iūⁿ; án-ni peh-sìⁿ lóng pêng-an."
    }, 
    "4": {
      "mp3": "10/10_017_04.mp3", 
      "text": " Ap-sa-liông kap Í-sek-lia̍t ê tióng-ló lóng lia̍h chit ê ōe chòe hó."
    }, 
    "5": {
      "mp3": "10/10_017_05.mp3", 
      "text": " Ap-sa-liông kóng, Tio̍h kiò A-ki lâng Hō͘-su lâi, lán iā thang thiaⁿ i só͘ kóng ê."
    }, 
    "6": {
      "mp3": "10/10_017_06.mp3", 
      "text": " Hō͘-su kàu Ap-sa-liông hia, Ap-sa-liông kā i kóng, A-hi-to-hut kóng án-ni, lán tio̍h chiàu i ê ōe kiâⁿ mah?  Nā bô, lí chiū tio̍h kóng."
    }, 
    "7": {
      "mp3": "10/10_017_07.mp3", 
      "text": " Hō͘-su kā Ap-sa-liông kóng, A-hi-to-hut chit-pái só͘ kè-e̍k--ê m̄-hó."
    }, 
    "8": {
      "mp3": "10/10_017_08.mp3", 
      "text": " Hō͘-su koh kóng, Lí chai lí ê lāu-pē, kap tè i ê lâng, lóng sī ióng-sū; taⁿ in ê sim béng-lia̍t, chhin-chhiūⁿ chhân-iá sit-lo̍h kiáⁿ ê hîm-bú chi̍t-poaⁿ.  Koh lí ê lāu-pē sī chiàn-sū, tek-khak bô kap peh-sìⁿ saⁿ-kap hioh."
    }, 
    "9": {
      "mp3": "10/10_017_09.mp3", 
      "text": " Khòaⁿ ah, i taⁿ bih tī soaⁿ-khiⁿ á-sī pa̍t só͘-chāi; nā ū kúi-nā lâng tāi-seng hō͘ i thâi-sí, kìⁿ-nā thiaⁿ-kìⁿ ê lâng beh kóng, Tè Ap-sa-liông ê peh-sìⁿ kî-tiong ū siū-thâi."
    }, 
    "10": {
      "mp3": "10/10_017_10.mp3", 
      "text": " Sui-jiân ū lâng hó-táⁿ, in ê sim chhin-chhiūⁿ sai ê sim, iā beh lóng siau-iûⁿ; in-ūi Í-sek-lia̍t lâng lóng chai lí ê pē sī ióng-sū, tè i ê lâng iā lóng sī hó-táⁿ."
    }, 
    "11": {
      "mp3": "10/10_017_11.mp3", 
      "text": " Só͘-í góa kú-gī, tio̍h hō͘ Í-sek-lia̍t chèng-lâng, tùi Tàn kàu Pia̍t-sī-pa, chū-chi̍p lâi lí chia, chhin-chhiūⁿ hái-piⁿ ê soa hiah-chōe, lí iā chhin-sin tok-tīn."
    }, 
    "12": {
      "mp3": "10/10_017_12.mp3", 
      "text": " Án-ni, bô-lūn tī sím-mi̍h só͘-chāi tú-tio̍h i, lán beh kong-kek i, lo̍h tī i ê téng-bīn chhin-chhiūⁿ lō͘-chúi lo̍h tī tōe--nih chi̍t-poaⁿ, hō͘ i kap tè ê lâng bô lâu chi̍t-ê."
    }, 
    "13": {
      "mp3": "10/10_017_13.mp3", 
      "text": " I nā ji̍p siâⁿ, Í-sek-lia̍t chèng-lâng beh tòa soh kàu hit ê siâⁿ, lán beh kā i thoa lo̍h hô, tì-kàu tī-hia bô khòaⁿ-kìⁿ chi̍t tè chio̍h-thâu-á."
    }, 
    "14": {
      "mp3": "10/10_017_14.mp3", 
      "text": " Ap-sa-liông kap Í-sek-lia̍t chèng-lâng kóng, A-ki lâng, Hō͘-su ê kè-e̍k, pí A-hi-to-hut ê kè-e̍k khah-hó; in-ūi Iâ-hô-hoa tiāⁿ-tio̍h beh phò-hoāi A-hi-to-hut ê hó kè-e̍k, tì-kàu Iâ-hô-hoa thang kàng chai-ē hō͘ Ap-sa-liông."
    }, 
    "15": {
      "mp3": "10/10_017_15.mp3", 
      "text": " Hō͘-su kā chè-si Sat-tok kap A-pí-a-tha kóng, A-hi-to-hut kā Ap-sa-liông kap Í-sek-lia̍t ê tiúⁿ-ló só͘ kè-e̍k-ê sī án-ni, án-ni, góa só͘ kā i kè-e̍k ê sī àn(**án)-ni, àn(**án)-ni."
    }, 
    "16": {
      "mp3": "10/10_017_16.mp3", 
      "text": " Taⁿ lín tio̍h kóaⁿ-kín chhe lâng khì, kā Tāi-pi̍t kóng, kim-mî m̄-thang tiàm tī khòng-iá ê tō͘-kháu, tek-khak tio̍h kè-hô, bián-tit ông kap tè i ê lâng lóng siū thun-bia̍t."
    }, 
    "17": {
      "mp3": "10/10_017_17.mp3", 
      "text": " Hit-sî Iok-ná-tan kap A-hi-má-su tiàm tī Ún-lô-kiat teh thèng-hāu, in-ūi m̄-káⁿ hō͘ lâng khòaⁿ-kìⁿ in ji̍p siâⁿ.  Ū chi̍t ê lú-pī lâi kā in kóng, in chiū khì kā Tāi-pi̍t ông kóng."
    }, 
    "18": {
      "mp3": "10/10_017_18.mp3", 
      "text": " Chóng-sī ū chi̍t ê gín-ná khòaⁿ-kìⁿ in, chiū khì kā Ap-sa-liông kóng; in nn̄g-lâng kóaⁿ-kín cháu kàu Pa-hō͘-lîm, bó͘-lâng ê chhù; hit-lâng ê īⁿ-lāi ū chíⁿ, in nn̄g lâng chiū lo̍h--khì hia;"
    }, 
    "19": {
      "mp3": "10/10_017_19.mp3", 
      "text": " hit-ke ê hū-jîn-lâng ēng kòa khàm chíⁿ-chhùi, téng-bīn pho͘ be̍h-sut, tāi-chì chiū bô lāu-siat."
    }, 
    "20": {
      "mp3": "10/10_017_20.mp3", 
      "text": " Ap-sa-liông ê lô͘-po̍k lâi kàu hū-jîn-lâng hit keng chhù, mn̄g i kóng, A-hi-má-su kap Iok-ná-tan tī toh-lo̍h?  Hū-jîn-lâng kóng, In kè-khoe khì lah.  Lô͘-po̍k chhē in, chhē-bô-tio̍h, chiū tò-khì Iâ-lō͘-sat-léng."
    }, 
    "21": {
      "mp3": "10/10_017_21.mp3", 
      "text": " In tò-khì liáu, nn̄g-lâng tùi chíⁿ--nih khí-lâi, khì kā Tāi-pi̍t ông kóng; in kā Tāi-pi̍t kóng, Lín tio̍h khí-lâi, kín-kín kè-chúi, in-ūi A-hi-to-hut ū án-ni, án-ni kè-e̍k, beh hāi lí."
    }, 
    "22": {
      "mp3": "10/10_017_22.mp3", 
      "text": " Tāi-pi̍t kap tè i ê lâng chiū khí-lâi, kè Iok-tàn; kàu thiⁿ-kng, bô chhun chi̍t-lâng bô kè Iok-tàn."
    }, 
    "23": {
      "mp3": "10/10_017_23.mp3", 
      "text": " A-hi-to-hut khòaⁿ-kìⁿ bô chiàu i ê kè-e̍k kiâⁿ, chiū pī-pān lû khí-sin, tò-khì i ê siâⁿ, kàu i ê ke, hoan-hù i ê ke-sū, chiū ka-kī tiàu--sí, bâi-chòng tī i ê lāu-pē ê bōng."
    }, 
    "24": {
      "mp3": "10/10_017_24.mp3", 
      "text": " Tāi-pi̍t kàu Má-hap-liām.  Ap-sa-liông, kap tè i ê Í-sek-lia̍t lâng, iā lóng kè Iok-tàn."
    }, 
    "25": {
      "mp3": "10/10_017_25.mp3", 
      "text": " Ap-sa-liông siat-li̍p A-má-sat chòe kun-tiúⁿ thòe Iok-ap.  A-má-sat sī Í-sek-lia̍t lâng, Í-te̍k-la̍h ê kiáⁿ; Í-te̍k-la̍h bat kap Ná-hat ê cha-bó͘-kiáⁿ A-pí-kai tâng-pâng.  Chit ê A-pí-kai kap Iok-ap ê lāu-bú Sé-ló͘-ngá sī chí-bē."
    }, 
    "26": {
      "mp3": "10/10_017_26.mp3", 
      "text": " Í-sek-lia̍t lâng kap Ap-sa-liông chat-iâⁿ tī Ki-lia̍t tōe."
    }, 
    "27": {
      "mp3": "10/10_017_27.mp3", 
      "text": " Tāi-pi̍t kàu Má-hap-liām hit-sî, A-bûn cho̍k ê La̍h-pa lâng Ná-hat ê kiáⁿ Sok-pí, Lô-tí-pa lâng A-bí-lī ê kiáⁿ Má-kiat, Ki-lia̍t ê Lô-ki-lîm lâng Pa-se-lâi,"
    }, 
    "28": {
      "mp3": "10/10_017_28.mp3", 
      "text": " tòa pho͘-á, phûn, hûi-khì, sió-be̍h, tōa-be̍h, mī-hún, chhá ê gō͘-kak, tāu-á, âng-tāu, chhá-tāu,"
    }, 
    "29": {
      "mp3": "10/10_017_29.mp3", 
      "text": " bi̍t, lin-iû, iûⁿ, gû-lin-piáⁿ, kiong-kip Tāi-pi̍t kap tè i ê lâng thang chia̍h; in-ūi in kóng, Peh-sìⁿ tī khòng-iá pit-tiāⁿ ōe iau, ià-siān, chhùi-ta."
    }
  }, 
  "18": {
    "1": {
      "mp3": "10/10_018_01.mp3", 
      "text": " Tāi-pi̍t sǹg tè i ê peh-sìⁿ, siat-li̍p chhian-chóng peh-chóng chhōa in."
    }, 
    "2": {
      "mp3": "10/10_018_02.mp3", 
      "text": " Tāi-pi̍t chhe peh-sìⁿ chhut-khì, saⁿ-hūn-chi̍t kau Iok-ap ê chhiú, saⁿ-hūn-chi̍t kau Sé-ló͘-ngá ê kiáⁿ Iok-ap ê hiaⁿ-tī A-pí-su ê chhiú, saⁿ-hūn-chi̍t kau Ka-te̍k lâng Í-thài ê chhiú.  Ông kā peh-sìⁿ kóng, Góa tek-khak kap lín chhut-khì."
    }, 
    "3": {
      "mp3": "10/10_018_03.mp3", 
      "text": " Chóng-sī peh-sìⁿ kóng, Lí m̄-thang chhut-khì; nā goán tô-cháu, tùi-te̍k bô lia̍h goán chòe iàu-kín; goán nā tīn-bông chi̍t-pòaⁿ, tùi-te̍k iā bô lia̍h goán chòe iàu-kín, in-ūi lí chi̍t-lâng tòng-tit goán chi̍t-bān lâng;  lí tùi siâⁿ-lāi pang-chān goán khah-hó."
    }, 
    "4": {
      "mp3": "10/10_018_04.mp3", 
      "text": " Ông kā in kóng, Lín só͘ khòaⁿ-chòe hó-ê, góa beh kiâⁿ i;  tùi án-ni ông khiā tī siâⁿ-mn̂g-piⁿ, peh-sìⁿ ū-ê chi̍t-pah, ū-ê chi̍t-chheng, chiàu chhù-sū chhut-khì."
    }, 
    "5": {
      "mp3": "10/10_018_05.mp3", 
      "text": " Ông bēng-lēng Iok-ap, A-pí-su, Í-thài, kóng, Lín tòa-tio̍h góa, khoán-thāi hit ê siàu-liân lâng Ap-sa-liông tio̍h khah-khoan.  Ông ūi-tio̍h Ap-sa-liông bēng-lēng hiah ê siú-léng ê ōe, peh-sìⁿ lóng ū thiaⁿ-kìⁿ."
    }, 
    "6": {
      "mp3": "10/10_018_06.mp3", 
      "text": " Peh-sìⁿ chiū chhut-khì chhân-iá tí-te̍k Í-sek-lia̍t lâng, tī Í-hoat-liân ê chhiū-nâ kau-chiàn."
    }, 
    "7": {
      "mp3": "10/10_018_07.mp3", 
      "text": " Tī-hia Í-sek-lia̍t lâng thâi-su tī Tāi-pi̍t hiah ê lô͘-po̍k ê bīn-chêng; hit-ji̍t tīn-bông-ê chin-chōe, kiōng ū nn̄g-bān lâng."
    }, 
    "8": {
      "mp3": "10/10_018_08.mp3", 
      "text": " In-ūi chiàn-tīn-sòaⁿ chin khui, piàn-piàn tī hit só͘-chāi; chhiū-nâ só͘ thun-bia̍t-ê, pí hō͘ to só͘ thun-bia̍t-ê khah-chōe."
    }, 
    "9": {
      "mp3": "10/10_018_09.mp3", 
      "text": " Ap-sa-liông ngó͘-jiân tú-tio̍h Tāi-pi̍t ê lô͘-po̍k.  Ap-sa-liông khiā i ê lô, lô cháu tùi tōa-châng siōng-chhiū ām ê chhiū-ki-ē keng-kè, i ê thâu-khak kùi--tio̍h siōng-chhiū, tiàu tī pòaⁿ-khong-tiong; só͘ khiâ ê lô chòe i khì."
    }, 
    "10": {
      "mp3": "10/10_018_10.mp3", 
      "text": " Ū chi̍t-ê lâng khòaⁿ-kìⁿ, chiū kā Iok-ap kóng, Góa khòaⁿ-kìⁿ Ap-sa-liông kùi tī siōng-chhiū--nih."
    }, 
    "11": {
      "mp3": "10/10_018_11.mp3", 
      "text": " Iok-ap kā pò i ê lâng kóng, Lí í-keng khòaⁿ-kìⁿ, siáⁿ-sū m̄ tùi-hia phah i, hō͘ i tūi-lo̍h tōe ah?  Góa chiū siúⁿ lí cha̍p ê gûn, kap chi̍t tiâu tòa."
    }, 
    "12": {
      "mp3": "10/10_018_12.mp3", 
      "text": " Hit ê lâng kā Iok-ap kóng, Góa chiū tit-tio̍h chi̍t-chheng gûn tī góa ê chhiú, iā m̄-káⁿ chhun-chhiú hāi ông ê kiáⁿ; in-ūi goán thiaⁿ-kìⁿ ông bēng-lēng lí kap A-pí-su Í-thài kóng, Lín tio̍h sòe-jī m̄-thang hāi hit ê siàu-liân lâng Ap-sa-liông."
    }, 
    "13": {
      "mp3": "10/10_018_13.mp3", 
      "text": " Góa nā lām-sám chòe, lâi hāi i ê sìⁿ-miā, bô chi̍t-hāng ōe môa-tit ông, lí chiū beh khiā tī piⁿ-á m̄-chhap góa."
    }, 
    "14": {
      "mp3": "10/10_018_14.mp3", 
      "text": " Iok-ap kóng, Góa m̄-thang kap lí iân-chhiân.  Iok-ap chhiú kia̍h saⁿ ki té-chhiuⁿ, hit-sî Ap-sa-liông tiàu tī siōng-chhiū, iáu oa̍h--teh, chiū chha̍k-thàu i ê sim."
    }, 
    "15": {
      "mp3": "10/10_018_15.mp3", 
      "text": " Kā Iok-ap kia̍h ke-si ê siàu-liân lâng cha̍p-ê, ûi Ap-sa-liông phah hō͘ i sí."
    }, 
    "16": {
      "mp3": "10/10_018_16.mp3", 
      "text": " Iok-ap pûn sàu-kak, peh-sìⁿ chiū tò-lâi, bô koh jip Í-sek-lia̍t lâng; in-ūi Iok-ap chó͘-chí peh-sìⁿ."
    }, 
    "17": {
      "mp3": "10/10_018_17.mp3", 
      "text": " In chiong Ap-sa-liông hiat tī chhiū-nâ-lāi chi̍t ê tōa chhim-khiⁿ, téng-bīn thia̍p chi̍t tōa tui ê chio̍h-thâu;  Í-sek-lia̍t chèng-lâng ta̍k-ê cháu tò-khì in ê pò͘-pîⁿ."
    }, 
    "18": {
      "mp3": "10/10_018_18.mp3", 
      "text": " Ap-sa-liông oa̍h-teh ê sî, tī Ông ê soaⁿ-kok ūi ka-kī khiā chi̍t ki thiāu; in-ūi i kóng, Góa bô kiáⁿ thang lâu góa ê miâ; chiū ēng ka-kī ê miâ chheng hit ki thiāu; kàu kin-á-ji̍t chheng chòe Ap-sa-liông ê hō-piáu."
    }, 
    "19": {
      "mp3": "10/10_018_19.mp3", 
      "text": " Sat-tok ê kiáⁿ A-hi-má-su kóng, Chún góa cháu--khì, pò siau-sit hō͘ ông, chiū-sī Iâ-hô-hoa ū cháiⁿ-iūⁿ tùi i ê tùi-te̍k pò-siû."
    }, 
    "20": {
      "mp3": "10/10_018_20.mp3", 
      "text": " Iok-ap kā i kóng, Lí kin-á-ji̍t m̄-thang khì pò siau-sit, pa̍t-ji̍t lí thang pò siau-sit; chóng-sī kin-á-ji̍t lí m̄-thang pò siau-sit, in-ūi ông ê kiáⁿ í-keng sí."
    }, 
    "21": {
      "mp3": "10/10_018_21.mp3", 
      "text": " Iok-ap kā Kó͘-sī lâng kóng, Lí khì chiong lí só͘ khòaⁿ-kìⁿ-ê kā ông kóng.  Kó͘-sī lâng tùi Iok-ap kiok-kiong chiū cháu--khì."
    }, 
    "22": {
      "mp3": "10/10_018_22.mp3", 
      "text": " Sat-tok ê kiáⁿ A-hi-má-su koh kā Iok-ap kóng, Bô-lūn cháiⁿ-iūⁿ, kiû lí chún góa tè Kó͘-sī lâng cháu-khì.  Iok-ap kóng, Góa ê kiáⁿ, lí pò siau-sit, kì-jiân bōe tit-tio̍h siúⁿ, siáⁿ-sū ài cháu--khì ah?"
    }, 
    "23": {
      "mp3": "10/10_018_23.mp3", 
      "text": " I koh kóng, Bô-lūn cháiⁿ-iūⁿ, góa beh cháu--khì.  Iok-ap kóng, Lí cháu--khì.  A-hi-má-su chiū tùi Pîⁿ-iûⁿ ê lō͘ cháu--khì; cháu chòe Kó͘-sī lâng ê thâu-chêng."
    }, 
    "24": {
      "mp3": "10/10_018_24.mp3", 
      "text": " Tāi-pi̍t tú-á chē tī mn̂g ê siâⁿ-chhiûⁿ ê tiong-kan; siú-bāng ê lâng peh-chiūⁿ siâⁿ-chhiûⁿ, kàu siâⁿ-mn̂g ê lâu-téng, kia̍h-ba̍k koan-khòaⁿ, khòaⁿ-kìⁿ chi̍t-lâng toaⁿ-sin cháu--lâi."
    }, 
    "25": {
      "mp3": "10/10_018_25.mp3", 
      "text": " Siú-bāng-ê kiò, lâi kā ông kóng.  Ông kóng, I nā ka-kī lâi, tek-khak ū siau-sit beh pò.  I ná-cháu ná-kūn-óa lâi."
    }, 
    "26": {
      "mp3": "10/10_018_26.mp3", 
      "text": " Siú-bāng ê lâng koh khòaⁿ-kìⁿ chi̍t-lâng cháu--lâi, siú-bāng-ê kā kò͘ siâⁿ-mn̂g ê lâng kóng, Khòaⁿ ah, ū chi̍t-lâng toaⁿ-sin cháu--lâi.  Ông kóng, Che iā-sī pò siau-sit ê."
    }, 
    "27": {
      "mp3": "10/10_018_27.mp3", 
      "text": " Siú-bāng-ê kóng, Góa khòaⁿ-kìⁿ thâu-chêng teh-cháu-ê chhin-chhiūⁿ Sat-tok ê kiáⁿ A-hi-má-su teh-cháu ê khoán.  Ông kóng, I sī hó lâng, lâi pò hó siau-sit."
    }, 
    "28": {
      "mp3": "10/10_018_28.mp3", 
      "text": " A-hi-má-su tùi ông kiò kóng, Pêng-an lah; chiū tī ông ê bīn-chêng phak tī tōe--nih pài, kóng, Iâ-hô-hoa lí ê Siōng-tè sī eng-kai tio̍h o-ló ê; in-ūi I í-keng chiong hiah ê khí-chhiú kong-kek góa ê chú góa ê ông ê lâng kau hō͘ lí."
    }, 
    "29": {
      "mp3": "10/10_018_29.mp3", 
      "text": " Ông kóng, Siàu-liân lâng Ap-sa-liông pêng-an á-bô?  A-hi-má-su ìn kóng, Iok-ap chhe ông ê lô͘-po̍k, kap lí ê lô͘-po̍k, hit-sî góa khòaⁿ-kìⁿ tōa hán-hōa, m̄-chai sī sím-mi̍h tāi-chì."
    }, 
    "30": {
      "mp3": "10/10_018_30.mp3", 
      "text": " Ông kóng, Lí kiâⁿ-khui, khiā tī piⁿ-á.  I chiū kiâⁿ-khui, khiā-teh."
    }, 
    "31": {
      "mp3": "10/10_018_31.mp3", 
      "text": " Kó͘-sī lâng iā kàu; Kó͘-sī lâng kóng, Ū siau-sit pò hō͘ góa ê chú góa ê ông; Iâ-hô-hoa kin-á-ji̍t tùi it-chhè heng-khí kong-kek lí ê lâng kā lí pò-siû."
    }, 
    "32": {
      "mp3": "10/10_018_32.mp3", 
      "text": " Ông kā Kó͘-sī lâng kóng, Siàu-liân lâng Ap-sa-liông pêng-an bô?  Kó͘-sī lâng ìn kóng, Goān góa ê chú góa ê ông ê tùi-te̍k, kap it-chhè heng-khí kong-kek lí, beh hāi lí ê lâng, lóng chhin-chhiūⁿ hit ê siàu-liân lâng chi̍t-iūⁿ."
    }, 
    "33": {
      "mp3": "10/10_018_33.mp3", 
      "text": " Ông chiū put-chí siong-sim, chiūⁿ siâⁿ-mn̂g-téng ê lâu thî-khàu, ná-kiâⁿ ná-kóng, Góa ê kiáⁿ Ap-sa-liông ah, góa ê kiáⁿ, góa ê kiáⁿ, Ap-sa-liông ah; góa hūn bōe thòe lí sí, Ap-sa-liông ah, góa ê kiáⁿ, góa ê kiáⁿ."
    }
  }, 
  "19": {
    "1": {
      "mp3": "10/10_019_01.mp3", 
      "text": " Ū lâng kā Iok-ap kóng, Khòaⁿ ah, ông ūi-tio̍h Ap-sa-liông thî-khàu pi-ai."
    }, 
    "2": {
      "mp3": "10/10_019_02.mp3", 
      "text": " Hit-ji̍t ê tek-sèng piàn-chòe chèng peh-sìⁿ ê pi-ai; in-ūi hit-ji̍t peh-sìⁿ thiaⁿ-kìⁿ kóng, Ông ūi-tio̍h i ê kiáⁿ iu-būn."
    }, 
    "3": {
      "mp3": "10/10_019_03.mp3", 
      "text": " Hit-ji̍t peh-sìⁿ àm-chīⁿ ji̍p siâⁿ, chhin-chhiūⁿ tī tīn--nih tô-cháu kiàn-siàu ê peh-sìⁿ àm-chīⁿ ji̍p-lâi chi̍t-iūⁿ."
    }, 
    "4": {
      "mp3": "10/10_019_04.mp3", 
      "text": " Ông tà i ê bīn, ông tōa-siaⁿ háu, kóng, Góa ê kiáⁿ Ap-sa-liông ah, Ap-sa-liông, góa ê kiáⁿ, góa ê kiáⁿ ah."
    }, 
    "5": {
      "mp3": "10/10_019_05.mp3", 
      "text": " Iok-ap ji̍p chhù khì kìⁿ ông kóng, Lí kin-á-ji̍t hō͘ lí it-chhè ê lô͘-po̍k bô thé-biān; in kin-á-ji̍t kiù lí ê sìⁿ-miā, kap lí ê kiáⁿ cha-bó͘-kiáⁿ ê sìⁿ-miā, lí hiah ê bó͘ ê sìⁿ-miā, lí hiah ê sòe-î ê sìⁿ-miā;"
    }, 
    "6": {
      "mp3": "10/10_019_06.mp3", 
      "text": " in-ūi oàn-hūn lí ê, lí thiàⁿ i, thiàⁿ lí ê, lí oàn-hūn i.  Lí kin-á-ji̍t í-keng hián-bêng lí bô iàu-kín hiah ê siú-léng kap jîn-sîn; góa kin-á-ji̍t khòaⁿ-chhut, nā Ap-sa-liông oa̍h-teh, goán kin-á-ji̍t lóng sí, lí chiū hoaⁿ-hí."
    }, 
    "7": {
      "mp3": "10/10_019_07.mp3", 
      "text": " Taⁿ lí tio̍h khí-lâi chhut-khì, an-ùi lí ê lô͘-po̍k ê sim; góa kí Iâ-hô-hoa lâi chiù-chōa, lí nā bô chhut-khì, kim-mî bô chi̍t-lâng kap lí tī-teh; che chai-ē pí lí tùi siàu-liân kàu taⁿ só͘ tú-tio̍h-ê khah-chhám."
    }, 
    "8": {
      "mp3": "10/10_019_08.mp3", 
      "text": " Ông chiū khí-lâi, chē tī siâⁿ-mn̂g--nih; ū lâng kā chèng peh-sìⁿ kóng, Khòaⁿ ah, ông chē tī siâⁿ-mn̂g--nih; peh-sìⁿ chiū lóng kàu ông ê bīn-chêng.\tÍ-sek-lia̍t lâng í-keng tô-cháu, ta̍k-lâng tò-khì i ê pò͘-pîⁿ."
    }, 
    "9": {
      "mp3": "10/10_019_09.mp3", 
      "text": " Í-sek-lia̍t chèng chi-phài ê lâng hun-hun gī-lūn, kóng, Ông bat kiù lán thoat-lī tùi-te̍k ê chhiú, koh kiù lán thoat-lī Hui-lī-sū lâng ê chhiú; taⁿ i siám-pī Ap-sa-liông cháu tī gōa-bīn."
    }, 
    "10": {
      "mp3": "10/10_019_10.mp3", 
      "text": " Lán ēng iû boah Ap-sa-liông tī-lí lán, i í-keng tīn-bông.  Lín taⁿ siáⁿ-sū m̄ chhut chi̍t-kù, chhiáⁿ ông tò-lâi ah?"
    }, 
    "11": {
      "mp3": "10/10_019_11.mp3", 
      "text": " Tāi-pi̍t ông chhe lâng khì kìⁿ chè-si Sat-tok kap A-pí-a-tha, kóng, Lín tio̍h kā Iû-tāi ê tióng-ló kóng, Í-sek-lia̍t chèng-lâng í-keng ū ōe kàu tī ông, chhiáⁿ ông tò-lâi i ê chhù; lín chhiáⁿ ông tò-lâi, siáⁿ-sū chòe lâng ê lō͘-bé ah?"
    }, 
    "12": {
      "mp3": "10/10_019_12.mp3", 
      "text": " Lín sī góa ê hiaⁿ-tī, sī góa ê kut-jio̍k; chhiáⁿ ông tò-lâi siáⁿ-sū chòe lâng ê lô͘-bé ah?"
    }, 
    "13": {
      "mp3": "10/10_019_13.mp3", 
      "text": " Iā kā A-má-sat kóng, Lí kiám m̄-sī góa ê kut-jio̍k mah?  Góa nā bô siat-li̍p lí thòe Iok-ap tn̂g-tn̂g tī góa ê bīn-chêng chòe kun-tiúⁿ, goān Siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "14": {
      "mp3": "10/10_019_14.mp3", 
      "text": " Tùi án-ni, i chiū kám-kek Iû-tāi chèng-lâng ê sim, chhin-chhiūⁿ chi̍t-lâng ê sim; in chiū chhe lâng khì kìⁿ ông kóng, Goān lí kap lí ê chèng jîn-sîn tò-lâi."
    }, 
    "15": {
      "mp3": "10/10_019_15.mp3", 
      "text": " Ông chiū tò-lâi, kàu Iok-tàn; Iû-tāi lâng lâi kàu Kiat-kah, beh ngiâ-chih ông, chhōa ông kè Iok-tàn."
    }, 
    "16": {
      "mp3": "10/10_019_16.mp3", 
      "text": " Pa-hō͘-lîm ê Piān-ngá-bín lâng, Ki-la̍h ê kiáⁿ Sī-múi kóaⁿ-kín kap Iû-tāi lâng lo̍h--lâi ngiâ-chih Tāi-pi̍t ông."
    }, 
    "17": {
      "mp3": "10/10_019_17.mp3", 
      "text": " Kap i lâi ê, ū chi̍t-chheng ê Piān-ngá-bín lâng, iā ū Sò-lô ke ê lô͘-po̍k Sé-pa, kap i cha̍p-gō͘ ê kiáⁿ, jī-cha̍p ê lô͘-po̍k, in lóng tī ông ê bīn-chêng kè Iok-tàn."
    }, 
    "18": {
      "mp3": "10/10_019_18.mp3", 
      "text": " U tō͘-chûn kè--khì, chài ông ê ke-koàn, chhut-chāi ông ēng.  Ông kè Iok-tàn ê sî, Ki-la̍h ê kiáⁿ Sī-múi chiū phak tī ông ê bīn-chêng;"
    }, 
    "19": {
      "mp3": "10/10_019_19.mp3", 
      "text": " kā ông kóng, Góa ê chú góa ê ông chhut Iâ-lō͘-sat-léng ê ji̍t, lí ê lô͘-po̍k kiâⁿ pōe-ge̍k ê sū; taⁿ kiû góa ê chú bo̍h-tit chek-chōe góa, bo̍h-tit kì-tit, ông iā bo̍h-tit hē tī sim--nih."
    }, 
    "20": {
      "mp3": "10/10_019_20.mp3", 
      "text": " Lí ê lô͘-po̍k bêng-bêng chai ka-kī ū chōe, só͘-í Iok-sek choân-ke kin-á-ji̍t góa tē-it tāi-seng lo̍h-lâi ngiâ-chih góa ê chú góa ê ông."
    }, 
    "21": {
      "mp3": "10/10_019_21.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ A-pí-su kóng, Sī-múi bat chiù-chó͘ Iâ-hô-hoa só͘ boah-iû--ê, kiám m̄-tio̍h in-ūi án-ni hō͘ i sí mah?"
    }, 
    "22": {
      "mp3": "10/10_019_22.mp3", 
      "text": " Tāi-pi̍t kóng, Sé-ló͘-ngá ê kiáⁿ ah, góa kap lín sím-mi̍h kan-sia̍p, hō͘ lín kin-á-ji̍t hoán-tùi góa ah?  kin-á-ji̍t Í-sek-lia̍t tiong kiám thang hō͘ lâng sí mah?  góa kiám m̄-chai góa kin-á-ji̍t chòe Í-sek-lia̍t ông mah?"
    }, 
    "23": {
      "mp3": "10/10_019_23.mp3", 
      "text": " Tùi án-ni ông kā Sī-múi kóng, Lí m̄-bián sí; ông chiū tùi i chiù-chōa."
    }, 
    "24": {
      "mp3": "10/10_019_24.mp3", 
      "text": " Sò-lô ê sun, Bí-hui-pho-siat iā lo̍h-khì ngiâ-chih ông; i tùi ông khì ê ji̍t kàu ông pêng-an tò-lâi ê ji̍t, i bô siu-chéng kha, iā bô siu-chéng chhùi-chhiu, iā bô sóe-saⁿ."
    }, 
    "25": {
      "mp3": "10/10_019_25.mp3", 
      "text": " I tī Iâ-lō͘-sat-léng ngiâ-chih ông ê sî, ông kā i kóng, Bí-hui-pho-siat, lí siáⁿ-sū bô kap góa lo̍h--khì?"
    }, 
    "26": {
      "mp3": "10/10_019_26.mp3", 
      "text": " I ìn kóng, Góa ê chú góa ê ông ah, tng-sî lí ê lô͘-po̍k siūⁿ kóng, góa beh pī-pān lû, khiâ i kap ông saⁿ-kap khì; in-ūi lí ê lô͘-po̍k sī pái-kha; chóng-sī góa ê lô͘-po̍k phiàn góa;"
    }, 
    "27": {
      "mp3": "10/10_019_27.mp3", 
      "text": " koh tī góa ê chú góa ê ông ê bīn-chêng húi-pòng lí ê lô͘-po̍k; to̍k-to̍k góa ê chú góa ê ông chhin-chhiūⁿ Siōng-tè ê sù-chiá, chiàu lí só͘ khòaⁿ-chòe hó-ê kiâⁿ i."
    }, 
    "28": {
      "mp3": "10/10_019_28.mp3", 
      "text": " In-ūi góa ê chó͘ choân-ke, tī góa ê chú góa ê ông ê bīn-chêng, lóng sī tio̍h sí ê lâng; chóng-sī lí hō͘ lí ê lô͘-po̍k kap lí chi̍t-toh ê lâng saⁿ-kap chia̍h, góa iáu ū sím-mi̍h lí-iû thang koh tùi ông kiû-kiò ah?"
    }, 
    "29": {
      "mp3": "10/10_019_29.mp3", 
      "text": " Ông tùi i kóng, Lí siáⁿ-sū koh kóng lí ê tāi-chì ah?  Góa kóng, Lí kap Sé-pa tio̍h pîⁿ-pun hiah ê gia̍p-sán."
    }, 
    "30": {
      "mp3": "10/10_019_30.mp3", 
      "text": " Bí-hui-pho-siat kā ông kóng, Góa ê chú góa ê ông í-keng pêng-an tò-lâi kiong-lāi, kù-chāi i lóng the̍h--khì, iā thang."
    }, 
    "31": {
      "mp3": "10/10_019_31.mp3", 
      "text": " Ki-lia̍t lâng Pa-se-lâi tùi Lô-ki-lîm lo̍h-lâi, beh sàng ông kè Iok-tàn, chiū kap ông kè Iok-tàn."
    }, 
    "32": {
      "mp3": "10/10_019_32.mp3", 
      "text": " Pa-se-lâi chin-lāu, í-keng poeh-cha̍p hè; ông tòa tī Má-hap-liām ê sî, i ēng chia̍h-mi̍h kiong-kip ông; in-ūi i sī tōa hó-gia̍h lâng."
    }, 
    "33": {
      "mp3": "10/10_019_33.mp3", 
      "text": " Ông kā Pa-se-lâi kóng, Lí kap góa kè--khì, kap góa tòa Iâ-lō͘-sat-léng, góa beh kiong-kip lí."
    }, 
    "34": {
      "mp3": "10/10_019_34.mp3", 
      "text": " Pa-se-lâi kā ông kóng, Góa ê sìⁿ-miā iáu ū kúi nî, kúi ji̍t, hō͘ góa kap ông saⁿ-kap chiūⁿ Iâ-lō͘-sat-léng ah?"
    }, 
    "35": {
      "mp3": "10/10_019_35.mp3", 
      "text": " Góa hiān-kim í-keng poeh-cha̍p hè lah, iáu ōe hun-piat hó-pháiⁿ mah?  Lí ê lô͘-po̍k iáu ōe chhì lim-chia̍h ê chu-bī mah?  chhiùⁿ-koa ê lâm-lú góa ōe hiáu thiaⁿ i ê siaⁿ-im mah?  Lô͘-po̍k siáⁿ-sū thoa-lūi góa ê chú góa ê ông ah?"
    }, 
    "36": {
      "mp3": "10/10_019_36.mp3", 
      "text": " Lí ê lô͘-po̍k chí-ū sī beh kap ông kè Iok-tàn chi̍t-chām-á; ông siáⁿ-sū tio̍h ēng chit ê pò-siúⁿ pò-siúⁿ góa ah?"
    }, 
    "37": {
      "mp3": "10/10_019_37.mp3", 
      "text": " Kiû lí chún lí ê lô͘-po̍k tò-khì, hō͘ góa thang sí tī góa ê pún siâⁿ, góa ê pē-bú ê bōng hia.  Khòaⁿ ah, lí ê lô͘-po̍k Kim-hán tī-chia; hō͘ i kap góa ê chú góa ê ông kè-khì; chiàu lí só͘ khòaⁿ-chòe hó-ê khoán-thāi i."
    }, 
    "38": {
      "mp3": "10/10_019_38.mp3", 
      "text": " Ông kóng, Kim-hán thang kap góa khì; góa beh chiàu lí só͘ khòaⁿ-chòe hó-ê lâi khoán-thāi i; lí kìⁿ-ū tùi góa kiû--ê, góa beh kā lí chiâⁿ."
    }, 
    "39": {
      "mp3": "10/10_019_39.mp3", 
      "text": " Tùi án-ni chèng peh-sìⁿ kè Iok-tàn, ông iā kè--khì; ông chiū kap Pa-se-lâi chim-chhùi, kā i chiok-hok; i chiū tò-khì i pún só͘-chāi."
    }, 
    "40": {
      "mp3": "10/10_019_40.mp3", 
      "text": " Tùi án-ni ông kè-khì, kàu Kiat-kah; Kim-hán iā kap i kè-khì; Iû-tāi chèng peh-sìⁿ, kap Í-sek-lia̍t peh-sìⁿ ê chi̍t-pòaⁿ, iā lóng sàng ông kè-khì."
    }, 
    "41": {
      "mp3": "10/10_019_41.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng lâi kìⁿ ông, kā i kóng, Goán ê hiaⁿ-tī Iû-tāi lâng siáⁿ-sū thau lí khì, lâi chhōa ông kap i ê ke-koàn, kap kun-tè Tāi-pi̍t ê lâng, lóng saⁿ-kap kè Iok-tàn?"
    }, 
    "42": {
      "mp3": "10/10_019_42.mp3", 
      "text": " Iû-tāi chèng-lâng ìn Í-sek-lia̍t lâng, kóng, In-ūi ông kap goán sī tâng-chong, lín siáⁿ-sū in-ūi chit ê sū siū-khì ah?  Goán bat chia̍h-tio̍h ông sím-mi̍h ah?  ông bat ēng sím-mi̍h sàng goán mah?"
    }, 
    "43": {
      "mp3": "10/10_019_43.mp3", 
      "text": " Í-sek-lia̍t lâng ìn Iû-tāi lâng kóng, Chiàu chi-phài, chit ê ông goán ū cha̍p-hūn, goán tùi-tī Tāi-pi̍t pí lín khah ū koan-hē; lín siáⁿ-sū khòaⁿ-khin goán, chhōa goán ê ông tò-lâi, bô tāi-seng kap goán chham-siông ah?  To̍k-to̍k Iû-tāi lâng ê ōe, pí Í-sek-lia̍t lâng ê ōe, khah-ngī."
    }
  }, 
  "20": {
    "1": {
      "mp3": "10/10_020_01.mp3", 
      "text": " Tī-hia tú-tn̄g ū chi̍t ê húi-lūi, sī Piān-ngá-bín lâng, Pí-ki-lī ê kiáⁿ, miâ kiò Sī-pa; i pûn sàu-kak kóng, Goán tùi-tī Tāi-pi̍t bô-hūn, goán tùi-tī Iâ-se ê kiáⁿ bô kan-sia̍p; Í-sek-lia̍t lâng ah, lín ta̍k-lâng tò-khì lín ê pò͘-pîⁿ."
    }, 
    "2": {
      "mp3": "10/10_020_02.mp3", 
      "text": " Tùi án-ni, Í-sek-lia̍t chèng-lâng lóng lī-khui Tāi-pi̍t, khì tè Pí-ki-lī ê kiáⁿ Sī-pa; to̍k-to̍k Iû-tāi lâng, tùi Iok-tàn kàu Iâ-lō͘-sat-léng, lóng tè i ê ông tiâu-tiâu."
    }, 
    "3": {
      "mp3": "10/10_020_03.mp3", 
      "text": " Tāi-pi̍t kàu Iâ-lō͘-sat-léng, ji̍p i ê ông-kiong; ông chiong chêng só͘ lâu-teh kò͘-chhù ê cha̍p ê pìn-hui, koaiⁿ-kìm in tī pa̍t keng chhù, kiong-kip in chia̍h-ēng, bô kap in chhin-kūn; in siū koaiⁿ-kìm, chhin-chhiūⁿ kóaⁿ-hū, ti̍t-kàu in sí ê ji̍t."
    }, 
    "4": {
      "mp3": "10/10_020_04.mp3", 
      "text": " Ông kā A-má-sat kóng, Lí tio̍h tī saⁿ-ji̍t-lāi kā góa chio-chi̍p Iû-tāi lâng lâi, lí iā tio̍h lâi chia."
    }, 
    "5": {
      "mp3": "10/10_020_05.mp3", 
      "text": " A-má-sat chiū khì chio-chi̍p Iû-tāi lâng, chóng-sī i iân-chhiân kè só͘ hān ê kî."
    }, 
    "6": {
      "mp3": "10/10_020_06.mp3", 
      "text": " Tāi-pi̍t kā A-pí-su kóng, Taⁿ Pí-ki-lī ê kiáⁿ Sī-pa beh hāi lán, pí Ap-sa-liông khah siong-tiōng; lí tio̍h tòa lí chú-lâng ê lô͘-po̍k tui-jip i, kiaⁿ-liáu i tit-tio̍h kian-kò͘ ê siâⁿ, siám-pī lán."
    }, 
    "7": {
      "mp3": "10/10_020_07.mp3", 
      "text": " Iok-ap ê lâng, kap Ki-lī-thê lâng, Pí-lī-thê lâng, kap chèng ióng-sū, lóng chhut-khì tè A-pí-su, tùi Iâ-lō͘-sat-léng chhut-khì, tui-jip Pí-ki-lī ê kiáⁿ Sī-pa."
    }, 
    "8": {
      "mp3": "10/10_020_08.mp3", 
      "text": " In kàu Ki-piàn ê tōa chio̍h-pôaⁿ hia, A-má-sat lâi kàu in ê bīn-chêng; hit-sî Iok-ap só͘ chhēng ê chiàn-kah, hâ tī i ê seng-khu, gōa-bīn ū tòa, koh ū kiàm pa̍k tī io--nih, chhah tī siù-lāi; i kiâⁿ ê sî, kiàm tùi siù--nih lak--chhut-lâi."
    }, 
    "9": {
      "mp3": "10/10_020_09.mp3", 
      "text": " Iok-ap kā A-má-sat kóng, Góa ê hiaⁿ, lí pêng-an mah?  Iok-ap chiū ēng chiàⁿ-chhiú loa̍h A-má-sat ê chhùi-chhiu, beh kap i chim-chhùi."
    }, 
    "10": {
      "mp3": "10/10_020_10.mp3", 
      "text": " A-má-sat bô tiuⁿ-tî Iok-ap chhiú--nih só͘ kia̍h ê kiàm; Iok-ap ēng hit ki chhì-ji̍p i ê pak-tó͘ hō͘ i ê tn̂g-á lâu tī tōe--nih; bô koh chha̍k i, chiū sí.  Iok-ap kap i ê sió-tī A-pí-su khì tui-jip Pí-ki-lī ê kiáⁿ Sī-pa."
    }, 
    "11": {
      "mp3": "10/10_020_11.mp3", 
      "text": " Iok-ap ê siàu-liân lâng tiong, ū chi̍t-ê khiā tī hí piⁿ-á, kóng, Chī-chūi hoaⁿ-hí Iok-ap, chī-chūi kui-sūn Tāi-pi̍t, chiū tio̍h tè Iok-ap khì."
    }, 
    "12": {
      "mp3": "10/10_020_12.mp3", 
      "text": " A-má-sat tī lō͘-tiong kō tī i ê huih--nih; hit-lâng khòaⁿ-kìⁿ chèng peh-sìⁿ lóng thêng-kha, chiū chiong A-má-sat tùi lō͘-tiong sóa kàu chhân--nih, ēng saⁿ khàm i; in-ūi khòaⁿ-kìⁿ kàu hia ê lâng lóng thêng-kha."
    }, 
    "13": {
      "mp3": "10/10_020_13.mp3", 
      "text": " Sin-si tùi lō͘-tiong sóa--khì í-āu, chèng peh-sìⁿ chiū lóng tè Iok-ap, khì tui-jip Pí-ki-lī ê kiáⁿ Sī-pa."
    }, 
    "14": {
      "mp3": "10/10_020_14.mp3", 
      "text": " I piàn-kiâⁿ Í-sek-lia̍t chiah ê chi-phài, ti̍t-kàu Pek-má-ka ê A-pí-la̍h, kap Pí-lī lâng; in iā chū-chi̍p lâi tè i."
    }, 
    "15": {
      "mp3": "10/10_020_15.mp3", 
      "text": " In kàu Pek-má-ka ê A-pí-la̍h, ûi-khùn i, chiū tī siâⁿ-gōa khí thô͘-tui, khí tī gōa-siâⁿ ê tùi-bīn.  Iok-ap kap tè i ê chèng peh-sìⁿ lòng siâⁿ beh hō͘ i tó."
    }, 
    "16": {
      "mp3": "10/10_020_16.mp3", 
      "text": " Ū chi̍t ê chhang-miâ ê hū-jîn-lâng tùi siâⁿ--nih kiò kóng, Thiaⁿ ah, thiaⁿ ah; kiû lín kā Iok-ap kóng, Chhiáⁿ lí lâi chia, góa beh kap lí kóng-ōe."
    }, 
    "17": {
      "mp3": "10/10_020_17.mp3", 
      "text": " I chiū kiâⁿ-óa--lâi; hū-jîn-lâng kóng, Lí sī Iok-ap á m̄-sī?  I ìn kóng, Góa sī lah.  Hū-jîn-lâng kóng, Kiû lí thiaⁿ lú-pī ê ōe.  Ìn kóng, Góa teh thiaⁿ."
    }, 
    "18": {
      "mp3": "10/10_020_18.mp3", 
      "text": " Hū-jîn-lâng kóng, Kó͘-chá lâng siông-siông kóng, Tio̍h tī A-pí-la̍h chhéng-mn̄g, tāi-chì chiah ōe kái-koat."
    }, 
    "19": {
      "mp3": "10/10_020_19.mp3", 
      "text": " Goán tī Í-sek-lia̍t tiong, sī hô-pêng tiong-hō͘ ê; lí siūⁿ beh bia̍t Í-sek-lia̍t tiong chi̍t ê hú-siâⁿ; lí siáⁿ-sū ài thun-bia̍t Iâ-hô-hoa ê sán-gia̍p ah?"
    }, 
    "20": {
      "mp3": "10/10_020_20.mp3", 
      "text": " Iok-ap ìn kóng, Góa koat-toàn m̄-ài thun, koat-toàn m̄-ài bia̍t."
    }, 
    "21": {
      "mp3": "10/10_020_21.mp3", 
      "text": " Tāi-chì m̄-sī án-ni; put-kò sī in-ūi Í-hoat-liân soaⁿ-tōe ū chi̍t ê lâng, Pí-ki-lī ê kiáⁿ, miâ-kiò Sī-pa, ū khí-chhiú kong-kek ông, chiū-sī Tāi-pi̍t; nā chiong i chi̍t-lâng kau-chhut, góa chiū lī-khui chit ê siâⁿ.  Hū-jîn-lâng kā Iok-ap kóng, Lí khòaⁿ, i ê thâu-khak beh tùi siâⁿ-téng hiat hō͘ lí."
    }, 
    "22": {
      "mp3": "10/10_020_22.mp3", 
      "text": " Hū-jîn-lâng chiū chiàu i ê tì-hūi khǹg chèng-lâng; in chiū chám Pí-ki-lī ê kiáⁿ Sī-pa ê thâu-khak, hiat hō͘ Iok-ap.  I chiū pûn sàu-kak, chèng-lâng chiū lī-khui siâⁿ sì-sòaⁿ; ta̍k-lâng tò-khì i ê pò͘-pîⁿ.  Iok-ap tò-khì Iâ-lō͘-sat-léng, kàu ông hia."
    }, 
    "23": {
      "mp3": "10/10_020_23.mp3", 
      "text": " Iok-ap chòe Í-sek-lia̍t ê chóng-kun-tiúⁿ; Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá koán-hat Ki-lī-thê lâng kap Pí-lī-thê lâng."
    }, 
    "24": {
      "mp3": "10/10_020_24.mp3", 
      "text": " A-to-lân koán-lí chòe ông ê kang ê; A-hi-lu̍t ê kiáⁿ Iok-sa-hoat chòe sú-koaⁿ;  Sī-hoat chòe pì-su."
    }, 
    "25": {
      "mp3": "10/10_020_25.mp3", 
      "text": " Sat-tok kap A-pí-a-tha chòe chè-si;"
    }, 
    "26": {
      "mp3": "10/10_020_26.mp3", 
      "text": " Gâi-jíⁿ lâng Í-la̍h chòe Tāi-pi̍t ê léng-siù."
    }
  }, 
  "21": {
    "1": {
      "mp3": "10/10_021_01.mp3", 
      "text": " Tī Tāi-pi̍t ê sî ū ki-hng, liân-liân saⁿ-nî; Tāi-pi̍t chiū mn̄g Iâ-hô-hoa.  Iâ-hô-hoa kóng, Sī in-ūi Sò-lô kap i ê ke, lâu lâng ê huih ê, in-ūi i thâi-sí Ki-piàn lâng."
    }, 
    "2": {
      "mp3": "10/10_021_02.mp3", 
      "text": " Ki-piàn lâng pún m̄-sī Í-sek-lia̍t lâng, chiū-sī A-mô͘-lī lâng só͘ chhun ê;  Í-sek-lia̍t lâng bat tùi in chiù-chōa, m̄ thâi in; chóng-sī Sò-lô ūi-tio̍h Í-sek-lia̍t lâng kap Iû-tāi lâng jia̍t-sim, siūⁿ kè-bô͘ thâi in; ông chiū tiàu Ki-piàn lâng lâi, kā in kóng."
    }, 
    "3": {
      "mp3": "10/10_021_03.mp3", 
      "text": " Tāi-pi̍t kā Ki-piàn lâng kóng, Góa tio̍h ūi lín chòe sím-mi̍h?  góa tio̍h ēng sím-mi̍h lâi thòe-sio̍k, hō͘ lín chiok-hok Iâ-hô-hoa ê sán-gia̍p ah?"
    }, 
    "4": {
      "mp3": "10/10_021_04.mp3", 
      "text": " Ki-piàn lâng kóng, Goán kap Sò-lô kap i ê ke ê sū bô koan-hē kim-gûn, iā m̄-thang ūi-tio̍h goán ê iân-kò͘ hāi-sí chi̍t ê Í-sek-lia̍t lâng.  I kóng, Lín só͘ kóng cháiⁿ-iūⁿ, góa beh ūi lín kiâⁿ i."
    }, 
    "5": {
      "mp3": "10/10_021_05.mp3", 
      "text": " In tùi ông kóng, Hit ê chiông-chêng húi-hoāi goán, bô͘-hāi goán, beh bia̍t goán, hō͘ goán bōe-tit-thang khiā-khí tī Í-sek-lia̍t ê kéng-lāi ê;"
    }, 
    "6": {
      "mp3": "10/10_021_06.mp3", 
      "text": " taⁿ goān ēng i ê hō͘-è chhit-lâng kau-hù goán, goán beh tī Iâ-hô-hoa ê bīn-chêng, chiong in tiàu tī Iâ-hô-hoa só͘ kéng Sò-lô ê Ki-pí-a.  Ông kóng, Góa beh kau-hō͘ lín."
    }, 
    "7": {
      "mp3": "10/10_021_07.mp3", 
      "text": " Sò-lô ê kiáⁿ Iok-ná-tan, i ê kiáⁿ Bí-hui-pho-siat ông pó-sioh, in-ūi Tāi-pi̍t kap Sò-lô ê kiáⁿ Iok-ná-tan chêng bat kí Iâ-hô-hoa ê miâ lâi chiù-chōa."
    }, 
    "8": {
      "mp3": "10/10_021_08.mp3", 
      "text": " Chóng-sī ông chiong Ài-ngá ê cha-bó͘-kiáⁿ Lī-su-pa kā Sò-lô só͘ siⁿ nn̄g ê kiáⁿ, A-mô͘-nî, Bí-hui--pho-siat;  kap Sò-lô ê cha-bó͘-kiáⁿ Bí-kah kā Bí-hô-la̍h lâng Pa-se-lâi ê kiáⁿ A-tek-lia̍t só͘ siⁿ ê gō͘ ê kiáⁿ,"
    }, 
    "9": {
      "mp3": "10/10_021_09.mp3", 
      "text": " lóng kau tī Ki-piàn lâng ê chhiú, in chiū tiàu in tī soaⁿ--nih, tī Iâ-hô-hoa ê bīn-chêng; chí(**chit) chhit-lâng lóng chòe chi̍t-ē tó--lo̍h-lâi, lóng-chóng sí tī khí-thâu siu-koah ê sî, chiū-sī khí-thâu koah tōa-be̍h ê sî."
    }, 
    "10": {
      "mp3": "10/10_021_10.mp3", 
      "text": " Ài-ngá ê chá-bó͘-kiáⁿ Lī-su-pa the̍h chho͘-môa-pò͘, ūi ka-kī chhu tī chio̍h-pôaⁿ-téng, tùi khí-thâu siu-koah ê sî, kàu thiⁿ lo̍h hō͘-chúi tī sin-si ê sî; m̄-chún ji̍t-sî khong-tiong ê chiáu, kap mî-sî ê cháu-siù, kàu tī hiah ê sin-si."
    }, 
    "11": {
      "mp3": "10/10_021_11.mp3", 
      "text": " Ū lâng chiong Sò-lô ê hui Ài-ngá ê cha-bó͘-kiáⁿ Lī-su-pa só͘ chòe ê sū kā Tāi-pi̍t kóng."
    }, 
    "12": {
      "mp3": "10/10_021_12.mp3", 
      "text": " Tāi-pi̍t chiū khì, tùi Ki-lia̍t-ngá-pí lâng the̍h Sò-lô ê kut, kap i ê kiáⁿ Iok-ná-tan ê kut, in bat tùi Pek-san ê ke-lō͘ thau-the̍h, in-ūi Hui-lī-sū lâng chêng tī Ki-lī-pho thâi-sí Sò-lô ê sî, Hui-lī-sū lâng ū tiàu in tī-hia."
    }, 
    "13": {
      "mp3": "10/10_021_13.mp3", 
      "text": " I chiū tùi hia tòa Sò-lô ê kut, kap i ê kiáⁿ Iok-ná-tan ê kut, tò-lâi; lâng chiū siu-si̍p hiah-ê siū tiàu-sí-ê ê kut."
    }, 
    "14": {
      "mp3": "10/10_021_14.mp3", 
      "text": " Chiū bâi-chòng Sò-lô kap i ê kiáⁿ Iok-ná-tan ê kut tī Piān-ngá-bín tōe ê Sé-la̍h, tī Sò-lô ê pē Ki-sū ê bōng; chiàu ông it-chhè só͘ bēng-lēng ê khì kiâⁿ;  chit-tia̍p liáu-āu Siōng-tè ūi-tio̍h hit ê tōe-hng thiaⁿ in ê kî-tó."
    }, 
    "15": {
      "mp3": "10/10_021_15.mp3", 
      "text": " Hui-lī-sū lâng koh kap Í-sek-lia̍t lâng kau-chiàn.  Tāi-pi̍t kap i ê lô͘-po̍k lo̍h-khì, kap Hui-lī-sū lâng kau-chiàn; Tāi-pi̍t chin ià-siān."
    }, 
    "16": {
      "mp3": "10/10_021_16.mp3", 
      "text": " Ū tōa-hàn-cho̍k ê chi̍t-lâng miâ-kiò Í-si̍t-pí-lo̍k, i ê chhiuⁿ ê tâng tāng saⁿ-pah sià-khek-le̍k, koh pē sin ê to, beh thâi Tāi-pi̍t."
    }, 
    "17": {
      "mp3": "10/10_021_17.mp3", 
      "text": " Chóng-sī Sé-ló͘-ngá ê kiáⁿ A-pí-su pó-hō͘ Tāi-pi̍t, phah-sí hit ê Hui-lī-sū lâng.  Tng-sî tè Tāi-pi̍t ê lâng tùi i chiù-chōa, kóng, Chit-tia̍p liáu-āu lí m̄-thang koh kap goán chhut-chiàn, kiaⁿ-liáu phah-hoa Í-sek-lia̍t ê teng."
    }, 
    "18": {
      "mp3": "10/10_021_18.mp3", 
      "text": " Āu-lâi koh kap Hui-lī-sū lâng kau-chiàn tī Ko-pek; hit-sî ū Hō͘-sa lâng Se-pí-kai thâi-sí chi̍t ê tōa-hàn-cho̍k ê lâng, miâ-chòe Sat-hut."
    }, 
    "19": {
      "mp3": "10/10_021_19.mp3", 
      "text": " Koh-chài tī Ko-pek kap Hui-lī-sū lâng kau-chiàn; Pek-lī-hêng lâng Ngá-lûi-gô-jíⁿ-kim ê kiáⁿ I-le̍k-hap-lân thâi-sí Ka-te̍k lâng Ko-lī-à; i ê chhiuⁿ-pìⁿ chhin-chhiūⁿ pò͘-kui(**ki) ê te̍k-sim."
    }, 
    "20": {
      "mp3": "10/10_021_20.mp3", 
      "text": " Koh tī Ka-te̍k kau-chiàn; tī-hia ū chi̍t ê tōa-hàn lâng, nn̄g ki chhiú kok ū la̍k ki chńg-thâu-á, nn̄g ki kha kok ū la̍k ki chńg--thâu-á, kiōng ū jī-cha̍p-sì ki; i iā sī tōa-hàn-cho̍k lâng ê kiáⁿ."
    }, 
    "21": {
      "mp3": "10/10_021_21.mp3", 
      "text": " Chit-lâng biáu-sī Í-sek-lia̍t ê sî, Tāi-pi̍t ê hiaⁿ Sī-bí-a ê kiáⁿ Iok-ná-tan chiū kā i thâi-sí."
    }, 
    "22": {
      "mp3": "10/10_021_22.mp3", 
      "text": " Chí(**Chit) sì-lâng sī Ka-te̍k tōa-hàn lâng só͘ siⁿ ê; lóng sí tī Tāi-pi̍t ê chhiú, kap i ê lô͘-po̍k ê chhiú."
    }
  }, 
  "22": {
    "1": {
      "mp3": "10/10_022_01.mp3", 
      "text": " Tng Iâ-hô-hoa kiù Tāi-pi̍t thoat-lī it-chhè ê tùi-te̍k ê chhiú, kap Sò-lô ê chhiú ê ji̍t, i ǹg Iâ-hô-hoa liām chit ê si ê ōe, kóng,"
    }, 
    "2": {
      "mp3": "10/10_022_02.mp3", 
      "text": " Iâ-hô-hoa sī góa ê soaⁿ-giâm, góa ê iâⁿ-chē, chín-kiù góa ê."
    }, 
    "3": {
      "mp3": "10/10_022_03.mp3", 
      "text": " Siōng-tè sī góa ê chio̍h-pôaⁿ, góa beh óa-khò I;\tI sī tîn-pâi, sī chín-kiù góa ê kak, sī góa ê koâiⁿ-tâi, sī góa ê pī-lān-só͘;\tChín-kiù góa ê ah, Lí sī kiù góa thoat-lī kiông-pō ê."
    }, 
    "4": {
      "mp3": "10/10_022_04.mp3", 
      "text": " Góa beh kiû-kiò Iâ-hô-hoa, I sī eng-kai o-ló ê;\tÁn-ni góa beh tit-tio̍h kiù, thoat-lī góa ê tùi-te̍k."
    }, 
    "5": {
      "mp3": "10/10_022_05.mp3", 
      "text": " Sí-bô ê chúi-éng ûi góa,\tHúi-lūi ê hoàn-lām hō͘ góa kiaⁿ."
    }, 
    "6": {
      "mp3": "10/10_022_06.mp3", 
      "text": " Im-kan ê soh tîⁿ góa,\tSí-bô ê oa̍h-tauh kàu tī góa."
    }, 
    "7": {
      "mp3": "10/10_022_07.mp3", 
      "text": " Góa tī hoān-lān tiong kiû-kiò Iâ-hô-hoa,\tGóa kiû-kiò góa ê Siōng-tè.\tI tùi tiān--nih thiaⁿ góa ê siaⁿ,\tGóa ê kiû-kiò ji̍p I ê hī-khang."
    }, 
    "8": {
      "mp3": "10/10_022_08.mp3", 
      "text": " Tōe chiū tín-tāng iô-choah,\tThiⁿ ê kun-ki iā gī-gī-chùn,\tŪi-tio̍h I ê siū-khì lâi tín-tāng."
    }, 
    "9": {
      "mp3": "10/10_022_09.mp3", 
      "text": " Tùi I ê phīⁿ-khang ū ian chhèng chiūⁿ-khì,\tTùi I ê chhùi ū chhut sio-bia̍t ê hé,\tThòaⁿ tùi án-ni to̍h."
    }, 
    "10": {
      "mp3": "10/10_022_10.mp3", 
      "text": " I hō͘ thiⁿ kē--lo̍h-lâi, chiū kàng-lîm,\tTī I ê kha-ē ū o͘-hûn."
    }, 
    "11": {
      "mp3": "10/10_022_11.mp3", 
      "text": " I khiâ ki-lō͘-peng teh pe,\tTī hong ê si̍t-téng hián-hiān."
    }, 
    "12": {
      "mp3": "10/10_022_12.mp3", 
      "text": " I ēng o͘-àm chòe chiu-ûi ê tiùⁿ-pâng,\tChiū-sī chū-chi̍p ê chúi, kap khong-tiong ê ba̍t-hûn."
    }, 
    "13": {
      "mp3": "10/10_022_13.mp3", 
      "text": " In-ūi I bīn-chêng ê kng,\tHé-thòaⁿ chiū to̍h--khí-lâi."
    }, 
    "14": {
      "mp3": "10/10_022_14.mp3", 
      "text": " Iâ-hô-hoa tùi thiⁿ khí lûi,\tChì-koâiⁿ--ê hoat-chhut I ê siaⁿ."
    }, 
    "15": {
      "mp3": "10/10_022_15.mp3", 
      "text": " I siā chìⁿ lâi kóaⁿ-sòaⁿ in,\tSih-nà lâi hō͘ in loān."
    }, 
    "16": {
      "mp3": "10/10_022_16.mp3", 
      "text": " Hái-tóe chiū chhut-hiān,\tTōa-tōe ê kun-ki iā lō͘-hiān,\tSī in-ūi Iâ-hô-hoa ê chek-pī,\tIā in-ūi I ê phīⁿ-khang pûn-chhut ê khì."
    }, 
    "17": {
      "mp3": "10/10_022_17.mp3", 
      "text": " I tùi téng-bīn chhun-chhiú khiú góa,\tTùi tōa-chúi-tiong khan góa chhut;"
    }, 
    "18": {
      "mp3": "10/10_022_18.mp3", 
      "text": " I kiù góa thoat-lī ióng-béng ê tùi-te̍k,\tKap hiah ê oàn-hūn góa ê lâng,\tIn-ūi in pí góa khah ū la̍t."
    }, 
    "19": {
      "mp3": "10/10_022_19.mp3", 
      "text": " Góa tú-tio̍h hoān-lān ê ji̍t, in lâi khún-pek góa,\tChóng-sī Iâ-hô-hoa sī góa só͘ óa-khò ê."
    }, 
    "20": {
      "mp3": "10/10_022_20.mp3", 
      "text": " I chhōa góa kàu khui-khoah ê só͘-chāi;\tI kiù góa, in-ūi I hoaⁿ-hí góa."
    }, 
    "21": {
      "mp3": "10/10_022_21.mp3", 
      "text": " Iâ-hô-hoa chiàu góa ê kong-gī pò-tap góa,\tChiàu góa ê chhiú ê chheng-khì pò-siúⁿ góa."
    }, 
    "22": {
      "mp3": "10/10_022_22.mp3", 
      "text": " In-ūi góa siú Iâ-hô-hoa ê tō-lō͘,\tBē-bat chòe pháiⁿ, lī-khui góa ê Siōng-tè."
    }, 
    "23": {
      "mp3": "10/10_022_23.mp3", 
      "text": " I it-chhè ê hoat-tō͘ tī góa ê bīn-chêng,\tI ê lu̍t-lē, góa iā bô pōe-ge̍k."
    }, 
    "24": {
      "mp3": "10/10_022_24.mp3", 
      "text": " Góa tùi-tī I sī oân-choân,\tGóa iā siú pún-sin bô kiâⁿ góa ê pháiⁿ."
    }, 
    "25": {
      "mp3": "10/10_022_25.mp3", 
      "text": " Só͘-í Iâ-hô-hoa pò-siúⁿ góa, sī chiàu góa ê kong-gī,\tIā chiàu góa tī I ê ba̍k-chiu-chêng ê chheng-khì."
    }, 
    "26": {
      "mp3": "10/10_022_26.mp3", 
      "text": " Tùi-tī jîn-chû ê lâng, Lí hián-bêng ka-kī sī jîn-chû,\tTùi-tī oân-choân ê lâng, Lí hián-bêng ka-kī sī oân-choân;"
    }, 
    "27": {
      "mp3": "10/10_022_27.mp3", 
      "text": " Tùi-tī chheng-khì ê lâng, Lí hián-bêng ka-kī sī chheng-khì;\tTùi-tī koai-phiah ê lâng, Lí hián-bêng ka-kī sī oan-khiau."
    }, 
    "28": {
      "mp3": "10/10_022_28.mp3", 
      "text": " Khùn-khó͘ ê peh-sìⁿ, Lí kiù i.\tLí ê ba̍k-chiu khòaⁿ kiau-ngō͘ ê lâng, hō͘ i kàng-kē."
    }, 
    "29": {
      "mp3": "10/10_022_29.mp3", 
      "text": " Iâ-hô-hoa ah, Lí sī góa ê teng,\tIâ-hô-hoa beh chiò-kng góa ê o͘-àm."
    }, 
    "30": {
      "mp3": "10/10_022_30.mp3", 
      "text": " In-ūi góa óa-khò Lí chhiong-ji̍p kun-tūi,\tÓa-khò góa ê Siōng-tè, chiū thiàu-kè chhiûⁿ."
    }, 
    "31": {
      "mp3": "10/10_022_31.mp3", 
      "text": " Lūn-kàu Siōng-tè, I ê tō-lō͘ sī oân-choân ê,\tIâ-hô-hoa ê ōe, sī kè thoàn-liān ê;\tKìⁿ-nā óa-khò I ê, I chiū chòe in ê tîn-pâi."
    }, 
    "32": {
      "mp3": "10/10_022_32.mp3", 
      "text": " Iâ-hô-hoa í-gōa, chī-chūi sī Siōng-tè ah?\tLán ê Siōng-tè í-gōa, chī-chūi sī chio̍h-pôaⁿ ah?"
    }, 
    "33": {
      "mp3": "10/10_022_33.mp3", 
      "text": " Siōng-tè sī góa kian-kò͘ ê iâⁿ-chē,\tI ín-chhōa oân-choân ê lâng kiâⁿ I ê lō͘."
    }, 
    "34": {
      "mp3": "10/10_022_34.mp3", 
      "text": " I hō͘ góa ê kha chhin-chhiūⁿ lo̍k-bú,\tHō͘ góa khiā tī góa koâiⁿ ê só͘-chāi."
    }, 
    "35": {
      "mp3": "10/10_022_35.mp3", 
      "text": " I kà-sī góa ê chhiú ōe kau-chiàn,\tTì-kàu góa ê chhiú-kut ōe khui tâng-keng."
    }, 
    "36": {
      "mp3": "10/10_022_36.mp3", 
      "text": " Lí ēng Lí ê chín-kiù hō͘ góa chòe tîn-pâi,\tLí ê un-jiû hō͘ góa chòe tōa."
    }, 
    "37": {
      "mp3": "10/10_022_37.mp3", 
      "text": " Lí hō͘ góa ê kha só͘ ta̍h ê tōe khui-khoah,\tGóa ê kha iā bē-bat ta̍h-thu̍t."
    }, 
    "38": {
      "mp3": "10/10_022_38.mp3", 
      "text": " Góa tui-jip góa ê tùi-te̍k, lâi chián-tû in;\tIn bē châu-bia̍t ê tāi-seng, góa bô tò-tńg-lâi."
    }, 
    "39": {
      "mp3": "10/10_022_39.mp3", 
      "text": " Góa châu-bia̍t in, phah-siong in,\tHō͘ in bōe khí-lâi, tó tī góa ê kha-ē."
    }, 
    "40": {
      "mp3": "10/10_022_40.mp3", 
      "text": " In-ūi Lí bat ēng khùi-la̍t hâ góa, hō͘ góa ōe kau-chiàn,\tLí hō͘ hiah ê khí-lâi kong-kek góa ê, lóng hâng-ho̍k góa."
    }, 
    "41": {
      "mp3": "10/10_022_41.mp3", 
      "text": " Lí hō͘ góa ê tùi-te̍k ǹg góa oa̍t-tńg-sin,\tHō͘ góa thang chián-tû hiah ê oàn-hūn góa ê lâng."
    }, 
    "42": {
      "mp3": "10/10_022_42.mp3", 
      "text": " In sì-kòe khòaⁿ, iā bô chín-kiù in ê,\tChiū ǹg-bāng Iâ-hô-hoa, I iā m̄ ìn i."
    }, 
    "43": {
      "mp3": "10/10_022_43.mp3", 
      "text": " Góa tûi in iù-iù, chhin-chhiūⁿ tōe-chiūⁿ ê tîn-ai,\tGóa ta̍h in chhin-chhiūⁿ ke-lō͘ ê thô͘-bê, hō͘ in sì-sòaⁿ."
    }, 
    "44": {
      "mp3": "10/10_022_44.mp3", 
      "text": " Lí kiù góa thoat-lī góa ê peh-sìⁿ ê saⁿ-chiⁿ,\tPó-chûn góa chòe lia̍t-kok ê thâu-ba̍k;\tGóa só͘ m̄-bat ê peh-sìⁿ beh ho̍k-sāi góa."
    }, 
    "45": {
      "mp3": "10/10_022_45.mp3", 
      "text": " Gōa-pang lâng beh tâu-hâng góa,\tChi̍t-ē thiaⁿ-kìⁿ, chiū beh chun-thàn góa."
    }, 
    "46": {
      "mp3": "10/10_022_46.mp3", 
      "text": " Gōa-pang lâng beh soe-pāi,\tTùi in pì-ba̍t ê só͘-chāi ngia̍uh-ngia̍uh-chhoah chhut-lâi."
    }, 
    "47": {
      "mp3": "10/10_022_47.mp3", 
      "text": " Iâ-hô-hoa sī oa̍h ê, goān góa ê chio̍h-pôaⁿ tit-tio̍h o-ló,\tGoān Siōng-tè, chiū-sī kiù góa ê Chio̍h-pôaⁿ--ê, tit-tio̍h chun-chòe koâiⁿ;"
    }, 
    "48": {
      "mp3": "10/10_022_48.mp3", 
      "text": " Chiū-sī thòe góa sin-oan ê Siōng-tè,\tHō͘ hiah ê peh-sìⁿ hâng-ho̍k góa ê;"
    }, 
    "49": {
      "mp3": "10/10_022_49.mp3", 
      "text": " Kiù góa thoat-lī góa ê tùi-te̍k ê;\tKoh kú-khí góa khah koâiⁿ hiah ê khí-lâi kong-kek góa ê.\tLí kiù góa thoat-lī kiông-pō ê lâng."
    }, 
    "50": {
      "mp3": "10/10_022_50.mp3", 
      "text": " Iâ-hô-hoa ah, in-ūi án-ni góa beh tī lia̍t-pang kám-siā Lí,\tIā beh chhiùⁿ-koa o-ló Lí ê miâ."
    }, 
    "51": {
      "mp3": "10/10_022_51.mp3", 
      "text": " Iâ-hô-hoa tōa-tōa chín-kiù I só͘ siat-li̍p ê ông,\tSi chû-ài hō͘ I só͘ boah-iû-ê,\tChiū-sī hō͘ Tāi-pi̍t kap i ê hō͘-è, kàu éng-oán."
    }
  }, 
  "23": {
    "1": {
      "mp3": "10/10_023_01.mp3", 
      "text": " Tāi-pi̍t kiat-bé ê ōe, pâi-lia̍t tī ē-tóe.       Iâ-se ê kiáⁿ Tāi-pi̍t kóng, \tTit-tio̍h seng-koâiⁿ ê lâng,\tSī Ngá-kok ê Siōng-tè só͘ boah-iû ê,\tTī Í-sek-lia̍t gâu chòe-koa--ê kóng:"
    }, 
    "2": {
      "mp3": "10/10_023_02.mp3", 
      "text": " Iâ-hô-hoa ê Sîn ēng góa lâi kóng,\tI ê ōe tī góa ê chi̍h."
    }, 
    "3": {
      "mp3": "10/10_023_03.mp3", 
      "text": " Í-sek-lia̍t ê Siōng-tè ū kóng,\tÍ-sek-lia̍t ê Chio̍h-pôaⁿ tùi góa kóng:\tĒng kong-gī tī-lí lâng,\tKèng-ùi Siōng-tè lâi tī-lí ê,"
    }, 
    "4": {
      "mp3": "10/10_023_04.mp3", 
      "text": " I beh chhin-chhiūⁿ thàu-chá ji̍t tú-á chhut ê kng,\tBô hûn ê chheng-chá,\tHō͘ lo̍h kè-sin ê kng-chhái;\tHō͘ tōe hoat iù-iù ê chháu."
    }, 
    "5": {
      "mp3": "10/10_023_05.mp3", 
      "text": " Góa ê ke tī Siōng-tè ê bīn-chêng m̄-sī án-ni;\tIáu-kú I ū kap góa li̍p éng-oán ê iok,\tBô m̄ chiàu chhù-sū pâi-lia̍t koh kian-kò͘;\tSui-jiân I bô hō͘ i seng-tióng,\tChe chiū-sī góa it-chhè ê chín-kiù, it-chhè ê ì-goān."
    }, 
    "6": {
      "mp3": "10/10_023_06.mp3", 
      "text": " Chóng-sī húi-lūi lóng chhin-chhiūⁿ chhì-á beh siū koah-sak,\tLâng m̄-káⁿ ēng chhiú the̍h i;"
    }, 
    "7": {
      "mp3": "10/10_023_07.mp3", 
      "text": " Beh bong i ê lâng,\tTio̍h ēng thih-khì kap chhiuⁿ-pìⁿ,\tTī i ê só͘-chāi beh hō͘ hé it-chīn sio-khì."
    }, 
    "8": {
      "mp3": "10/10_023_08.mp3", 
      "text": " Tāi-pi̍t ióng-sū ê miâ kì tī ē-tóe; kun-tiúⁿ ê thâu, Tha-kek-bûn lâng Iok-siat-pa-siat;  chiū-sī I-su-nî lâng A-tí-lô, chi̍t-sî phah-sí poeh-pah lâng."
    }, 
    "9": {
      "mp3": "10/10_023_09.mp3", 
      "text": " Koh chi̍t-ê sī A-ha̍p lâng Tó-to ê kiáⁿ Í-lī-a-sat; chêng Hui-lī-sū lâng chū-chi̍p beh kau-chiàn, Í-sek-lia̍t lâng í-keng khì, ū saⁿ ê ióng-sū tè Tāi-pi̍t, tùi Hui-lī-sū lâng thó-chiàn; i sī in tiong-kan ê chi̍t-ê."
    }, 
    "10": {
      "mp3": "10/10_023_10.mp3", 
      "text": " I khí-lâi phah Hui-lī-sū lâng, kàu chhiú sng, chhiú kap kiàm saⁿ-liâm.  Hit-ji̍t Iâ-hô-hoa tōa-tōa khah-iâⁿ, chèng peh-sìⁿ oa̍t-tńg tī i ê āu-bīn, kò͘ chhiúⁿ-mi̍h nā-tiāⁿ."
    }, 
    "11": {
      "mp3": "10/10_023_11.mp3", 
      "text": " Koh chi̍t-ê sī Ha̍p-la̍h lâng A-ki ê kiáⁿ Sa-má; ū chi̍t-ji̍t Hui-lī-sū lâng chū-chi̍p chiâⁿ-tīn, tī chi̍t-khu âng-tāu ê hn̂g; peh-sìⁿ chiū tī Hui-lī-sū lâng ê bīn-chêng tô-cháu."
    }, 
    "12": {
      "mp3": "10/10_023_12.mp3", 
      "text": " I tòng-tiâu tī hit khu hn̂g, lâi pó-siú i, phah Hui-lī-sū lâng; Iâ-hô-hoa tōa-tōa khah-iâⁿ."
    }, 
    "13": {
      "mp3": "10/10_023_13.mp3", 
      "text": " Siu-koah ê sî, saⁿ-cha̍p ê siú-léng tiong ū saⁿ lâng lo̍h-khì kàu A-tō͘-lân tōng, kìⁿ Tāi-pi̍t.  Hui-lī-sū lâng kun-peng chat-iâⁿ tī Lī-hoa̍t-im ê soaⁿ-kok."
    }, 
    "14": {
      "mp3": "10/10_023_14.mp3", 
      "text": " Hit-sî Tāi-pi̍t tī soaⁿ-chē;  Hui-lī-sū lâng hông-siú ê peng tī Pek-lī-hêng."
    }, 
    "15": {
      "mp3": "10/10_023_15.mp3", 
      "text": " Tāi-pi̍t him-soān kóng, Chī-chūi ōe ēng Pek-lī-hêng siâⁿ-mn̂g-piⁿ ê chíⁿ-chúi hō͘ góa lim?"
    }, 
    "16": {
      "mp3": "10/10_023_16.mp3", 
      "text": " Chí(**Chit) saⁿ ê ióng-sū chiū chhiong-kè Hui-lī-sū lâng ê iâⁿ-pôaⁿ, tùi Pek-lī-hêng siâⁿ-mn̂g-piⁿ ê chíⁿ chhiūⁿ-chúi, kōaⁿ lâi hō͘ Tāi-pi̍t; chóng-sī i m̄-kam lim, chiū piàⁿ tī Iâ-hô-hoa ê bīn-chêng, kóng,"
    }, 
    "17": {
      "mp3": "10/10_023_17.mp3", 
      "text": " Iâ-hô-hoa ah, góa koat-toàn m̄-chòe án-ni; che kiám m̄-sī phe-miā khì ê lâng ê huih? Só͘-í i m̄-lim. Chí(**Chit) saⁿ ê tōa ióng-sū ū chòe chiah ê tāi-chì."
    }, 
    "18": {
      "mp3": "10/10_023_18.mp3", 
      "text": " Sé-ló͘-ngá ê kiáⁿ Iok-ap ê sió-tī A-pí-su sī chòe saⁿ ê ióng-sū ê thâu-lâng; i kia̍h i ê chhiuⁿ phah-sí saⁿ-pah lâng, chiū tī saⁿ ê ióng-sū tiong ū miâ."
    }, 
    "19": {
      "mp3": "10/10_023_19.mp3", 
      "text": " I kiám m̄-sī saⁿ ê ióng-sū tiong ê tē-it chun-kùi-ê mah?  só͘-í chòe in ê thâu; chóng-sī put-ki̍p chêng saⁿ ê ióng-sū."
    }, 
    "20": {
      "mp3": "10/10_023_20.mp3", 
      "text": " Koh ū Kah-siat lâng tōa ióng-sū Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá; i ū kiâⁿ-chhut chōe-chōe tōa-sū;  i thâi-sí Mô͘-ap lâng A-lī-i-le̍k nn̄g ê kiáⁿ; koh tī lo̍h-seh ê sî lo̍h khiⁿ-lāi, thâi-sí chi̍t chiah sai."
    }, 
    "21": {
      "mp3": "10/10_023_21.mp3", 
      "text": " Koh thâi-sí Ai-ki̍p chi̍t ê tōa-hàn lâng;  Ai-ki̍p lâng chhiú--nih kia̍h chhiuⁿ, Pí-ná-ngá chí-ū kia̍h thûi lo̍h-khì i hia, chhiúⁿ Ai-ki̍p lâng chhiú--nih ê chhiuⁿ, ēng hit ki chhiuⁿ kā i chân--sí."
    }, 
    "22": {
      "mp3": "10/10_023_22.mp3", 
      "text": " Che sī Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá só͘ kiâⁿ ê sū; chiū tī saⁿ ê ióng-sū tiong tit-tio̍h miâ."
    }, 
    "23": {
      "mp3": "10/10_023_23.mp3", 
      "text": " I pí saⁿ-cha̍p ê ióng-sū khah chun-kùi; chóng-sī put-ki̍p chêng saⁿ ê ióng-sū.  Tāi-pi̍t siat-li̍p i chòe i ê sī-ōe-tiúⁿ."
    }, 
    "24": {
      "mp3": "10/10_023_24.mp3", 
      "text": " Saⁿ-cha̍p ê ióng-sū tiong ū Iok-ap ê sió-tī A-sat-hek; koh ū Pek-lī-hêng lâng Tó-to ê kiáⁿ Í-le̍k-hap-lân;"
    }, 
    "25": {
      "mp3": "10/10_023_25.mp3", 
      "text": " Hap-lu̍t lâng Sa-má, Hap-lu̍t lâng Í-lī-ka;"
    }, 
    "26": {
      "mp3": "10/10_023_26.mp3", 
      "text": " Phaⁿ-le̍k-thê lâng Hi-lī-su, Thê-ko-a lâng Ek-kiat ê kiáⁿ Í-la̍h;"
    }, 
    "27": {
      "mp3": "10/10_023_27.mp3", 
      "text": " A-ná-tu̍t lâng A-pí-í-siā, Hō͘-sa lâng Bí-pún-nái;"
    }, 
    "28": {
      "mp3": "10/10_023_28.mp3", 
      "text": " A-ha̍p lâng Sat-bûn, Nî-tô-hoat lâng Má-hap-lâi;"
    }, 
    "29": {
      "mp3": "10/10_023_29.mp3", 
      "text": " Nî-tô-hoat lâng Pa-ná ê kiáⁿ Hi-li̍p, Piān-ngá-bín cho̍k Ki-pí-a lâng Lī-pài ê kiáⁿ Í-thài;"
    }, 
    "30": {
      "mp3": "10/10_023_30.mp3", 
      "text": " Pí-la̍h-tùn lâng Pí-ná-ngá, Ka-si̍t khoe lâng Hi-thài;"
    }, 
    "31": {
      "mp3": "10/10_023_31.mp3", 
      "text": " Pek-a-la̍h-pa lâng A-pí-a-pún,  Pa-ló͘-bí lâng Ap-su-má-hut;"
    }, 
    "32": {
      "mp3": "10/10_023_32.mp3", 
      "text": " Sa-pún lâng Í-lī-ngá-hap-pa,  Ngá-siān chiah ê kiáⁿ tiong ê Iok-ná-tan;"
    }, 
    "33": {
      "mp3": "10/10_023_33.mp3", 
      "text": " Hap-la̍h lâng Sa-má, Hap-la̍h lâng Sa-la̍h ê kiáⁿ A-hi-àm;"
    }, 
    "34": {
      "mp3": "10/10_023_34.mp3", 
      "text": " Má-ka lâng A-hap-pài ê kiáⁿ Í-lī-hoat-lia̍t, Ki-lô lâng  A-hi-to-hut ê kiáⁿ Í-liân;"
    }, 
    "35": {
      "mp3": "10/10_023_35.mp3", 
      "text": " Ka-bi̍t lâng Hi-su-lâi,  A-pa lâng Phàⁿ-lâi;"
    }, 
    "36": {
      "mp3": "10/10_023_36.mp3", 
      "text": " Só-pa lâng Ná-tan ê kiáⁿ Í-kah, Ka-te̍k lâng Pa-nî;"
    }, 
    "37": {
      "mp3": "10/10_023_37.mp3", 
      "text": " A-bûn lâng Sé-le̍k, Pí-lio̍k lâng Ná-hap-lâi, sī kā Sé-ló͘-ngá ê kiáⁿ Iok-ap kia̍h kun-khì ê;"
    }, 
    "38": {
      "mp3": "10/10_023_38.mp3", 
      "text": " Í-thiap lâng Í-la̍h, Í-thiap lâng Ka-li̍p;"
    }, 
    "39": {
      "mp3": "10/10_023_39.mp3", 
      "text": " Hek lâng O͘-lī-à; kiōng saⁿ-cha̍p-chhit lâng."
    }
  }, 
  "24": {
    "1": {
      "mp3": "10/10_024_01.mp3", 
      "text": " Iâ-hô-hoa koh siū-khì Í-sek-lia̍t lâng, kek-tōng Tāi-pi̍t lâi hāi in, chiū kóng, Tio̍h khì sǹg Í-sek-lia̍t kap Iû-tāi lâng."
    }, 
    "2": {
      "mp3": "10/10_024_02.mp3", 
      "text": " Ông hoan-hù kap i tī-teh ê kun-tiúⁿ Iok-ap kóng, Lí taⁿ khì piàn-kiâⁿ Í-sek-lia̍t chèng chi-phài, tùi Tàn kàu Pia̍t-sī-pa, tiám-sǹg peh-sìⁿ, hō͘ góa chai peh-sìⁿ ê siàu-gia̍h."
    }, 
    "3": {
      "mp3": "10/10_024_03.mp3", 
      "text": " Iok-ap kā ông kóng, Bô-lūn peh-sìⁿ jōa-chōe, goān Iâ-hô-hoa lí ê Siōng-tè ke-thiⁿ pah-pē, koh hō͘ góa ê chú góa ê ông chhin-ba̍k khòaⁿ-kìⁿ; chóng-sī góa ê chú góa ê ông siáⁿ-sū hoaⁿ-hí chit ê sū ah?"
    }, 
    "4": {
      "mp3": "10/10_024_04.mp3", 
      "text": " Chóng-sī ông ê ōe iâⁿ-kè Iok-ap kap hiah ê kun-tiúⁿ.  Iok-ap kap hiah ê kun-tiúⁿ chiū tùi ông ê bīn-chêng chhut-khì, tiám-sǹg Í-sek-lia̍t ê peh-sìⁿ."
    }, 
    "5": {
      "mp3": "10/10_024_05.mp3", 
      "text": " In kè Iok-tàn, chat-iâⁿ tī A-lô-jíⁿ, tī Ka-tek soaⁿ-kok tiong ê siâⁿ ê chiàⁿ-pêng, kap Ngá-siā saⁿ-kūn;"
    }, 
    "6": {
      "mp3": "10/10_024_06.mp3", 
      "text": " koh kàu Ki-lia̍t, kap Tha-thêng-ha̍p-sī ê tōe, koh kàu Tàn-ngá-an, se̍h kàu Se-tùn;"
    }, 
    "7": {
      "mp3": "10/10_024_07.mp3", 
      "text": " koh kàu Chhui-lô kian-kò͘ ê siâⁿ, kap Hi-bī lâng í-ki̍p Ka-lâm lâng it-chhè ê siâⁿ; koh chhut-khì kàu Iû-tāi lâm-hng ê Pia̍t-sī-pa."
    }, 
    "8": {
      "mp3": "10/10_024_08.mp3", 
      "text": " In piàn-kiâⁿ choân-tōe, le̍k-kè káu-ge̍h-ji̍t koh jī-cha̍p ji̍t; chiū tò-tńg kàu Iâ-lō͘-sat-léng."
    }, 
    "9": {
      "mp3": "10/10_024_09.mp3", 
      "text": " Iok-ap ēng sǹg peh-sìⁿ ê siàu-gia̍h chìn hō͘ ông chai.  Í-sek-lia̍t lâng kia̍h to ê ióng-sū poeh-cha̍p bān, Iû-tāi lâng ū gō͘-cha̍p bān."
    }, 
    "10": {
      "mp3": "10/10_024_10.mp3", 
      "text": " Tāi-pi̍t sǹg peh-sìⁿ ê siàu-gia̍h liáu-āu, sim chiū ka-kī chek-pī.  Tāi-pi̍t kā Iâ-hô-hoa kóng, Góa kiâⁿ chit ê sū tōa-tōa ū hoān-chōe.  Iâ-hô-hoa ah, kiû Lí tû-khì Lí ê lô͘-po̍k ê kè-sit, in-ūi góa só͘-kiâⁿ-ê chin gōng."
    }, 
    "11": {
      "mp3": "10/10_024_11.mp3", 
      "text": " Tāi-pi̍t thiⁿ-kng-chá khí-lâi ê sî, Iâ-hô-hoa ê ōe lîm-kàu sian-ti Ka-tek, chiū-sī Tāi-pi̍t ê sian-kiàn ê, kóng,"
    }, 
    "12": {
      "mp3": "10/10_024_12.mp3", 
      "text": " Lí khì kā Tāi-pi̍t kóng, Iâ-hô-hoa án-ni kóng, Taⁿ Góa ēng saⁿ-hāng hō͘ lí, lí kéng chi̍t-hāng, Góa thang kiâⁿ tī lí."
    }, 
    "13": {
      "mp3": "10/10_024_13.mp3", 
      "text": " Ka-tek chiū lâi thong-ti Tāi-pi̍t, tùi i kóng, Lí ài lí ê tōe ki-hng chhit-nî kú mah?  á-sī ài lí ê tùi-te̍k tui-jip lí, lí tô-cháu tī i ê bīn-chêng saⁿ-ge̍h-ji̍t kú ah?  á-sī ài un-e̍k tī lí ê tōe saⁿ-ji̍t kú ah?  Taⁿ lí tio̍h chim-chiok siūⁿ-khòaⁿ cheh, góa thang ēng sím-mi̍h ōe hê-hok chhe góa ê."
    }, 
    "14": {
      "mp3": "10/10_024_14.mp3", 
      "text": " Tāi-pi̍t kā Ka-tek kóng, Góa chin ûi-lân, lán lêng-khó͘ hām-lo̍h tī Iâ-hô-hoa ê chhiú, in-ūi I ū hong-sēng ê lîn-bín; góa m̄-goān hām-lo̍h tī lâng ê chhiú."
    }, 
    "15": {
      "mp3": "10/10_024_15.mp3", 
      "text": " Iâ-hô-hoa chiū kàng un-e̍k hō͘ Í-sek-lia̍t, tùi chheng-chá kàu só͘ tiāⁿ-tio̍h ê sî, tùi Tàn kàu Pia̍t-sī-pa; peh-sìⁿ-kan sí chhit-bān lâng."
    }, 
    "16": {
      "mp3": "10/10_024_16.mp3", 
      "text": " Tng thiⁿ-sài chhun-chhiú tī Iâ-lō͘-sat-léng, beh bia̍t i ê sî, Iâ-hô-hoa chiū thè-hóe kàng-lo̍h chit ê chai-ē, chiū kā bia̍t peh-sìⁿ ê thiⁿ-sài kóng, Kàu-gia̍h lah, kiu lí ê chhiú; hit-sî Iâ-hô-hoa ê sù-chiá tī Iâ-pò͘-su lâng A-lô-ná ê gō͘-kak-tiûⁿ."
    }, 
    "17": {
      "mp3": "10/10_024_17.mp3", 
      "text": " Tāi-pi̍t khòaⁿ-kìⁿ phah peh-sìⁿ ê thiⁿ-sài, chiū kā Iâ-hô-hoa kóng, Khòaⁿ ah, hoān-chōe-ê sī góa, pōe-ge̍k-ê iā sī góa; chóng-sī chiah ê kui-kûn ê iûⁿ ū chòe sím-mi̍h ah? goān Lí ê chhiú kong-kek góa, kap góa pē ê ke."
    }, 
    "18": {
      "mp3": "10/10_024_18.mp3", 
      "text": " Hit-ji̍t Ka-tek lâi kìⁿ Tāi-pi̍t, kā i kóng, Lí chiūⁿ-khì, tī Iâ-pò͘-su lâng A-lô-ná ê gō͘-kak-tiûⁿ, kā Iâ-hô-hoa khí chi̍t chō tôaⁿ."
    }, 
    "19": {
      "mp3": "10/10_024_19.mp3", 
      "text": " Tāi-pi̍t chiàu Ka-tek ê ōe chiūⁿ-khì, chiàu Iâ-hô-hoa ê bēng-lēng."
    }, 
    "20": {
      "mp3": "10/10_024_20.mp3", 
      "text": " A-lô-ná teh khòaⁿ, khòaⁿ-kìⁿ ông kap i ê jîn-sîn tùi-bīn lâi; A-lô-ná chiū chhut-khì, phak tī tōe--nih pài ông."
    }, 
    "21": {
      "mp3": "10/10_024_21.mp3", 
      "text": " A-lô-ná kóng, Góa ê chú góa ê ông lâi lô͘-po̍k chia siáⁿ-sū?  Tāi-pi̍t kóng, Góa lâi beh bóe lí chit ê gō͘-kak-tiûⁿ, kā Iâ-hô-hoa khí chi̍t chō tôaⁿ, hō͘ peh-sìⁿ-kan ê un-e̍k soah."
    }, 
    "22": {
      "mp3": "10/10_024_22.mp3", 
      "text": " A-lô-ná kā Tāi-pi̍t kóng, Góa ê chú góa ê ông, chiàu lí só͘ khòaⁿ-chòe hó-ê the̍h-lâi hiàn i;  khòaⁿ ah, chia ū gû, thang chòe sio-chè, ū phah gō͘-kak ê khì-kū, kap thò gû ê ka-chhia, thang chòe chhâ."
    }, 
    "23": {
      "mp3": "10/10_024_23.mp3", 
      "text": " Ông ah, A-lô-ná ēng che it-chhè sàng hō͘ ông.  A-lô-ná koh kā ông kóng, Goān Iâ-hô-hoa lí ê Siōng-tè chiap-la̍p lí."
    }, 
    "24": {
      "mp3": "10/10_024_24.mp3", 
      "text": " Ông kā A-lô-ná kóng, M̄-thang ah, góa beh chiàu kè-chîⁿ kā lí bóe; góa m̄-khéng ēng pe̍h-pe̍h tit-tio̍h ê mi̍h chòe sio-chè, hiàn hō͘ Iâ-hô-hoa góa ê Siōng-tè.  Tāi-pi̍t chiū ēng gō͘-cha̍p sià-khek-le̍k ê gûn, bóe hit ê gō͘-kak-tiûⁿ kap gû."
    }, 
    "25": {
      "mp3": "10/10_024_25.mp3", 
      "text": " Tāi-pi̍t tī-hia kā Iâ-hô-hoa khí chi̍t chō tôaⁿ, hiàn sio-chè kap siā-un-chè; án-ni Iâ-hô-hoa thiaⁿ in ūi tōe-hng só͘ kiû ê, un-e̍k tī Í-sek-lia̍t tiong chiū soah."
    }
  }, 
  "bookno": 10
}