{
  "1": {
    "1": {
      "mp3": "11/11_001_01.mp3", 
      "text": " Tāi-pi̍t ông hè-chōe nî-lāu, sui-jiân kā i kah-phē, iû-goân bōe sio."
    }, 
    "2": {
      "mp3": "11/11_001_02.mp3", 
      "text": " I hiah ê lô͘-po̍k chiū kā i kóng, Tio̍h kā góa ê chú góa ê ông chhē chi̍t ê chāi-sek-lú, hō͘ i khiā tī ông ê bīn-chêng lâi hōng-sêng i; koh khùn tī lí ê heng-chêng, thang hō͘ góa ê chú góa ê ông tit-tio̍h sio."
    }, 
    "3": {
      "mp3": "11/11_001_03.mp3", 
      "text": " Chiū tī Í-sek-lia̍t ê sì-kéng chhē súi ê cha-bó͘-gín-ná; chhē--tio̍h Su-liām chi̍t ê lú-chú, miâ A-pí-soah, tòa kàu ông hia."
    }, 
    "4": {
      "mp3": "11/11_001_04.mp3", 
      "text": " Chit ê cha-bó͘-gín-ná súi kàu-ke̍k; i hōng-sêng ông, su-hāu i.  Chóng-sī ông bô chhin-kūn i."
    }, 
    "5": {
      "mp3": "11/11_001_05.mp3", 
      "text": " Hit-sî Hap-ki̍p ê kiáⁿ A-to-nî-ngá chū-ko, kóng, Góa beh chòe-ông; chiū ūi ka-kī pī-pān chhia, bé-peng koh gō͘-cha̍p lâng cháu tī i ê thâu-chêng."
    }, 
    "6": {
      "mp3": "11/11_001_06.mp3", 
      "text": " I ê lāu-pē pêng-sî m̄-bat hō͘ i iu-būn, m̄-bat tùi i kóng, Lí cháiⁿ-iūⁿ án-ni chòe?  I siⁿ-chòe put-chí hó; i chhut-sì tī Ap-sa-liông ê bé-āu."
    }, 
    "7": {
      "mp3": "11/11_001_07.mp3", 
      "text": " I kap Sé-ló͘-ngá ê kiáⁿ Iok-ap, kap chè-si A-pí-a-tha chham-siông; in chiū tè A-to-nî-ngá, lâi pang-chān i."
    }, 
    "8": {
      "mp3": "11/11_001_08.mp3", 
      "text": " Chóng-sī chè-si Sat-tok, kap Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá, sian-ti Ná-tan, kap Sī-múi, Lī-í, kap Tāi-pi̍t ê ióng-sū, lóng bô ūi A-to-nî-ngá."
    }, 
    "9": {
      "mp3": "11/11_001_09.mp3", 
      "text": " A-to-nî-ngá tī kūn Ún-lô-kiat, Só-hi-lia̍t ê chio̍h-pôaⁿ piⁿ, thâi iûⁿ, gû, kap pûi ê cheng-siⁿ, chhiáⁿ i ê chèng hiaⁿ-tī, chiū-sī ông ê kiáⁿ, í-ki̍p Iû-tāi só͘ ū chòe ông ê jîn-sîn ê chèng-lâng."
    }, 
    "10": {
      "mp3": "11/11_001_10.mp3", 
      "text": " To̍k-to̍k sian-ti Ná-tan, kap Pí-ná-ngá, í-ki̍p ióng-sū, kap i ê sió-tī Só͘-lô-bûn, i lóng bô chhiáⁿ in."
    }, 
    "11": {
      "mp3": "11/11_001_11.mp3", 
      "text": " Ná-tan kā Só͘-lô-bûn ê lāu-bú Poa̍t-sī-pa kóng, Hap-ki̍p ê kiáⁿ A-to-nî-ngá chòe-ông lah, lí bô thiaⁿ-kìⁿ mah? Lán ê chú Tāi-pi̍t iā m̄-chai."
    }, 
    "12": {
      "mp3": "11/11_001_12.mp3", 
      "text": " Taⁿ lí lâi, góa thòe lí táⁿ-sǹg, thang pó-choân lí ê sìⁿ-miā, kap lí ê kiáⁿ Só͘-lô-bûn ê sìⁿ-miā."
    }, 
    "13": {
      "mp3": "11/11_001_13.mp3", 
      "text": " Lí ji̍p--khì kìⁿ Tāi-pi̍t ông, kā i kóng, Góa ê chú góa ê ông ah, lí kiám m̄-bat tùi lí ê lú-pī chiù-chōa kóng, Lí ê kiáⁿ Só͘-lô-bûn beh sòa-chiap góa chòe-ông, i beh chē góa ê ūi mah? cháiⁿ-iūⁿ A-to-nî-ngá chòe-ông ah?"
    }, 
    "14": {
      "mp3": "11/11_001_14.mp3", 
      "text": " Lí tī-hia kap ông kóng-ōe ê sî, góa iā tè lí ê ka-chiah-āu ji̍p--khì, lâi kan-chèng lí ê ōe sī si̍t."
    }, 
    "15": {
      "mp3": "11/11_001_15.mp3", 
      "text": " Poa̍t-sī-pa ji̍p--khì pâng-lāi kìⁿ ông, ông chin lāu; Su-liām ê cha-bó͘-gín-ná A-pí-soah teh su-hāu ông."
    }, 
    "16": {
      "mp3": "11/11_001_16.mp3", 
      "text": " Poa̍t-sī-pa kiok-kiong pài ông; ông kóng, Lí beh sím-mi̍h?"
    }, 
    "17": {
      "mp3": "11/11_001_17.mp3", 
      "text": " I kā i kóng, Góa ê chú ah, lí bat kí Iâ-hô-hoa lí ê Siōng-tè, lâi tùi lí ê lú-pī chiù-chōa, kóng, Lí ê kiáⁿ Só͘-lô-bûn beh sòa-chiap góa chòe-ông, i beh chē tī góa ê ūi."
    }, 
    "18": {
      "mp3": "11/11_001_18.mp3", 
      "text": " Khòaⁿ ah, taⁿ A-to-nî-ngá chòe-ông, góa ê chú góa ê ông lí iā m̄-chai."
    }, 
    "19": {
      "mp3": "11/11_001_19.mp3", 
      "text": " I ū thâi chōe-chōe gû, pûi ê cheng-siⁿ, kap iûⁿ, chhiáⁿ ông ê chèng-kiáⁿ, kap chè-si A-pí-a-tha, kap kun-tiúⁿ Iok-ap; to̍k-to̍k lí ê lô͘-po̍k Só͘-lô-bûn, i bô chhiáⁿ."
    }, 
    "20": {
      "mp3": "11/11_001_20.mp3", 
      "text": " Góa ê chú góa ê ông ah, Í-sek-lia̍t chèng-lâng ê ba̍k-chiu lóng teh khòaⁿ lí, thèng-hāu lí kā in kóng, chī-chūi beh sòa-chiap góa ê chú góa ê ông, lâi chē i ê ūi."
    }, 
    "21": {
      "mp3": "11/11_001_21.mp3", 
      "text": " Nā bô, kàu góa ê chú góa ê ông kap lia̍t-chó͘ saⁿ-kap khùn liáu-āu, góa kap góa ê kiáⁿ Só͘-lô-bûn beh sǹg-chòe ū-chōe ê lâng."
    }, 
    "22": {
      "mp3": "11/11_001_22.mp3", 
      "text": " Khòaⁿ ah, i iáu teh kap ông kóng-ōe ê sî, sian-ti Ná-tan iā ji̍p-lâi."
    }, 
    "23": {
      "mp3": "11/11_001_23.mp3", 
      "text": " Ū lâng kā ông kóng, Sian-ti Ná-tan tī-chia.  Ná-tan ji̍p-khì ông ê bīn-chêng, phak tī tōe--nih pài ông."
    }, 
    "24": {
      "mp3": "11/11_001_24.mp3", 
      "text": " Ná-tan kóng, Góa ê chú góa ê ông, lí kiám ū kóng, A-to-nî-ngá beh sòa-chiap góa chòe-ông, beh chē góa ê ūi mah?"
    }, 
    "25": {
      "mp3": "11/11_001_25.mp3", 
      "text": " In-ūi kin-á-ji̍t i lo̍h--khì, thâi chōe-chōe gû, kap pûi ê cheng-siⁿ, kap iûⁿ, chhiáⁿ ông ê chèng-kiáⁿ, kap chiah ê kun-tiúⁿ, kap chè-si A-pí-a-tha; khòaⁿ ah, in tī i ê bīn-chêng lim-chia̍h, chiū kóng, Goān A-to-nî-ngá ông bān-sòe."
    }, 
    "26": {
      "mp3": "11/11_001_26.mp3", 
      "text": " To̍k-to̍k góa, chiū-sī lí ê lô͘-po̍k, kap chè-si Sat-tok, kap Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá, í-ki̍p lí ê lô͘-po̍k Só͘-lô-bûn, i lóng bô chhiáⁿ."
    }, 
    "27": {
      "mp3": "11/11_001_27.mp3", 
      "text": " Che sī góa ê chú góa ê ông só͘ chòe, iā bô kā lí ê lô͘-po̍k kóng, chī-chūi beh sòa-chiap góa ê chú góa ê ông, chē i ê ūi mah?"
    }, 
    "28": {
      "mp3": "11/11_001_28.mp3", 
      "text": " Tāi-pi̍t ông ìn kóng, Kā góa kiò Poa̍t-sī-pa lâi.  I chiū ji̍p-lâi ông ê bīn-chêng, tī ông ê bīn-chêng khiā--teh."
    }, 
    "29": {
      "mp3": "11/11_001_29.mp3", 
      "text": " Ông chiù-chōa kóng, Góa kí kiù góa ê sìⁿ-miā thoat-lī it-chhè ê hoān-lān, éng-oa̍h ê Iâ-hô-hoa lâi kóng,"
    }, 
    "30": {
      "mp3": "11/11_001_30.mp3", 
      "text": " Góa kì-jiân kí Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè tùi lí chiù-chōa, kóng, Lí ê kiáⁿ Só͘-lô-bûn beh sòa-chiap góa chòe-ông, i beh chē góa ê ūi lâi thòe góa, góa kin-á-ji̍t beh chiàu án-ni kiâⁿ."
    }, 
    "31": {
      "mp3": "11/11_001_31.mp3", 
      "text": " Poa̍t-sī-pa chiū kiok-kiong phak tī tōe--nih, pài ông, kóng, Goān góa ê chú Tāi-pi̍t ông bān-bān-sòe."
    }, 
    "32": {
      "mp3": "11/11_001_32.mp3", 
      "text": " Tāi-pi̍t ông koh kóng, Kā góa kiò chè-si Sat-tok, sian-ti Ná-tan, kap Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá lâi; in chiū lóng lâi ông ê bīn-chêng."
    }, 
    "33": {
      "mp3": "11/11_001_33.mp3", 
      "text": " Ông kā in kóng, Tio̍h chhōa lín ê chú hiah ê lô͘-po̍k kap lín khì, hō͘ góa ê kiáⁿ Só͘-lô-bûn khiâ góa ê lô, hō͘ i lo̍h-khì kàu Ki-hùn;"
    }, 
    "34": {
      "mp3": "11/11_001_34.mp3", 
      "text": " tī-hia chè-si Sat-tok, kap sian-ti Ná-tan, tio̍h ēng iû boah i chòe Í-sek-lia̍t ông; lín iā tio̍h pûn sàu-kak, kóng, Goān Só͘-lô-bûn ông bān-sòe."
    }, 
    "35": {
      "mp3": "11/11_001_35.mp3", 
      "text": " Jiân-āu tè i chiūⁿ-lâi, i beh lâi chē góa ê ūi, sòa-chiap góa chòe-ông; in-ūi góa siat-li̍p i chòe Í-sek-lia̍t kap Iû-tāi ê kun-ông."
    }, 
    "36": {
      "mp3": "11/11_001_36.mp3", 
      "text": " Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá ìn ông kóng, A-bēng, goān Iâ-hô-hoa góa ê chú góa ê ông ê Siōng-tè iā án-ni kóng."
    }, 
    "37": {
      "mp3": "11/11_001_37.mp3", 
      "text": " Iâ-hô-hoa cháiⁿ-iūⁿ kap góa ê chú góa ê ông tī-teh, goān I chiàu án-ni kap Só͘-lô-bûn tī-teh, koh hō͘ i ê kok-ūi pí góa ê chú Tāi-pi̍t ông ê kok-ūi koh khah tōa."
    }, 
    "38": {
      "mp3": "11/11_001_38.mp3", 
      "text": " Tùi án-ni chè-si Sat-tok, sian-ti Ná-tan, Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá, kap Ki-lī-thê lâng, Pí-lī-thê lâng, lóng lo̍h-khì, hō͘ Só͘-lô-bûn khiâ Tāi-pi̍t ông ê lô, sàng i kàu Ki-hùn."
    }, 
    "39": {
      "mp3": "11/11_001_39.mp3", 
      "text": " Chè-si Sat-tok chiū tùi Pò͘-pîⁿ-lāi the̍h tóe-iû ê kak, ēng iû boah Só͘-lô-bûn; lâng chiū pûn sàu-kak, chèng peh-sìⁿ lóng kóng, Goān Só͘-lô-bûn ông bān-sòe."
    }, 
    "40": {
      "mp3": "11/11_001_40.mp3", 
      "text": " Chèng peh-sìⁿ tè i chiūⁿ--lâi, koh pûn ta̍t-á, tōa-tōa hoaⁿ-hí, tì-kàu tōe in-ūi in ê siaⁿ kàu beh li̍h-khui."
    }, 
    "41": {
      "mp3": "11/11_001_41.mp3", 
      "text": " A-to-nî-ngá í-ki̍p kap i tī-teh hiah ê lâng-kheh tú-á chia̍h-toh soah thiaⁿ-kìⁿ.  Iok-ap thiaⁿ-kìⁿ sàu-kak ê siaⁿ chiū kóng, Siâⁿ-lāi cháiⁿ-iūⁿ ū hōa-hōa-háu ê siaⁿ ah?  I iáu teh kóng ê sî, khòaⁿ ah, chè-si A-pí-a-tha ê kiáⁿ Iok-ná-tan lâi."
    }, 
    "42": {
      "mp3": "11/11_001_42.mp3", 
      "text": " A-to-nî-ngá kā i kóng, Ji̍p-lâi, lí sī thò-tòng lâng, pit-tiāⁿ sī pò hó siau-sit."
    }, 
    "43": {
      "mp3": "11/11_001_43.mp3", 
      "text": " Iok-ná-tan ìn A-to-nî-ngá kóng, Ū-iáⁿ lán ê chú Tāi-pi̍t ông í-keng siat-li̍p Só͘-lô-bûn chòe-ông;"
    }, 
    "44": {
      "mp3": "11/11_001_44.mp3", 
      "text": " ông chhe chè-si Sat-tok, sian-ti Ná-tan, Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá, kap Ki-lī-thê lâng, Pí-lī-thê lâng, kap Só͘-lô-bûn khì, in hō͘ i khiâ ông ê lô;"
    }, 
    "45": {
      "mp3": "11/11_001_45.mp3", 
      "text": " chè-si Sat-tok kap sian-ti Ná-tan, tī Ki-hùn í-keng boah i chòe-ông; in lóng tùi hia chiūⁿ-lâi chin hoaⁿ-hí, tì-kàu siâⁿ ìn siaⁿ;  che chiū-sī lín só͘ thiaⁿ-kìⁿ ê siaⁿ;"
    }, 
    "46": {
      "mp3": "11/11_001_46.mp3", 
      "text": " koh Só͘-lô-bûn í-keng chē kok-ūi."
    }, 
    "47": {
      "mp3": "11/11_001_47.mp3", 
      "text": " Ông ê jîn-sîn iā lâi kā lán ê chú Tāi-pi̍t ông chiok-hok, kóng, Goān lí ê Siōng-tè hō͘ Só͘-lô-bûn ê miâ, pí lí ê miâ, khah-iâⁿ, hō͘ i ê kok-ūi, pí lí ê kok-ūi, khah-tōa; ông chiū tī chhn̂g--nih àⁿ--lo̍h-khì pài."
    }, 
    "48": {
      "mp3": "11/11_001_48.mp3", 
      "text": " Ông iā án-ni kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè sī eng-kai o-ló--ê, in-ūi I siúⁿ-sù góa ū chi̍t-lâng kin-á-ji̍t chē góa ê ūi, góa iā chhin-ba̍k khòaⁿ-kìⁿ."
    }, 
    "49": {
      "mp3": "11/11_001_49.mp3", 
      "text": " Hiah-ê kap A-to-nî-ngá tī-teh ê lâng-kheh lóng kiaⁿ-hiâⁿ khí-lâi, ta̍k-lâng kiâⁿ in ê lō͘."
    }, 
    "50": {
      "mp3": "11/11_001_50.mp3", 
      "text": " A-to-nî-ngá ūi-tio̍h Só͘-lô-bûn chiū kiaⁿ, khí-lâi khì khîⁿ tôaⁿ-kak."
    }, 
    "51": {
      "mp3": "11/11_001_51.mp3", 
      "text": " Ū lâng kā Só͘-lô-bûn kóng, Khòaⁿ ah, A-to-nî-ngá kiaⁿ Só͘-lô-bûn ông, in-ūi i khîⁿ tôaⁿ-kak, kóng, Goān Só͘-lô-bûn ông kin-á-ji̍t tùi góa chiù-chōa, tek-khak bô ēng to thâi-sí i ê lô͘-po̍k."
    }, 
    "52": {
      "mp3": "11/11_001_52.mp3", 
      "text": " Só͘-lô-bûn kóng, I nā beh chòe hó-lâng, chi̍t ki thâu-mn̂g iā bōe ka-la̍uh tī tōe--nih; nā khòaⁿ i ū pháiⁿ, chiū tek-khak tio̍h sí."
    }, 
    "53": {
      "mp3": "11/11_001_53.mp3", 
      "text": " Só͘-lô-bûn ông chiū chhe lâng khì, in chiū tòa i tùi tôaⁿ--nih lo̍h-lâi.  I chiū lâi pài tī Só͘-lô-bûn ông ê bīn-chêng.  Só͘-lô-bûn kā i kóng, Lí tò-khì lí ê chhù."
    }
  }, 
  "2": {
    "1": {
      "mp3": "11/11_002_01.mp3", 
      "text": " Tāi-pi̍t beh sí ê kî kūn--lah; chiū hoan-hù i ê kiáⁿ Só͘-lô-bûn kóng,"
    }, 
    "2": {
      "mp3": "11/11_002_02.mp3", 
      "text": " Góa teh-beh kiâⁿ sè-kan chèng-lâng só͘ tio̍h kiâⁿ ê lō͘; só͘-í lí tio̍h ióng-kám, chòe tāi-tiōng-hu;"
    }, 
    "3": {
      "mp3": "11/11_002_03.mp3", 
      "text": " siú Iâ-hô-hoa lí Siōng-tè só͘ kau-tài lí siú ê, kiâⁿ I ê tō-lō͘, siú I ê lu̍t-lē, I ê kài-bēng, I ê hoat-tō͘, I kan-chèng ê ōe, chiàu só͘ siá tī Mô͘-se lu̍t-hoat ê chheh--nih ê; án-ni lí bô-lūn chòe sím-mi̍h, bô-lūn tùi toh-lo̍h khì, lóng ōe heng-thong;"
    }, 
    "4": {
      "mp3": "11/11_002_04.mp3", 
      "text": " iā hō͘ Iâ-hô-hoa èng-giām I só͘ èng-ún góa ê ōe kóng, Lí ê kiáⁿ-sun nā kín-sīn i ê lō͘, chīn-sim chīn-ì sêng-si̍t kiâⁿ tī Góa ê bīn-chêng, chiū lí ê hō͘-è chē Í-sek-lia̍t ê kok-ūi éng bô tn̄g."
    }, 
    "5": {
      "mp3": "11/11_002_05.mp3", 
      "text": " Lí iā chai Sé-ló͘-ngá ê kiáⁿ Iok-ap tùi góa só͘ kiâⁿ ê, i tùi Í-sek-lia̍t nn̄g ê kun-tiúⁿ só͘ kiâⁿ ê, chiū-sī Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ, kap Ek-thiap ê kiáⁿ A-má-sat, i thâi-sí in; i tī thài-pêng ê sî lâu in ê huih, chhin-chhiūⁿ tī kau-chiàn ê sî chi̍t-iūⁿ, chiong chit ê kau-chiàn ê huih bak-tio̍h i ê io só͘ hâ ê tòa, kap i ê kha só͘ chhēng ê ôe."
    }, 
    "6": {
      "mp3": "11/11_002_06.mp3", 
      "text": " Só͘-í lí tio̍h chiàu lí ê tì-hūi lâi kiâⁿ, m̄-thang iông-ún i pe̍h-thâu-mn̂g an-jiân lo̍h im-kan."
    }, 
    "7": {
      "mp3": "11/11_002_07.mp3", 
      "text": " Lí tio̍h hó khoán-thāi Ki-lia̍t lâng Pa-se-lâi hiah ê kiáⁿ, hō͘ in siông-siông tī lí ê toh chia̍h; in-ūi góa siám-pī lí ê hiaⁿ Ap-sa-liông ê sî, in án-ni khoán-thāi góa."
    }, 
    "8": {
      "mp3": "11/11_002_08.mp3", 
      "text": " Khòaⁿ ah, kap lí tī-teh-ê ū Pa-hō͘-lîm ê Piān-ngá-bín lâng, Ki-la̍h ê kiáⁿ Sī-múi; góa khì Má-hap-liām ê ji̍t, i ēng tāng ê chiù-chó͘ chiù-chó͘ góa; chóng-sī i ū lo̍h Iok-tàn ngiâ-chih góa, góa chiū kí Iâ-hô-hoa tùi i chiù-chōa kóng, Góa bô beh ēng to thâi lí."
    }, 
    "9": {
      "mp3": "11/11_002_09.mp3", 
      "text": " Taⁿ lí bo̍h-tit sǹg i bô-chōe, in-ūi lí sī chhang-miâ ê lâng, iā ōe chai tio̍h cháiⁿ-iūⁿ khoán-thāi i, tio̍h hō͘ i pe̍h-thâu-mn̂g lâu-huih lo̍h im-kan."
    }, 
    "10": {
      "mp3": "11/11_002_10.mp3", 
      "text": " Tāi-pi̍t kap i ê lia̍t-chó͘ saⁿ-kap khùn, bâi-chòng tī Tāi-pi̍t ê siâⁿ."
    }, 
    "11": {
      "mp3": "11/11_002_11.mp3", 
      "text": " Tāi-pi̍t chòe Í-sek-lia̍t ông kiōng sì-cha̍p nî;  tī Hi-pek-lûn chòe-ông chhit-nî, tī Iâ-lō͘-sat-léng chòe-ông saⁿ-cha̍p-saⁿ nî."
    }, 
    "12": {
      "mp3": "11/11_002_12.mp3", 
      "text": " Só͘-lô-bûn chē i ê lāu-pē Tāi-pi̍t ê ūi; i ê kok kian-kò͘ kàu-ke̍k."
    }, 
    "13": {
      "mp3": "11/11_002_13.mp3", 
      "text": " Hap-ki̍p ê kiáⁿ, A-to-nî-ngá, khì kìⁿ Só͘-lô-bûn ê lāu-bú Poa̍t-sī-pa; i mn̄g  i kóng, Lí lâi sī pêng-an mah?  Ìn kóng, Pêng-an."
    }, 
    "14": {
      "mp3": "11/11_002_14.mp3", 
      "text": " Koh kóng, Góa ū tāi-chì beh tùi lí kóng. I kóng, Chòe lí kóng."
    }, 
    "15": {
      "mp3": "11/11_002_15.mp3", 
      "text": " A-to-nî-ngá kóng, Lí chai kok pún sī góa-ê, Í-sek-lia̍t chèng-lâng iā lóng ì-hiòng góa, ài góa chòe-ông; chóng-sī kok hoán-tńg kui góa ê sió-tī, in-ūi sī tùi Iâ-hô-hoa hō͘ i."
    }, 
    "16": {
      "mp3": "11/11_002_16.mp3", 
      "text": " Taⁿ góa ū chi̍t kiāⁿ sū kiû lí, ǹg-bāng lí bo̍h-tit the-sî góa.  I kóng, Chòe lí kóng."
    }, 
    "17": {
      "mp3": "11/11_002_17.mp3", 
      "text": " I kóng, Kiû lí tùi Só͘-lô-bûn ông kóng, hō͘ i chiong Su-liām ê cha-bó͘-kiáⁿ A-pí-soah siúⁿ-sù góa chòe-bó͘, in-ūi ông tek-khak bô the-sî lí."
    }, 
    "18": {
      "mp3": "11/11_002_18.mp3", 
      "text": " Poa̍t-sī-pa kóng, Hó, góa thòe lí kā ông kóng."
    }, 
    "19": {
      "mp3": "11/11_002_19.mp3", 
      "text": " Tùi án-ni Poa̍t-sī-pa khì kìⁿ Só͘-lô-bûn ông, beh ūi-tio̍h A-to-nî-ngá kā i kóng; ông khí-lâi ngiâ-chih i, tùi i kiok-kiong, koh chē i ê ūi, hoan-hù lâng ūi ông ê lāu-bú siat chō-ūi; i chiū chē tī ông ê chiàⁿ-pêng."
    }, 
    "20": {
      "mp3": "11/11_002_20.mp3", 
      "text": " I chiū kóng, Góa ū chi̍t-kiāⁿ sió-khóa sū kiû lí, chhiáⁿ lí bo̍h--tit the-sî góa.  Ông kā i kóng, Góa ê lāu-bú ah, chòe lí kóng; góa bô beh the-sî lí."
    }, 
    "21": {
      "mp3": "11/11_002_21.mp3", 
      "text": " I kóng, Goān ēng Su-liām ê cha-bó͘-gín-ná, A-pí-soah, hō͘ lí ê hiaⁿ A-to-nî-ngá chòe-bó͘."
    }, 
    "22": {
      "mp3": "11/11_002_22.mp3", 
      "text": " Só͘-lô-bûn ông ìn i ê lāu-bú kóng, Lí siáⁿ-sū ūi-tio̍h A-to-nî-ngá kiû Su-liām ê cha-bó͘-gín-ná, A-pí-soah ah?  iā tio̍h thòe i kiû kok; in-ūi i sī góa ê hiaⁿ; chiū-sī tio̍h ūi i, kap chè-si A-pí-a-tha, kap Sé-ló͘-ngá ê kiáⁿ Iok-ap lâi kiû."
    }, 
    "23": {
      "mp3": "11/11_002_23.mp3", 
      "text": " Só͘-lô-bûn ông chiū kí Iâ-hô-hoa lâi chiù-chōa kóng, A-to-nî-ngá kóng che ōe sī hāi ka-kī ê sìⁿ-miā; nā-bô, goān Siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "24": {
      "mp3": "11/11_002_24.mp3", 
      "text": " Iâ-hô-hoa kian-kò͘ góa, hō͘ góa chē góa ê pē Tāi-pi̍t ê ūi, chiàu I só͘ èng-ún ê ōe, kā góa kiàn-li̍p ke; góa kí I ê éng-oa̍h lâi chiù-chōa, A-to-nî-ngá kin-á-ji̍t tek-khak sí."
    }, 
    "25": {
      "mp3": "11/11_002_25.mp3", 
      "text": " Só͘-lô-bûn ông chiū chhe Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá khì; i chiū phah i, hō͘ i sí."
    }, 
    "26": {
      "mp3": "11/11_002_26.mp3", 
      "text": " Ông kā chè-si A-pí-a-tha kóng, Lí tio̍h tò--khì A-ná-tu̍t, lí ê chhân-hn̂g hia; lí eng-kai tio̍h sí, chóng-sī kin-a-ji̍t góa m̄ hō͘ lí sí, in-ūi lí tī góa ê pē Tāi-pi̍t ê bīn-chêng ū kng Chú Iâ-hô-hoa ê kūi; koh góa ê lāu-pē só͘ siū it-chhè ê hoān-lān, lí iā kap i siū hoān-lān."
    }, 
    "27": {
      "mp3": "11/11_002_27.mp3", 
      "text": " Só͘-lô-bûn chiū kek-tio̍k A-pí-a-tha, m̄-chún i chòe Iâ-hô-hoa ê chè-si; án-ni chiū èng-giām Iâ-hô-hoa tī Sī-lô lūn Í-lī ê ke só͘ kóng ê ōe."
    }, 
    "28": {
      "mp3": "11/11_002_28.mp3", 
      "text": " Chit ê siau-sit thoân kàu Iok-ap, Iok-ap chiū cháu, ji̍p Iâ-hô-hoa ê Pò͘-pîⁿ, khîⁿ tôaⁿ-kak; in-ūi Iok-ap sui-jiân bô tè Ap-sa-liông, chóng-sī tè A-to-nî-ngá."
    }, 
    "29": {
      "mp3": "11/11_002_29.mp3", 
      "text": " Ū lâng kā Só͘-lô-bûn ông kóng, Iok-ap cháu kàu Iâ-hô-hoa ê Pò͘-pîⁿ, taⁿ tī tôaⁿ-piⁿ; Só͘-lô-bûn chiū chhe Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá kóng, Lí khì phah i."
    }, 
    "30": {
      "mp3": "11/11_002_30.mp3", 
      "text": " Pí-ná-ngá kàu Iâ-hô-hoa ê Pò͘-pîⁿ, kā Iok-ap kóng, Ông án-ni kóng, Lí tio̍h chhut-lâi.  I ìn kóng, M̄--ah, góa beh sí tī-chia.  Pí-ná-ngá khì hê-hok ông kóng, Iok-ap án-ni kóng, án-ni ìn góa."
    }, 
    "31": {
      "mp3": "11/11_002_31.mp3", 
      "text": " Ông kā i kóng, Lí thang chiàu i ê ōe kiâⁿ; phah-sí lâi bâi-chòng i; thang hō͘ Iok-ap bô in-toaⁿ lâu lâng ê huih hit ê chōe bô kui tī góa, kap góa lāu-pē ê ke."
    }, 
    "32": {
      "mp3": "11/11_002_32.mp3", 
      "text": " Iâ-hô-hoa beh ēng i ê huih kui tī i ka-kī ê thâu-khak; in-ūi i phah pí i khah gī, pí i khah hó ê nn̄g lâng, ēng to thâi-sí i; chiū-sī Í-sek-lia̍t ê kun-tiúⁿ Nî-jíⁿ ê kiáⁿ Ap-nî-jíⁿ, kap Iû-tāi ê kun-tiúⁿ Ek-thiap ê kiáⁿ A-má-sat; iā góa ê lāu-pē Tāi-pi̍t m̄-chai."
    }, 
    "33": {
      "mp3": "11/11_002_33.mp3", 
      "text": " Tùi án-ni in ê huih beh kui tī Iok-ap ê thâu-khak, kap i ê hō͘-è ê thâu-khak, kàu éng-oán; to̍k-to̍k Tāi-pi̍t kap i ê hō͘-è, i ê ke, i ê ūi, beh tùi Iâ-hô-hoa tit-tio̍h pêng-an, kàu éng-oán."
    }, 
    "34": {
      "mp3": "11/11_002_34.mp3", 
      "text": " Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá chiū chiūⁿ--khì, phah-sí i, chiū bâi-chòng i tī khòng-iá, tī i ka-kī ê chhù."
    }, 
    "35": {
      "mp3": "11/11_002_35.mp3", 
      "text": " Ông chiū siat-li̍p Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá thòe Iok-ap chòe kun-tiúⁿ; koh siat-li̍p chè-si Sat-tok, lâi thòe A-pí-a-tha."
    }, 
    "36": {
      "mp3": "11/11_002_36.mp3", 
      "text": " Ông chhe lâng kiò Sī-múi lâi, chiū kā i kóng, Lí tio̍h ūi ka-kī khí chhù tī Iâ-lō͘-sat-léng, khiā-khí tī-hia, m̄-thang chhut hia khì pa̍t-ūi."
    }, 
    "37": {
      "mp3": "11/11_002_37.mp3", 
      "text": " In-ūi lí tio̍h khak-si̍t chai, lí chhut-khì kè Khip-lûn khoe, hit-ji̍t tio̍h sí, lí ê huih beh kui lí ka-kī ê thâu-khak."
    }, 
    "38": {
      "mp3": "11/11_002_38.mp3", 
      "text": " Sī-múi ìn ông kóng, Chit ê ōe chin-hó; góa ê chú góa ê ông só͘ kóng-ê, lí ê lô͘-po̍k beh án-ni kiâⁿ.  Tùi án-ni Sī-múi tiàm tī Iâ-lō͘-sat-léng chōe-chōe ji̍t."
    }, 
    "39": {
      "mp3": "11/11_002_39.mp3", 
      "text": " Kè saⁿ-nî, Sī-múi nn̄g ê lô͘-po̍k cháu kàu Ka-te̍k ông Má-ka ê kiáⁿ A-kiat hia; ū lâng kā Sī-múi kóng, Lí khòaⁿ, lí ê lô͘-po̍k tī Ka-te̍k."
    }, 
    "40": {
      "mp3": "11/11_002_40.mp3", 
      "text": " Sī-múi khí-lâi, pī-pān lû khì Ka-te̍k, kàu A-kiat ông hia, chhē i ê lô͘-po̍k; Sī-múi chiū khì Ka-te̍k tòa i ê lô͘-po̍k tò-lâi."
    }, 
    "41": {
      "mp3": "11/11_002_41.mp3", 
      "text": " Ū lâng kā Só͘-lô-bûn kóng, Sī-múi chhut Iâ-lō͘-sat-léng khì Ka-te̍k tò-lâi."
    }, 
    "42": {
      "mp3": "11/11_002_42.mp3", 
      "text": " Ông chiū chhe lâng kiò Sī-múi lâi, tùi i kóng, Góa kiám-m̄-sī kiò lí kí Iâ-hô-hoa chiù-chōa, koh kéng-kài lí kóng, Lí tio̍h khak-si̍t chai lí chhut-lâi khì gōa-bīn, bô-lūn khì toh-lo̍h, hit-ji̍t lí tio̍h sí mah?  Lí ìn góa kóng, Góa thiaⁿ chit ê ōe chin hó."
    }, 
    "43": {
      "mp3": "11/11_002_43.mp3", 
      "text": " Taⁿ lí siáⁿ-sū bô chip-siú kí Iâ-hô-hoa só͘ chiù-chōa-ê, kap góa só͘ kéng-kài lí ê bēng-lēng ah?"
    }, 
    "44": {
      "mp3": "11/11_002_44.mp3", 
      "text": " Ông koh kā Sī-múi kóng, Lí ê sim só͘ chûn ê pháiⁿ, chiū-sī lí tùi goán lāu-pē Tāi-pi̍t só͘ kiâⁿ-ê lí ka-kī lóng chai; só͘-í Iâ-hô-hoa beh chiong lí ê pháiⁿ kui lí ka-kī ê thâu-khak."
    }, 
    "45": {
      "mp3": "11/11_002_45.mp3", 
      "text": " Chóng-sī Só͘-lô-bûn ông beh tit-tio̍h hok-khì; koh Tāi-pi̍t ê kok-ūi beh tī Iâ-hô-hoa ê bīn-chêng kian-kò͘, kàu éng-oán."
    }, 
    "46": {
      "mp3": "11/11_002_46.mp3", 
      "text": " Ông chiū bēng-lēng Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá, i chiū chhut-khì, phah hō͘ i sí.  Tùi án-ni kok-ūi kian-kò͘ tī Só͘-lô-bûn ê chhiú."
    }
  }, 
  "3": {
    "1": {
      "mp3": "11/11_003_01.mp3", 
      "text": " Só͘-lô-bûn kap Ai-ki̍p ông Hoat-ló kiat-chhin, chhōa Hoat-ló ê cha-bó͘-kiáⁿ chòe-bó͘, tòa i ji̍p Tāi-pi̍t siâⁿ, thèng-hāu i khí ka-kī ê chhù, kap Iâ-hô-hoa ê tiān, í-ki̍p Iâ-lō͘-sat-léng sì-ûi ê siâⁿ-chhiûⁿ oân-kang."
    }, 
    "2": {
      "mp3": "11/11_003_02.mp3", 
      "text": " Tng-sî iáu-bē ū ūi Iâ-hô-hoa ê miâ khí tiān; só͘-í peh-sìⁿ iû-goân tī soaⁿ-thâu-tôaⁿ hiàn-chè."
    }, 
    "3": {
      "mp3": "11/11_003_03.mp3", 
      "text": " Só͘-lô-bûn thiàⁿ Iâ-hô-hoa, kiâⁿ i ê lāu-pē Tāi-pi̍t ê hoat-lu̍t, to̍k-to̍k tī soaⁿ-thâu-tôaⁿ hiàn-chè sio-hiuⁿ."
    }, 
    "4": {
      "mp3": "11/11_003_04.mp3", 
      "text": " Ông khì Ki-piàn hiàn-chè, in-ūi tī-hia ū ke̍k-tōa ê soaⁿ-thâu-tôaⁿ;  Só͘-lô-bûn tī tôaⁿ-téng hiàn sio-chè ê cheng-siⁿ chi̍t-chheng chiah."
    }, 
    "5": {
      "mp3": "11/11_003_05.mp3", 
      "text": " Tī Ki-piàn, mî--sî tī bāng-tiong Iâ-hô-hoa tùi Só͘-lô-bûn chhut-hiān; Siōng-tè kóng, Lí ài Góa siúⁿ-sù lí sím-mi̍h? thang tùi Góa kiû."
    }, 
    "6": {
      "mp3": "11/11_003_06.mp3", 
      "text": " Só͘-lô-bûn kóng, Lí bat si tōa-un hō͘ Lí ê lô͘-po̍k, góa ê pē Tāi-pi̍t, chiàu i ēng sêng-si̍t, kong-gī, chèng-ti̍t ê sim, kap Lí tī-teh, kiâⁿ tī Lí ê bīn-chêng; Lí iā kā i lâu chit ê tōa un-tián, chiū-sī siúⁿ-sù i chi̍t ê kiáⁿ chē i ê ūi, chhin-chhiūⁿ kin-á-ji̍t án-ni."
    }, 
    "7": {
      "mp3": "11/11_003_07.mp3", 
      "text": " Iâ-hô-hoa góa ê Siōng-tè ah, taⁿ Lí hō͘ Lí ê lô͘-po̍k sòa-chiap góa ê lāu-pē Tāi-pi̍t chòe-ông; chóng-sī góa sī gín-ná, m̄-chai tio̍h cháiⁿ-iūⁿ chhut-ji̍p."
    }, 
    "8": {
      "mp3": "11/11_003_08.mp3", 
      "text": " Lí ê lô͘-po̍k tiàm tī Lí só͘ kéng ê peh-sìⁿ tiong, chiah ê peh-sìⁿ chōe kàu bōe-sǹg-tit, iā sǹg-bōe-liáu."
    }, 
    "9": {
      "mp3": "11/11_003_09.mp3", 
      "text": " Kiû Lí siúⁿ-sù Lí ê lô͘-po̍k tì-hūi ê sim, thang phòaⁿ-toàn Lí ê peh-sìⁿ, lâi hun-piat hó-pháiⁿ; in-ūi chī-chūi ōe phòaⁿ-toàn Lí chiah-chōe ê peh-sìⁿ ah?"
    }, 
    "10": {
      "mp3": "11/11_003_10.mp3", 
      "text": " In-ūi Só͘-lô-bûn kiû che, Chú hoaⁿ-hí i ê ōe."
    }, 
    "11": {
      "mp3": "11/11_003_11.mp3", 
      "text": " Siōng-tè tùi i kóng, Lí kì-jiân kiû che, bô ūi ka-kī kiû hè-siū bô ūi ka-kī kiû hó-gia̍h, iā bô kiû bia̍t-choa̍t lí ê tùi-te̍k ê sìⁿ-miā, toaⁿ-toaⁿ ūi ka-kī kiû tì-hūi thang hun-piat sím-phòaⁿ ê lí;"
    }, 
    "12": {
      "mp3": "11/11_003_12.mp3", 
      "text": " khòaⁿ ah, Góa chiàu lí ê ōe lâi chòe; Góa siúⁿ-sù lí chhang-miâ tì-hūi ê sim; tì-kàu lí í-chêng bô lâng chhin-chhiūⁿ lí, lí í-āu iā bô ū lâng khí-lâi chhin-chhiūⁿ lí."
    }, 
    "13": {
      "mp3": "11/11_003_13.mp3", 
      "text": " Lí só͘ bô kiû-ê, Góa iā hō͘ lí; chiū-sī hó-gia̍h, chun-kùi, hō͘ lí tī sè-kan ê ji̍t-chí, lia̍t-ông bô chi̍t-ê ōe pí-tit lí."
    }, 
    "14": {
      "mp3": "11/11_003_14.mp3", 
      "text": " Lí nā kiâⁿ Góa ê tō-lō͘, siú Góa ê lu̍t-lē, kap Góa ê kài-bēng, o̍h lí ê lāu-pē Tāi-pi̍t só͘-kiâⁿ-ê, Góa chiū beh hō͘ lí tn̂g hè-siū."
    }, 
    "15": {
      "mp3": "11/11_003_15.mp3", 
      "text": " Só͘-lô-bûn khùn-chhíⁿ, chai sī bîn-bāng; chiū khì Iâ-lō͘-sat-léng khiā tī Iâ-hô-hoa ê iok-kūi chêng, hiàn sio-chè, kap siā-un-chè; koh ūi-tio̍h i hiah ê jîn-sîn pâi-siat iân-sia̍h."
    }, 
    "16": {
      "mp3": "11/11_003_16.mp3", 
      "text": " Ū chi̍t-ji̍t nn̄g ê kī-lú lâi ông hia, khiā tī ông ê bīn-chêng."
    }, 
    "17": {
      "mp3": "11/11_003_17.mp3", 
      "text": " Chi̍t ê hū-jîn-lâng kóng, Góa ê chú ah, góa kap chit ê hū-jîn-lâng saⁿ-kap tòa chi̍t keng chhù; góa kap i tī chhù-lāi siⁿ chi̍t ê kiáⁿ."
    }, 
    "18": {
      "mp3": "11/11_003_18.mp3", 
      "text": " Góa siⁿ-kiáⁿ liáu-āu tē-saⁿ ji̍t, chit ê hū-jîn-lâng iā siⁿ gín-ná, goán saⁿ-kap khiā-khí, tû goán nn̄g-lâng í-gōa, chhù-lāi bô pa̍t-lâng kap goán tī-teh."
    }, 
    "19": {
      "mp3": "11/11_003_19.mp3", 
      "text": " Mî-sî chit ê hū-jîn-lâng ê kiáⁿ sí, in-ūi i khùn ê sî teh-tio̍h i."
    }, 
    "20": {
      "mp3": "11/11_003_20.mp3", 
      "text": " I pòaⁿ-mî khí-lâi, thàn lí ê lú-pī teh khùn, tùi góa ê sin-piⁿ phō góa ê gín-ná khì, hē tī i ê heng-chêng, chiong i ê sí gín-ná hē tī góa ê heng-chêng."
    }, 
    "21": {
      "mp3": "11/11_003_21.mp3", 
      "text": " Thiⁿ beh kng ê sî, góa khí-lâi beh hō͘ góa ê gín-ná chia̍h-lin; bô phah-sǹg, gín-ná í-keng sí; kàu thiⁿ kng, góa siông-sè khòaⁿ, m̄-sī góa só͘ siⁿ ê kiáⁿ."
    }, 
    "22": {
      "mp3": "11/11_003_22.mp3", 
      "text": " Hit ê hū-jîn-lâng kóng, Bô, oa̍h--ê sī góa ê kiáⁿ, sí--ê sī lí ê kiáⁿ; chit ê hū-jîn-lâng kóng, Bô, sí--ê sī lí ê kiáⁿ, oa̍h--ê sī góa ê kiáⁿ; in tī ông ê bīn-chêng án-ni saⁿ-chìⁿ."
    }, 
    "23": {
      "mp3": "11/11_003_23.mp3", 
      "text": " Ông kóng, Chit ê hū-jîn-lâng kóng, Oa̍h ê kiáⁿ sī góa-ê, sí ê kiáⁿ sī lí-ê; hit ê hū-jîn-lâng kóng, Bô, sí ê kiáⁿ sī lí-ê, oa̍h ê kiáⁿ sī góa-ê."
    }, 
    "24": {
      "mp3": "11/11_003_24.mp3", 
      "text": " Ông kóng, Kā góa kia̍h to lâi; chiū kia̍h to kàu ông ê bīn-chêng."
    }, 
    "25": {
      "mp3": "11/11_003_25.mp3", 
      "text": " Ông kóng, Chiong oa̍h ê gín-ná phòa chòe nn̄g-pêng, chi̍t-pêng hō͘ hit-ê, chi̍t-pêng hō͘ chit-ê."
    }, 
    "26": {
      "mp3": "11/11_003_26.mp3", 
      "text": " Oa̍h ê gín-ná ê lāu-bú ūi-tio̍h ka-kī ê kiáⁿ, sim chhin-chhiūⁿ hé teh-to̍h, chiū tùi ông kóng, Góa ê chú ah, chiong oa̍h ê kiáⁿ hō͘ hit ê hū-jîn-lâng, chhian-bān m̄-thang hō͘ i sí; hit ê hū-jîn-lâng kóng, Chit ê gín-ná bo̍h-tit kui lí, iā bo̍h-tit kui góa; phòa i, thang."
    }, 
    "27": {
      "mp3": "11/11_003_27.mp3", 
      "text": " Ông ìn kóng, Chiong oa̍h ê gín-ná hō͘ chit ê hū-jîn-lâng, chhian-bān m̄-thang thâi i; in-ūi i si̍t-chāi sī i ê lāu-bú."
    }, 
    "28": {
      "mp3": "11/11_003_28.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng thiaⁿ-kìⁿ ông só͘ phòaⁿ-toàn ê àn, chiū lóng kèng-ùi i; in-ūi khòaⁿ-kìⁿ i ê sim-lāi ū Siōng-tè ê tì-hūi lâi phòaⁿ-toàn."
    }
  }, 
  "4": {
    "1": {
      "mp3": "11/11_004_01.mp3", 
      "text": " Só͘-lô-bûn ông chòe Í-sek-lia̍t chèng-lâng ê ông."
    }, 
    "2": {
      "mp3": "11/11_004_02.mp3", 
      "text": " I só͘ ū ê jîn-sîn kì tī ē-bīn: Sat-tok ê kiáⁿ A-sat-lī-ngá chòe chè-si;"
    }, 
    "3": {
      "mp3": "11/11_004_03.mp3", 
      "text": " Sī-sa nn̄g ê kiáⁿ Í-lī-hô-lia̍t A-hi-a chòe pì-su; A-hi-lu̍t ê kiáⁿ Iok-sa-hoat chòe sú-koaⁿ;"
    }, 
    "4": {
      "mp3": "11/11_004_04.mp3", 
      "text": " Iâ-hô-iâ-tāi ê kiáⁿ Pí-ná-ngá chòe kun-tiúⁿ; Sat-tok kap A-pí-a-tha chòe chè-si;"
    }, 
    "5": {
      "mp3": "11/11_004_05.mp3", 
      "text": " Ná-tan ê kiáⁿ A-sat-lī-ngá chòe chèng-koaⁿ-tiúⁿ;  Ná-tan ê kiáⁿ Sat-pò͘-tek chòe chè-si, iā chòe ông ê pêng-iú;"
    }, 
    "6": {
      "mp3": "11/11_004_06.mp3", 
      "text": " A-hi-soah chòe koán-ke--ê; A-pí-tāi ê kiáⁿ A-to-nî-lân chòe tok-kang--ê."
    }, 
    "7": {
      "mp3": "11/11_004_07.mp3", 
      "text": " Só͘-lô-bûn tī Í-sek-lia̍t choân-tōe siat-li̍p cha̍p-jī ê koaⁿ-oân, in ūi-tio̍h ông kap i ê ke pī-pān chia̍h-mi̍h, múi-nî ta̍k-lâng chi̍t-ge̍h-ji̍t pī-pān chia̍h-mi̍h."
    }, 
    "8": {
      "mp3": "11/11_004_08.mp3", 
      "text": " In ê miâ kì tī ē-tóe: tī Í-hoat-liân soaⁿ-tōe, ū Piān-hō͘-jíⁿ;"
    }, 
    "9": {
      "mp3": "11/11_004_09.mp3", 
      "text": " tī Má-ka-su, Sa-pin, Pek-sī-be̍k, Í-lûn-pek-hap-lâm, ū Piān-tī-kah;"
    }, 
    "10": {
      "mp3": "11/11_004_10.mp3", 
      "text": " tī A-ló͘-po̍k, ū Piān-hi-sek, i iā tī So-ko kap Hi-hut choân-tōe;"
    }, 
    "11": {
      "mp3": "11/11_004_11.mp3", 
      "text": " tī To-jíⁿ ê choân soaⁿ-tōe, ū Piān-a-pí-ná-ta̍t; i chhōa Só͘-lô-bûn ê cha-bó͘-kiáⁿ Tha-hoat chòe-bó͘;"
    }, 
    "12": {
      "mp3": "11/11_004_12.mp3", 
      "text": " tī Tha-la̍p, kap Bí-kiat-to, kap óa-kūn Sat-la̍h-tha-ná, Iâ-su-lia̍t ē-pêng ê Pek-siān choân-tōe, tùi Pek-siān kàu A-pek-bí-hô-la̍h, kàu Iok-liām ê gōa-bīn, ū A-hi-lu̍t ê kiáⁿ Pa-ná;"
    }, 
    "13": {
      "mp3": "11/11_004_13.mp3", 
      "text": " tī Ki-lia̍t ê la̍h-boa̍t, ū Piān-ki-pia̍t, i iā tī Ki-lia̍t ê Má-ná-se kiáⁿ-sun Gāi-jíⁿ hiah ê siâⁿ, Pa-san ê A-jíⁿ-ko-pek tōe ê tōa-siâⁿ, la̍k-cha̍p chō siâⁿ, lóng ū siâⁿ-chhiûⁿ kap tâng ê mn̂g-kông;"
    }, 
    "14": {
      "mp3": "11/11_004_14.mp3", 
      "text": " tī Má-hap-liām ū Ek-to ê kiáⁿ A-hi-ná-ta̍t;"
    }, 
    "15": {
      "mp3": "11/11_004_15.mp3", 
      "text": " tī Ná-hut-tha-lī ū A-hi-má-su, i iā chhōa Só͘-lô-bûn chi̍t ê cha-bó͘-kiáⁿ Pa-si̍t-boa̍t chòe-bó͘;"
    }, 
    "16": {
      "mp3": "11/11_004_16.mp3", 
      "text": " tī A-siat kap A-lo̍k ū Hō͘-su ê kiáⁿ Pa-ná;"
    }, 
    "17": {
      "mp3": "11/11_004_17.mp3", 
      "text": " tī Í-sat-ka ū Phàⁿ-lō͘-a ê kiáⁿ Iok-sa-hoat;"
    }, 
    "18": {
      "mp3": "11/11_004_18.mp3", 
      "text": " tī Piān-ngá-bín ū Í-la̍h ê kiáⁿ Sī-múi;"
    }, 
    "19": {
      "mp3": "11/11_004_19.mp3", 
      "text": " tī Ki-lia̍t tōe, ū O͘-lī ê kiáⁿ Ki-pia̍t; i iā tī A-mô͘-lī ông Se-hông kap Pa-san ông Go̍k ê tōe, to̍k-to̍k i chi̍t-lâng tī-hia chòe-koaⁿ."
    }, 
    "20": {
      "mp3": "11/11_004_20.mp3", 
      "text": " Iû-tāi kap Í-sek-lia̍t chèng-lâng chin-chōe, chhin-chhiūⁿ hái-piⁿ ê soa hiah-chōe, iā chia̍h, iā lim, iā chin khoài-lo̍k."
    }, 
    "21": {
      "mp3": "11/11_004_21.mp3", 
      "text": " Tùi Tōa-hô kàu Hui-lī-sū tōe, ti̍t-kàu Ai-ki̍p pian-kài hiah ê kok, Só͘-lô-bûn lóng koán-hat in;  Só͘-lô-bûn oa̍h-teh ê ji̍t, in lóng chìn-kòng ho̍k-sāi i."
    }, 
    "22": {
      "mp3": "11/11_004_22.mp3", 
      "text": " Só͘-lô-bûn ta̍k-ji̍t só͘ ēng lâi chia̍h-ê, iù ê mī-hún saⁿ-cha̍p ko-jíⁿ, chho͘ ê mī-hún la̍k-cha̍p ko-jíⁿ;"
    }, 
    "23": {
      "mp3": "11/11_004_23.mp3", 
      "text": " pûi ê gû cha̍p-chiah, chháu-tiûⁿ ê gû jī-cha̍p chiah, iûⁿ chi̍t-pah chiah, iáu ū lo̍k, lêng-iông, chhiah-lo̍k, kap pûi ê koe."
    }, 
    "24": {
      "mp3": "11/11_004_24.mp3", 
      "text": " In-ūi i koán-hat Tôa-hô chit-pêng ê choân-tōe, tùi Thê-hut-sat kàu Ka-sat, chiū-sī hit ê Hô chit-pêng chiah ê ông; koh tī i sì-ûi ê sì-hng, lóng hióng-siū thài-pêng."
    }, 
    "25": {
      "mp3": "11/11_004_25.mp3", 
      "text": " Só͘-lô-bûn oa̍h-teh ê ji̍t, tùi Tàn kàu Pia̍t-sī-pa ê Iû-tāi lâng kap Í-sek-lia̍t lâng lóng an-jiân khiā-khí, ta̍k-lâng tī i ê phû-tô-chhiū-kha, kap bû-hoa-kó chhiū-kha."
    }, 
    "26": {
      "mp3": "11/11_004_26.mp3", 
      "text": " Só͘-lô-bûn ū sì-bān keng thò chhia ê bé-pâng, ū bé-peng chi̍t-bān nn̄g-chheng."
    }, 
    "27": {
      "mp3": "11/11_004_27.mp3", 
      "text": " Hiah ê koaⁿ-oân, ta̍k-ê chiàu i ê ge̍h-hūn, kā Só͘-lô-bûn ông, kap kìⁿ-nā chē Só͘-lô-bûn ông ê toh--ê, pī-pān chia̍h-mi̍h, lóng bô khiàm chi̍t-hāng."
    }, 
    "28": {
      "mp3": "11/11_004_28.mp3", 
      "text": " Kok-lâng chīn i ê chit, ūi-tio̍h bé kap gâu-pháu ê bé, tòa tōa-be̍h kap chháu-liāu kàu in ê só͘-chāi."
    }, 
    "29": {
      "mp3": "11/11_004_29.mp3", 
      "text": " Siōng-tè siúⁿ-sù Só͘-lô-bûn tì-hūi chhang-miâ ke̍k-tōa, sim iā khui-khoah, chhin-chhiūⁿ hái-piⁿ ê soa."
    }, 
    "30": {
      "mp3": "11/11_004_30.mp3", 
      "text": " Só͘-lô-bûn ê tì-hūi pôaⁿ-kè tang-hng ê lâng ê tì-hūi, kap Ai-ki̍p it-chhè ê tì-hūi."
    }, 
    "31": {
      "mp3": "11/11_004_31.mp3", 
      "text": " I ê tì-hūi iâⁿ-kè bān-lâng, iâⁿ-kè Í-su-la̍h lâng  Í-thàm, kap Má-hat ê kiáⁿ Hi-bān, Kah-kok, Ta̍t-tāi; i ê miâ-siaⁿ pò-iông tī sì-ûi lia̍t-kok."
    }, 
    "32": {
      "mp3": "11/11_004_32.mp3", 
      "text": " I chòe chim-giân saⁿ-chheng kù; si-koa chi̍t-chheng liân gō͘ siú."
    }, 
    "33": {
      "mp3": "11/11_004_33.mp3", 
      "text": " I káng-lūn chháu-ba̍k, tùi Lī-pa-lùn ê pek-hiuⁿ-chhiū kàu chhiûⁿ-téng hoat--khí-lâi ê giû-chhek-chháu; koh káng-lūn cháu-siù, pe-chiáu, thâng-thōa, chúi-cho̍k."
    }, 
    "34": {
      "mp3": "11/11_004_34.mp3", 
      "text": " Ū lâng tùi lia̍t-pang lâi, thiaⁿ Só͘-lô-bûn tì-hūi ê ōe, thiⁿ-ē lia̍t-ông thiaⁿ-kìⁿ Só͘-lô-bûn ê tì-hūi, iā ū chhe lâng lâi."
    }
  }, 
  "5": {
    "1": {
      "mp3": "11/11_005_01.mp3", 
      "text": " Chhui-lô ông Hi-lân chhe i ê lô͘-po̍k khì kìⁿ Só͘-lô-bûn, in-ūi thiaⁿ-kìⁿ lâng ēng iû boah i sòa-chiap i ê lāu-pē chòe ông; in-ūi Hi-lân pêng-sò͘ thiàⁿ Tāi-pi̍t."
    }, 
    "2": {
      "mp3": "11/11_005_02.mp3", 
      "text": " Só͘-lô-bûn iā chhe lâng khì kìⁿ Hi-lân, kóng,"
    }, 
    "3": {
      "mp3": "11/11_005_03.mp3", 
      "text": " Lí chai góa ê pē Tāi-pi̍t, in-ūi sì-ûi sì-hng ê kau-chiàn, bōe-ōe in-ūi Iâ-hô-hoa i ê Siōng-tè ê miâ khí tiān, kàu Iâ-hô-hoa ēng tùi-te̍k hē tī i ê kha-ē."
    }, 
    "4": {
      "mp3": "11/11_005_04.mp3", 
      "text": " Taⁿ Iâ-hô-hoa góa ê Siōng-tè í-keng siúⁿ-sù góa sì-hng pêng-an, tì-kàu bô tùi-te̍k, bô chai-ē."
    }, 
    "5": {
      "mp3": "11/11_005_05.mp3", 
      "text": " Góa ì-sù beh ūi Iâ-hô-hoa góa ê Siōng-tè ê miâ khí tiān, sī chiàu Iâ-hô-hoa èng-ún góa ê pē Tāi-pi̍t ê ōe, kóng, Góa beh hō͘ lí ê kiáⁿ sòa-chiap lí, chē lí ê ūi, i beh ūi Góa ê miâ khí tiān."
    }, 
    "6": {
      "mp3": "11/11_005_06.mp3", 
      "text": " Só͘-í chhiáⁿ lí bēng-lēng lâng, tī Lī-pa-lùn kā góa chhò pek-hiuⁿ-chhâ; góa ê lô͘-po̍k beh kap lí ê lô͘-po̍k saⁿ-kap chòe; góa iā beh chiàu lí kìⁿ só͘ tiāⁿ-tio̍h--ê, chiong lí ê lô͘-po̍k ê kang-chîⁿ kau lí; in-ūi lí chai, tī goán tiong-kan bô lâng chhin-chhiūⁿ Se-tùn lâng gâu chhò-chhiū."
    }, 
    "7": {
      "mp3": "11/11_005_07.mp3", 
      "text": " Hi-lân thiaⁿ-kìⁿ Só͘-lô-bûn ê ōe, chiū chin hoaⁿ-hí, kóng, Kin-á-ji̍t eng-kai o-ló Iâ-hô-hoa, in-ūi I siúⁿ-sù Tāi-pi̍t chi̍t-ê ū tì-hūi ê kiáⁿ, tī-lí chiah-chōe ê peh-sìⁿ."
    }, 
    "8": {
      "mp3": "11/11_005_08.mp3", 
      "text": " Hi-lân chhe lâng khì kìⁿ Só͘-lô-bûn kóng, Lí chhe lâng só͘ tùi góa kóng ê sū, góa ū thiaⁿ-kìⁿ; lūn-kàu pek-hiuⁿ-chhâ, kap siông-chhiū ê chhâ, góa beh chiàu lí ê sim-goān lâi kiâⁿ."
    }, 
    "9": {
      "mp3": "11/11_005_09.mp3", 
      "text": " Góa ê lô͘-po̍k beh tùi Lī-pa-lùn ūn i lo̍h-hái, góa beh ká kui-pâi phû tī hái--nih, kàu lí só͘ kā góa tiāⁿ-tio̍h ê só͘-chāi; góa beh tī-hia thiah-khui; lí thang chiap-siu; lí ēng chia̍h-mi̍h hō͘ góa ê ke, chiâⁿ góa ê sim-goān."
    }, 
    "10": {
      "mp3": "11/11_005_10.mp3", 
      "text": " Hi-lân chiū ēng pek-hiuⁿ-chhâ kap siông-chhiū ê chhâ hō͘ Só͘-lô-bûn chiàu i it-chhè só͘-ài--ê."
    }, 
    "11": {
      "mp3": "11/11_005_11.mp3", 
      "text": " Só͘-lô-bûn hō͘ Hi-lân nn̄g-bān ko-jíⁿ ê sió-be̍h;  jī-cha̍p ko-jíⁿ ê chheng-iû, chòe i ke-lāi ê chia̍h-mi̍h.  Só͘-lô-bûn ta̍k-nî chiàu án-ni hō͘ Hi-lân."
    }, 
    "12": {
      "mp3": "11/11_005_12.mp3", 
      "text": " Iâ-hô-hoa chiàu I só͘ èng-ún--ê, siúⁿ-sù tì-hūi hō͘ Só͘-lô-bûn.  Hi-lân kap Só͘-lô-bûn ê tiong-kan ū hô-pêng; in nn̄g-lâng saⁿ-kap li̍p-iok."
    }, 
    "13": {
      "mp3": "11/11_005_13.mp3", 
      "text": " Só͘-lô-bûn ông tùi Í-sek-lia̍t chèng-lâng ê tiong-kan, phài lâng-kang; só͘ phài ê lâng-kang kiōng saⁿ-bān."
    }, 
    "14": {
      "mp3": "11/11_005_14.mp3", 
      "text": " Ta̍k-ge̍h-ji̍t lûn-liû phài chi̍t-bān lâng kàu Lī-pa-lùn; in chi̍t-ge̍h-ji̍t tī Lī-pa-lùn, nn̄g ge̍h-ji̍t tī ke-lāi; A-to-nî-lân chòe tok-kang--ê."
    }, 
    "15": {
      "mp3": "11/11_005_15.mp3", 
      "text": " Só͘-lô-bûn ū thiau-hu chhit-bān; poeh-bān lâng tī soaⁿ--nih phah-chio̍h."
    }, 
    "16": {
      "mp3": "11/11_005_16.mp3", 
      "text": " Chiah-ê í-gōa Só͘-lô-bûn ū ēng tok-kang ê tōa-koaⁿ saⁿ-chheng saⁿ-pah lâng; in kam(**kàm)-tok hiah ê chòe-kang ê lâng."
    }, 
    "17": {
      "mp3": "11/11_005_17.mp3", 
      "text": " Ông chhut-lēng, in chiū ūn tōa-chio̍h, pó-pòe ê chio̍h, ēng phah-hó ê chio̍h lâi hē chhù ê tōe-ki."
    }, 
    "18": {
      "mp3": "11/11_005_18.mp3", 
      "text": " Só͘-lô-bûn ê sai-hū, kap Hi-lân ê sai-hū, kap Ka-pa-le̍k lâng, lóng phah-chio̍h, pī-pān chhâ-liāu kap chio̍h, lâi khí tiān-chhù."
    }
  }, 
  "6": {
    "1": {
      "mp3": "11/11_006_01.mp3", 
      "text": " Í-sek-lia̍t lâng chhut Ai-ki̍p tōe liáu-āu sì-pah poeh-cha̍p nî, Só͘-lô-bûn chòe Í-sek-lia̍t ông, tē-sì nî Se-hut ge̍h, chiū-sī jī-ge̍h, tāng-kang khí Iâ-hô-hoa ê tiān."
    }, 
    "2": {
      "mp3": "11/11_006_02.mp3", 
      "text": " Só͘-lô-bûn ông ūi Iâ-hô-hoa só͘ khí ê tiān, tn̂g la̍k-cha̍p tiú, khoah jī-cha̍p tiú, koâiⁿ saⁿ-cha̍p tiú."
    }, 
    "3": {
      "mp3": "11/11_006_03.mp3", 
      "text": " Hit tè chhù tiān-chêng ê lông tn̂g jī-cha̍p tiú, kap i ê chhù ê khoah pîⁿ; tī chhù ê thâu-chêng i ê khoah cha̍p tiú."
    }, 
    "4": {
      "mp3": "11/11_006_04.mp3", 
      "text": " Koh ūi-tio̍h chhù chòe thang, ū koaiⁿ-sí ê thang-á-chí."
    }, 
    "5": {
      "mp3": "11/11_006_05.mp3", 
      "text": " Óa tī chhù ê chhiûⁿ, sì-ûi khí lâu, chiū-sī óa tī chhù ê chhiûⁿ ê sì-ûi, chêng-tiān āu-tiān lóng sī án-ni; khí piⁿ-pâng tī sì-ûi."
    }, 
    "6": {
      "mp3": "11/11_006_06.mp3", 
      "text": " Lâu ê ē-chân khoah gō͘-tiú, tiong-chân khoah la̍k-tiú, saⁿ-chân khoah chhit-tiú; tī chhù ê gōa-bīn chòe png-chhiûⁿ tī i ê sì-ûi, hō͘ îⁿ-á bô chhah-ji̍p tiān ê chhiûⁿ."
    }, 
    "7": {
      "mp3": "11/11_006_07.mp3", 
      "text": " Tiān teh khí ê sî, sī ēng soaⁿ-tiong phah-hó ê chio̍h; khí tiān ê sî, thûi, pó͘-thâu, kap pa̍t-hō thih-khì ê siaⁿ-im lóng bô thiaⁿ-kìⁿ."
    }, 
    "8": {
      "mp3": "11/11_006_08.mp3", 
      "text": " Piⁿ-á tiong-pâng ê mn̂g, chiū-sī tī tiān ê chiàⁿ-pêng, tùi kńg-lê-thui chiūⁿ tiong-chân, tùi tiong-chân chiūⁿ kàu tē-saⁿ chân."
    }, 
    "9": {
      "mp3": "11/11_006_09.mp3", 
      "text": " Tùi án-ni, khí tiān kàu-hó; chiū ēng pek-hiuⁿ-chhâ ê îⁿ, pek-hiuⁿ-chhâ ê pán, jia-khàm tiān."
    }, 
    "10": {
      "mp3": "11/11_006_10.mp3", 
      "text": " Koh óa tī kui-keng ê tiān ū khí lâu, kok koâiⁿ gō͘-tiú; chiah-ê lóng ēng pek-hiuⁿ-chhâ khòa tī tiān--nih."
    }, 
    "11": {
      "mp3": "11/11_006_11.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Só͘-lô-bûn kóng,"
    }, 
    "12": {
      "mp3": "11/11_006_12.mp3", 
      "text": " Lūn-kàu lí só͘ khí chit keng tiān, lí nā kiâⁿ Góa ê lu̍t-lē, thàn Góa ê hoat-tō͘, siú Góa it-chhè ê kài-bēng, chiàu án-ni kiâⁿ, Góa chiū beh chiàu Góa só͘ èng-ún lí ê pē Tāi-pi̍t ê ōe, èng-giām tī lí."
    }, 
    "13": {
      "mp3": "11/11_006_13.mp3", 
      "text": " Góa beh tiàm tī Í-sek-lia̍t lâng ê tiong-kan, iā bô pàng-sak Góa ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "14": {
      "mp3": "11/11_006_14.mp3", 
      "text": " Só͘-lô-bûn khí tiān í-keng bêng-pe̍k."
    }, 
    "15": {
      "mp3": "11/11_006_15.mp3", 
      "text": " Ēng pek-hiuⁿ-chhâ ê pán khí chòe tiān ê lāi-têng chhiûⁿ; tùi tiān ê thô͘-kha kàu îⁿ-á, lóng ēng chhâ khàm i ê lāi-têng; koh ēng siông-chhiū-pán pho͘ tiān ê thô͘-kha."
    }, 
    "16": {
      "mp3": "11/11_006_16.mp3", 
      "text": " Koh tī tiān ê āu-bīn, ēng pek-hiuⁿ-chhâ pán khí jī-cha̍p tiú, tùi thô͘-kha kàu îⁿ-á, kā i chòe tī lāi-bīn, chòe āu-tiān, chiū-sī chì-sèng-só͘."
    }, 
    "17": {
      "mp3": "11/11_006_17.mp3", 
      "text": " Āu-tiān chêng ê tiān chhim sì-cha̍p tiú."
    }, 
    "18": {
      "mp3": "11/11_006_18.mp3", 
      "text": " Tiān-lāi ê peh-hiuⁿ-chhâ lóng ū khek pû-á kap hoe-lúi; tiān-lāi lóng sī pek-hiuⁿ-chhâ, bô khòaⁿ-kìⁿ chi̍t tè chio̍h."
    }, 
    "19": {
      "mp3": "11/11_006_19.mp3", 
      "text": " Chhù ê lāi-bīn ū pī-pān āu-tiān, beh tī-hia an-tì Iâ-hô-hoa ê iok-kūi."
    }, 
    "20": {
      "mp3": "11/11_006_20.mp3", 
      "text": " Āu-tiān ê lāi-bīn tn̂g jī-cha̍p tiú, khoah jī-cha̍p tiú, koâiⁿ jī-cha̍p tiú, lóng ēng hó-kim an i; iā ēng pek-hiuⁿ-chhâ khàm tôaⁿ."
    }, 
    "21": {
      "mp3": "11/11_006_21.mp3", 
      "text": " Chhù-lāi Só͘-lô-bûn lóng ēng hó-kim an i, āu-tiān ê thâu-chêng khan kim-liān-á, iā ēng hó-kim an i."
    }, 
    "22": {
      "mp3": "11/11_006_22.mp3", 
      "text": " Choân-tiān lóng an kim, kàu hit keng tiān lóng khí hó; óa tī āu-tiān ê tôaⁿ, iā lóng an-kim."
    }, 
    "23": {
      "mp3": "11/11_006_23.mp3", 
      "text": " Tī āu-tiān ê lāi-bīn, i ēng kaⁿ-ná-chhâ chòe nn̄g ê ki-lō͘-peng, ta̍k-ê koâiⁿ cha̍p-tiú."
    }, 
    "24": {
      "mp3": "11/11_006_24.mp3", 
      "text": " Ki-lō͘-peng chit-pêng ê si̍t gō͘ tiú, ki-lō͘-peng hit-pêng ê si̍t gō͘ tiú; tùi chit-pêng ê si̍t-bé kàu hit-pêng ê si̍t-bé, kiōng cha̍p-tiú."
    }, 
    "25": {
      "mp3": "11/11_006_25.mp3", 
      "text": " Hit ê ki-lō͘-peng iā sī cha̍p-tiú; nn̄g ê ki-lō͘-peng ê chhùn-chhioh, khoán-sit, lóng saⁿ-tâng."
    }, 
    "26": {
      "mp3": "11/11_006_26.mp3", 
      "text": " Chit ê ki-lō͘-peng koâiⁿ cha̍p-tiú, hit ê ki-lō͘-peng iā sī án-ni."
    }, 
    "27": {
      "mp3": "11/11_006_27.mp3", 
      "text": " Chiong ki-lō͘-peng hē tī āu-tiān ê lāi-bīn; ki-lō͘-peng ê si̍t thí-khui, chit ê ki-lō͘-peng chi̍t ê si̍t kàu chit-pêng ê chhiûⁿ, hit ê ki-lō͘-peng chi̍t ê si̍t kàu hit-pêng ê chhiûⁿ; tī tiān-lāi in nn̄g ê si̍t saⁿ-chiap."
    }, 
    "28": {
      "mp3": "11/11_006_28.mp3", 
      "text": " I koh ēng kim an hiah ê ki-lō͘-peng."
    }, 
    "29": {
      "mp3": "11/11_006_29.mp3", 
      "text": " Hit ê tiān sì-ûi ê chhiûⁿ, lāi-gōa lóng ū tiau-khek, chiū-sī tiau-khek ki-lō͘-peng, chó-chhiū, kap hoe-lúi ê khoán-sit."
    }, 
    "30": {
      "mp3": "11/11_006_30.mp3", 
      "text": " Tiān ê tōe-pán, lāi-gōa lóng an-kim."
    }, 
    "31": {
      "mp3": "11/11_006_31.mp3", 
      "text": " Koh ēng kaⁿ-ná-chhâ chòe ji̍p āu-tiān ê mn̂g; i ê mn̂g-bâi, mn̂g-khiā, tìn chhiûⁿ ê gō͘-hūn-chi̍t."
    }, 
    "32": {
      "mp3": "11/11_006_32.mp3", 
      "text": " Ēng kaⁿ-ná-chhâ só͘ chō nn̄g ê mn̂g-sìⁿ, téng-bīn khek ki-lō͘-peng, chó-chhiū, kap hoe-lúi ê khoán-sit, lóng an-kim; koh ēng kim siuⁿ ki-lō͘-peng kap chó-chhiū ê téng-bīn."
    }, 
    "33": {
      "mp3": "11/11_006_33.mp3", 
      "text": " Koh ēng kaⁿ-ná-chhâ chòe ji̍p tiān ê mn̂g-khiā, tìn chhiûⁿ ê sì-hūn-chi̍t."
    }, 
    "34": {
      "mp3": "11/11_006_34.mp3", 
      "text": " Ēng siông-chhiū-chhâ, chòe siang-pêng ê mn̂g-sìⁿ; chit pêng mn̂g ê nn̄g-sìⁿ ōe áu--tit, hit pêng mn̂g ê nn̄g-sìⁿ iā ōe áu--tit;"
    }, 
    "35": {
      "mp3": "11/11_006_35.mp3", 
      "text": " téng-bīn khek ki-lō͘-peng, chó-chhiū, kap hoe-lúi ê khoán-sit, lóng an-kim; koh ēng kim siuⁿ tī tiau-khek ê kang ê téng-bīn."
    }, 
    "36": {
      "mp3": "11/11_006_36.mp3", 
      "text": " I koh ēng phah-hó ê chio̍h saⁿ-ûn, pek-hiuⁿ-chhâ chi̍t-ûn, lâi khí lāi-īⁿ."
    }, 
    "37": {
      "mp3": "11/11_006_37.mp3", 
      "text": " Tē sì-nî, Se-hut ge̍h, hē Iâ-hô-hoa tiān ê tōe-ki."
    }, 
    "38": {
      "mp3": "11/11_006_38.mp3", 
      "text": " Kàu cha̍p-it nî, Pò͘-le̍k ge̍h, chiū-sī poeh-ge̍h, tiān-tn̂g só͘ ū it-chhè chiàu i ê khoán-sit chō-chiâⁿ; i khí-chō kiōng chhit nî kú."
    }
  }, 
  "7": {
    "1": {
      "mp3": "11/11_007_01.mp3", 
      "text": " Só͘-lô-bûn khí ka-kī ê chhù, cha̍p-saⁿ nî kú, chhù chiah khí hó."
    }, 
    "2": {
      "mp3": "11/11_007_02.mp3", 
      "text": " Koh khí Lī-pa-lùn chhiū-nâ ê chhù, tn̂g chi̍t-pah tiú, khoah gō͘-cha̍p tiú, koâiⁿ saⁿ-cha̍p tiú; ū pek-hiuⁿ-chhâ ê thiāu sì-chōa, thiāu-téng ū pek-hiuⁿ-chhâ ê îⁿ."
    }, 
    "3": {
      "mp3": "11/11_007_03.mp3", 
      "text": " Téng-bīn ēng pek-hiuⁿ-chhâ khàm i, khàm tī sì-cha̍p-gō͘ ki thiāu-téng ê îⁿ;  múi-chōa cha̍p-gō͘ ki thiāu."
    }, 
    "4": {
      "mp3": "11/11_007_04.mp3", 
      "text": " Koh ū thang-mn̂g saⁿ-chōa, thang kap thang saⁿ-tùi; saⁿ-chōa lóng sī án-ni."
    }, 
    "5": {
      "mp3": "11/11_007_05.mp3", 
      "text": " Chiah ê mn̂g kap mn̂g-khiā, sī ēng chhâ chòe ê, lóng sī sù-hong; ū thang-mn̂g saⁿ-chōa, thang kap thang saⁿ-tùi; saⁿ-chōa lóng sī án-ni."
    }, 
    "6": {
      "mp3": "11/11_007_06.mp3", 
      "text": " Koh khí ū thiāu ê léng-lông, tn̂g gō͘-cha̍p tiú, khoah saⁿ-cha̍p tiú; tī in ê thâu-chêng koh ū léng-lông, tī in ê thâu-chêng ū thiāu kap hō͘-tēng."
    }, 
    "7": {
      "mp3": "11/11_007_07.mp3", 
      "text": " Koh khí chō-ūi ê lông, chiū-sī sím-phòaⁿ ê lông, thang tī-hia sím-phòaⁿ; chit ê lông tùi tōe-pán kàu thian-lô-pán, ēng pek-hiuⁿ-chhâ khàm."
    }, 
    "8": {
      "mp3": "11/11_007_08.mp3", 
      "text": " Só͘-lô-bûn ka-kī só͘ beh khiā ê chhù, lēng-gōa ū chi̍t keng īⁿ tī lông ê lāi-bīn, khí-chō ê hoat saⁿ-tâng;  Só͘-lô-bûn chhōa Hoat-ló ê cha-bó͘-kiáⁿ, iā kā i khí chi̍t keng chhù, kap chit ê lông saⁿ-tâng."
    }, 
    "9": {
      "mp3": "11/11_007_09.mp3", 
      "text": " Khí chiah-ê lóng sī ēng pó-pòe ê chio̍h, chiàu chhùn-chhioh lâi phah-hó ê chio̍h, lāi-gōa ēng kù-á kù--ê; tùi tōe-ki kàu nî-chîⁿ, tùi gōa-bīn kàu tōa-īⁿ, lóng sī án-ni."
    }, 
    "10": {
      "mp3": "11/11_007_10.mp3", 
      "text": " Tōe-ki sī kùi-khì ê chio̍h, sī tōa tè chio̍h; ū cha̍p tiú ê chio̍h, ū poeh tiú ê chio̍h."
    }, 
    "11": {
      "mp3": "11/11_007_11.mp3", 
      "text": " Téng-bīn ū kùi-khì ê chio̍h, chiàu chhùn-chhioh phah-hó ê chio̍h, iā ū peh-hiuⁿ-chhâ."
    }, 
    "12": {
      "mp3": "11/11_007_12.mp3", 
      "text": " Tōa-īⁿ chiu-ûi ū phah-hó ê chio̍h saⁿ-ûn, pek-hiuⁿ-chhâ chi̍t-ûn; lóng chhin-chhiūⁿ Iâ-hô-hoa tiān ê lāi-īⁿ, kap tiān ê lông."
    }, 
    "13": {
      "mp3": "11/11_007_13.mp3", 
      "text": " Só͘-lô-bûn ông chhe lâng tùi Chhui-lô tòa Hō͘-lân lâi."
    }, 
    "14": {
      "mp3": "11/11_007_14.mp3", 
      "text": " I sī Ná-hut-tha-lī chi-phài tiong chi̍t ê chiú-kóaⁿ lâng ê kiáⁿ, i ê lāu-pē sī Chhui-lô lâng, sī phah-tâng sai-hū. Hō͘-lân ū tì-hūi, chhang-miâ, pún-sū móa-móa, gâu phah ta̍k-hāng ê tâng-khì; i lâi Só͘-lô-bûn hia, chòe i it-chhè ê kang."
    }, 
    "15": {
      "mp3": "11/11_007_15.mp3", 
      "text": " I chè-chō nn̄g ki tâng-thiāu, múi-ki koâiⁿ cha̍p-poeh tiú, thiāu ê chiu-ûi cha̍p-jī tiú."
    }, 
    "16": {
      "mp3": "11/11_007_16.mp3", 
      "text": " Koh ēng tâng lâi chù nn̄g ê thiāu-táu, hē tī thiāu-téng; chit ê thiāu-táu koâiⁿ gō͘ tiú, hit ê thiāu-táu koâiⁿ iā gō͘-tiú."
    }, 
    "17": {
      "mp3": "11/11_007_17.mp3", 
      "text": " Thiāu-téng ê thiāu-táu ū chhiah chi̍t-ba̍k chi̍t-ba̍k ê bāng-á kap chi̍t-khoân chi̍t-khoân ê liān-á; chit ê thiāu-táu ū chhit-ê, hit ê thiāu-táu iā ū chhit-ê."
    }, 
    "18": {
      "mp3": "11/11_007_18.mp3", 
      "text": " I chō thiāu; tī chi̍t ê bāng-á ê téng-bīn ê sì-ûi, ū sia̍h-liû nn̄g-chōa, ēng i lâi jia-khàm thiāu-téng ê thiāu-táu; hit ê thiāu-táu iā sī án-ni."
    }, 
    "19": {
      "mp3": "11/11_007_19.mp3", 
      "text": " Lông ê lāi-bīn thiāu-téng ê thiāu-táu, ū khek pek-ha̍p-hoe sì tiú."
    }, 
    "20": {
      "mp3": "11/11_007_20.mp3", 
      "text": " Nn̄g ki thiāu-téng, kūn bāng-á piⁿ phòng-îⁿ ê só͘-chāi, ū thiāu-táu; koh ū sia̍h-liû nn̄g-pah lia̍p tī tē-jī ê thiāu-táu; ta̍k-chōa ûi i."
    }, 
    "21": {
      "mp3": "11/11_007_21.mp3", 
      "text": " I khiā nn̄g ki thiāu tī tiān ê léng-lông; khiā tī chiàⁿ-pêng ê miâ kiò Ngá-kun, khiā tī tò-pêng ê, miâ kiò Pho-a-su."
    }, 
    "22": {
      "mp3": "11/11_007_22.mp3", 
      "text": " Tī thiāu-téng khek pek-ha̍p-hoe; án-ni, chō thiāu ê kang chiū bêng-pe̍k."
    }, 
    "23": {
      "mp3": "11/11_007_23.mp3", 
      "text": " I koh chù chi̍t ê tâng-hái, khoán-sit sī îⁿ--ê, koâiⁿ gō͘ tiú, tùi chit-pêng kàu hit-pêng cha̍p tiú, chiu-ûi saⁿ-cha̍p tiú."
    }, 
    "24": {
      "mp3": "11/11_007_24.mp3", 
      "text": " Tī i ê kîⁿ ê ē-bīn, ū pû-á ê khoán ûi i, múi-tiú cha̍p-lia̍p, lâi ûi hit ê tâng-hái; pû-á ū nn̄g-chōa, chù tâng-hái ê sî, sòa chù--ê."
    }, 
    "25": {
      "mp3": "11/11_007_25.mp3", 
      "text": " Tâng-hái khòa tī cha̍p-jī chiah tâng-gû ê téng-bīn; saⁿ-chiah ǹg-pak, saⁿ-chiah ǹg-sai, saⁿ-chiah ǹg-lâm, saⁿ-chiah ǹg-tang; tâng-hái hē tī gû ê téng-bīn, gû-bé ǹg lāi-bīn."
    }, 
    "26": {
      "mp3": "11/11_007_26.mp3", 
      "text": " Tâng-hái kāu chi̍t pa-chiúⁿ ê khoah; i ê kîⁿ chhin-chhiūⁿ poe ê kîⁿ, chhin-chhiūⁿ pek-ha̍p-hoe; thang tóe nn̄g-chheng pà-te̍k."
    }, 
    "27": {
      "mp3": "11/11_007_27.mp3", 
      "text": " I ēng tâng chhòng cha̍p ê chō; múi-chō tn̂g sì-tiú, khoah sì-tiú, koâiⁿ saⁿ-tiú."
    }, 
    "28": {
      "mp3": "11/11_007_28.mp3", 
      "text": " Ta̍k ê chō ê khoán-sit sī án-ni; lóng ū kek-tó͘; i ê tó͘ tī kak ê só͘-chāi saⁿ-chiap."
    }, 
    "29": {
      "mp3": "11/11_007_29.mp3", 
      "text": " Tī i ê kak saⁿ-chiap ê só͘-chāi, tó͘ ê téng-bīn, ū sai, kap gû, kap ki-lō͘-peng; tī kak saⁿ-chiap ê só͘-chāi ê téng-bīn, ū sió-chō; sai kap gû ê ē-bīn, ū sûi kó͘-chîⁿ-thang ê chhiu."
    }, 
    "30": {
      "mp3": "11/11_007_30.mp3", 
      "text": " Ta̍k ê chō ū sì ê tâng-lûn, kap tâng ê te̍k-sim; i ê sì-kha kok ū kè; kè chù tī phûn ê ē-bīn;  ta̍k-ê piⁿ-á ū kó͘-chîⁿ-thang ê chhiu."
    }, 
    "31": {
      "mp3": "11/11_007_31.mp3", 
      "text": " I ê chhùi tī táu ê lāi-bīn ǹg-téng chi̍t-tiú; i ê chhùi sī îⁿ-ê, chhin-chhiūⁿ sió-chō ê khoán-sit, chi̍t-tiú-pòaⁿ; tī i ê chhùi ū tiau-khek; i ê tó͘ sī sù-hong ê, m̄-sī îⁿ-ê."
    }, 
    "32": {
      "mp3": "11/11_007_32.mp3", 
      "text": " Sì ê lûn tī tó͘ ê ē-bīn; lûn ê te̍k-sim kap chō saⁿ-liân; ta̍k ê lûn koâiⁿ chi̍t-tiú-pòaⁿ."
    }, 
    "33": {
      "mp3": "11/11_007_33.mp3", 
      "text": " Lûn ê khoán, chhin-chhiūⁿ chhia-lûn ê khoán; i ê te̍k-sim, i ê gōa-khoân, i ê chí, i ê lāi-khoân, lóng sī chù--ê."
    }, 
    "34": {
      "mp3": "11/11_007_34.mp3", 
      "text": " Chō ê sì-kak ū sì ê kè, kè kap chō liân-chòe chi̍t-ê."
    }, 
    "35": {
      "mp3": "11/11_007_35.mp3", 
      "text": " Chō ê téng-bīn ū îⁿ ê iān, koâiⁿ pòaⁿ-tiú; chō ê téng-bīn ū i ê thuh, kap i ê tó͘, lóng kap chō liân-chòe chi̍t-ê;"
    }, 
    "36": {
      "mp3": "11/11_007_36.mp3", 
      "text": " i ê thuh ê pán, kap i ê tó͘ ê téng-bīn, i khek ki-lō͘-peng, kap sai, kap chó-chhiū, chiàu i ê khàng-ūi; sì-ûi ū kat kó͘-chîⁿ-thang ê chhiu."
    }, 
    "37": {
      "mp3": "11/11_007_37.mp3", 
      "text": " I chiàu án-ni chhòng cha̍p ê chō; in ê chù-hoat, chhùn-chhioh, khoán-sit, lóng saⁿ-tâng."
    }, 
    "38": {
      "mp3": "11/11_007_38.mp3", 
      "text": " Koh chō tâng-phûn cha̍p-ê, múi-phûn thang tóe sì-cha̍p pà-te̍k; ta̍k ê phûn ti̍t-kèng sì-tiú; cha̍p ê chō ê téng-bīn, ta̍k ê chō hē chi̍t ê phûn."
    }, 
    "39": {
      "mp3": "11/11_007_39.mp3", 
      "text": " Hiah ê chō, gō͘-ê hē tī tiān ê chiàⁿ-pêng, gō͘-ê hē tī tiān ê tò-pêng; koh ēng tâng-hái hē tī tiān ê chiàⁿ-pêng, tī tang--sì ê lâm-pêng."
    }, 
    "40": {
      "mp3": "11/11_007_40.mp3", 
      "text": " Hō͘-lân koh chhòng phûn, thuh-á, kap pôaⁿ.  Tùi án-ni, Hō͘-lân ūi-tio̍h Só͘-lô-bûn ông chòe-oân Iâ-hô-hoa tiān it-chhè ê kang;"
    }, 
    "41": {
      "mp3": "11/11_007_41.mp3", 
      "text": " chiū-sī nn̄g ki thiāu, kap thiāu-téng ê thiāu-táu ê nn̄g lia̍p kiû, í-ki̍p khàm tī thiāu-téng thiāu-táu ê kiû nn̄g ê bāng;"
    }, 
    "42": {
      "mp3": "11/11_007_42.mp3", 
      "text": " ūi-tio̍h nn̄g ê bāng chòe sì-pah lia̍p sia̍h-liû;  chi̍t ê bāng ū nn̄g-chōa ê sia̍h-liû, lâi khàm thiāu-téng thiāu-táu ê nn̄g lia̍p kiû;"
    }, 
    "43": {
      "mp3": "11/11_007_43.mp3", 
      "text": " cha̍p ê chō, kap chō-téng cha̍p ê phûn;"
    }, 
    "44": {
      "mp3": "11/11_007_44.mp3", 
      "text": " tâng-hái chi̍t-ê, kap tâng-hái ē-bīn cha̍p-jī chiah gû;"
    }, 
    "45": {
      "mp3": "11/11_007_45.mp3", 
      "text": " phûn, thuh-á, pôaⁿ. Chiah-ê it-chhè lóng sī Hō͘-lân ūi Só͘-lô-bûn ông chòe Iâ-hô-hoa tiān ê khì-kū, lóng ēng kng-bêng ê tâng lâi chòe ê."
    }, 
    "46": {
      "mp3": "11/11_007_46.mp3", 
      "text": " Ông tī Iok-tàn ê pîⁿ-iûⁿ, tī So͘-kat kap Sat-la̍h-tàn ê tiong-kan, tī liâm-thô͘ ê tōe chù-chiâⁿ-ê."
    }, 
    "47": {
      "mp3": "11/11_007_47.mp3", 
      "text": " Chiah ê it-chhè ê khì-kū Só͘-lô-bûn lóng bô kè chhìn, in-ūi ke̍k-kî chōe, tâng ê khin-tāng iā bōe-tit-thang chai."
    }, 
    "48": {
      "mp3": "11/11_007_48.mp3", 
      "text": " Só͘-lô-bûn iā chòe Iâ-hô-hoa tiān-lāi it-chhè ê khì-kū, chiū-sī kim-tôaⁿ, kap pâi-lia̍t-piáⁿ ê toh, ēng kim chòe--ê;"
    }, 
    "49": {
      "mp3": "11/11_007_49.mp3", 
      "text": " āu-tiān ê thâu-chêng ê teng-tâi, chiàⁿ-pêng gō͘-ê, tò-pêng gō͘-ê, lóng ēng hó-kim chòe--ê; i ê hoe, i ê teng, i ê khîⁿ, ēng kim chòe--ê;"
    }, 
    "50": {
      "mp3": "11/11_007_50.mp3", 
      "text": " i ê poe, i ê chián-to, i ê óaⁿ, i ê sî, i ê hé-tiáⁿ, sī ēng hó-kim chòe--ê; koh ū mn̂g-khū, chiū-sī āu-tiān, Chì-sèng-só͘ ê mn̂g-khū, kap hit ê chhù, chêng-tiān ê mn̂g-khū, lóng ēng kim chòe--ê."
    }, 
    "51": {
      "mp3": "11/11_007_51.mp3", 
      "text": " Án-ni, Só͘-lô-bûn ông chòe-oân Iâ-hô-hoa tiān it-chhè ê kang.\tSó͘-lô-bûn chiong i ê lāu-pē Tāi-pi̍t só͘ hiàn ê mi̍h, tòa ji̍p-khì, gûn, kim, kap khì-kū, hē tī Iâ-hô-hoa tiān ê hú-khò͘."
    }
  }, 
  "8": {
    "1": {
      "mp3": "11/11_008_01.mp3", 
      "text": " Hit-sî Só͘-lô-bûn chū-chi̍p Í-sek-lia̍t ê tióng-ló, kap ta̍k chi-phài ê siú-léng, í-ki̍p Í-sek-lia̍t lâng hiah ê cho̍k-tiúⁿ, kàu Iâ-lō͘-sat-léng Só͘-lô-bûn ông hia, beh chiong Iâ-hô-hoa ê iok-kūi, tùi Tāi-pi̍t siâⁿ, chiū-sī Sek-an, ūn-chiūⁿ--lâi."
    }, 
    "2": {
      "mp3": "11/11_008_02.mp3", 
      "text": " Í-tha-liām ge̍h, chiū-sī chhit-ge̍h, ê choeh-kî, Í-sek-lia̍t lâng lóng chū-chi̍p kàu Só͘-lô-bûn ông hia."
    }, 
    "3": {
      "mp3": "11/11_008_03.mp3", 
      "text": " Í-sek-lia̍t ê tióng-ló lóng lâi, hiah ê chè-si kng iok-kūi."
    }, 
    "4": {
      "mp3": "11/11_008_04.mp3", 
      "text": " In chiū kng Iâ-hô-hoa ê kūi, kap hōe-bō͘, í-ki̍p Pò͘-pîⁿ-lāi it-chhè sèng ê khì-kū chiūⁿ-lâi; chè-si kap Lī-bī lâng lóng kng i chiūⁿ-lâi."
    }, 
    "5": {
      "mp3": "11/11_008_05.mp3", 
      "text": " Só͘-lô-bûn ông kap chū-chi̍p kàu i hia Í-sek-lia̍t ê choân-hōe tī iok-kūi chêng hiàn iûⁿ, gû, chòe chè-sū, chōe kàu bōe-sǹg-tit, iā sǹg-bōe-liáu."
    }, 
    "6": {
      "mp3": "11/11_008_06.mp3", 
      "text": " Chè-si kng Iâ-hô-hoa ê iok-kūi kàu i ê só͘-chāi, ji̍p hit keng chhù ê āu-tiān, kàu Chì-sèng-só͘, hē tī ki-lō͘-peng ê si̍t-ē."
    }, 
    "7": {
      "mp3": "11/11_008_07.mp3", 
      "text": " In-ūi ki-lō͘-peng thí-khui in ê si̍t, tī kūi ê só͘-chāi ê téng-bīn; koh ki-lō͘-peng tī hí(**hit) téng-bīn jia-khàm kūi, kap i ê kǹg."
    }, 
    "8": {
      "mp3": "11/11_008_08.mp3", 
      "text": " Hiah ê kǹg chin-tn̂g, kǹg-bé tī āu-tiān-chêng ê Sèng-só͘ thang khòaⁿ-kìⁿ, tī gōa-bīn chiū bōe khòaⁿ-kìⁿ; kàu kin-á-ji̍t iáu tī-hia."
    }, 
    "9": {
      "mp3": "11/11_008_09.mp3", 
      "text": " Kūi-lāi chí-ū nn̄g tè chio̍h-pi, chiū-sī Í-sek-lia̍t lâng chhut Ai-ki̍p tōe, Iâ-hô-hoa kap in li̍p-iok ê sî, Mô͘-se tī Hô-lia̍t soaⁿ só͘ hē--ê; che í-gōa bô pa̍t-hāng mi̍h."
    }, 
    "10": {
      "mp3": "11/11_008_10.mp3", 
      "text": " Tng chè-si tùi sèng-só͘ chhut-lâi ê sî, ū hûn chhiong-móa Iâ-hô-hoa ê tiān;"
    }, 
    "11": {
      "mp3": "11/11_008_11.mp3", 
      "text": " tì-kàu chè-si ūi-tio̍h hûn ê iân-kò͘ bōe-ōe-khiā--teh ho̍k-sāi; in-ūi Iâ-hô-hoa ê êng-kng chhiong-móa Iâ-hô-hoa ê tiān."
    }, 
    "12": {
      "mp3": "11/11_008_12.mp3", 
      "text": " Hit-sî Só͘-lô-bûn kóng, Iâ-hô-hoa bat kóng I beh tiàm tī o͘-o͘ àm-àm ê só͘-chāi."
    }, 
    "13": {
      "mp3": "11/11_008_13.mp3", 
      "text": " Góa í-keng khí chit keng tiān hō͘ Lí khiā-khí, chòe Lí éng-oán tòa ê só͘-chāi."
    }, 
    "14": {
      "mp3": "11/11_008_14.mp3", 
      "text": " Ông oa̍t-tńg i ê bīn chiok-hok Í-sek-lia̍t hōe-chiòng; Í-sek-lia̍t hōe-chiòng lóng khiā--khí-lâi."
    }, 
    "15": {
      "mp3": "11/11_008_15.mp3", 
      "text": " I kóng; Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè sī eng-kai o-ló ê, in-ūi I chhin-chhùi tùi góa ê pē Tāi-pi̍t só͘ èng-ún ê, iā chhin-chhiú èng-giām i, kóng,"
    }, 
    "16": {
      "mp3": "11/11_008_16.mp3", 
      "text": " Tùi Góa chhōa Góa ê peh-sìⁿ Í-sek-lia̍t chhut Ai-ki̍p í-lâi, Góa bē-bat tī Í-sek-lia̍t chèng chi-phài-tiong kéng chi̍t ê siâⁿ, khí tiān hō͘ Góa ê miâ tī-hia; to̍k-to̍k kéng Tāi-pi̍t tī-lí Góa ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "17": {
      "mp3": "11/11_008_17.mp3", 
      "text": " Góa ê pē Tāi-pi̍t sim-lāi ū ì-sù, beh ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê miâ khí tiān."
    }, 
    "18": {
      "mp3": "11/11_008_18.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa tùi góa ê pē Tāi-pi̍t kóng, Lí ê sim ū ì-sù beh ūi Góa ê miâ khí tiān, lí chit ê ì-sù chin hó;"
    }, 
    "19": {
      "mp3": "11/11_008_19.mp3", 
      "text": " to̍k-to̍k lí m̄-thang khí tiān; lí só͘ chhin-siⁿ ê kiáⁿ beh ūi Góa ê miâ khí tiān."
    }, 
    "20": {
      "mp3": "11/11_008_20.mp3", 
      "text": " Taⁿ Iâ-hô-hoa èng-giām I só͘ kóng ê ōe; góa chiàu Iâ-hô-hoa ê ōe khí-lâi sòa-chiap góa ê pē Tāi-pi̍t, chē Í-sek-lia̍t ê kok-ūi; koh ūi Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê miâ khí tiān."
    }, 
    "21": {
      "mp3": "11/11_008_21.mp3", 
      "text": " Góa iā tī-hia ūi iok-kūi pī-pān chi̍t só͘-chāi, kūi-lāi ū Iâ-hô-hoa ê iok, chiū-sī I chhōa lán ê lia̍t-chó͘ chhut Ai-ki̍p ê sî, kap in só͘ li̍p ê iok."
    }, 
    "22": {
      "mp3": "11/11_008_22.mp3", 
      "text": " Só͘-lô-bûn tng Í-sek-lia̍t hōe-chiòng ê bīn-chêng, khiā tī Iâ-hô-hoa ê tôaⁿ-chêng, kia̍h-khí chhiú ǹg thiⁿ, kóng,"
    }, 
    "23": {
      "mp3": "11/11_008_23.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, tī thiⁿ-téng, tī tōe-ē, bô ū Siōng-tè chhin-chhiūⁿ Lí siú-iok kiâⁿ jîn-ài tī Lí hiah ê lô͘-po̍k, chiū-sī chīn-sim kiâⁿ tī Lí ê bīn-chêng ê."
    }, 
    "24": {
      "mp3": "11/11_008_24.mp3", 
      "text": " Lí tùi Lí ê lô͘-po̍k góa ê pē Tāi-pi̍t só͘ èng-ún ê, Lí ū siú i; Lí chhin-chhùi kóng ê, chhin-chhiú èng-giām i, chiàu kin-á-ji̍t ê khoán."
    }, 
    "25": {
      "mp3": "11/11_008_25.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ah, Lí só͘ èng-ún Lí ê lô͘-po̍k góa ê pē Tāi-pi̍t kóng, Lí ê kiáⁿ-sun nā kín-sīn in ê só͘-chòe, kiâⁿ tī Góa ê bīn-chêng, chhin-chhiūⁿ lí kiâⁿ tī Góa ê bīn-chêng, chiū sio̍k tī lí-ê beh tī Góa ê bīn-chêng chē Í-sek-lia̍t ê kok-ūi éng bô tn̄g; taⁿ kiû Lí èng-giām i."
    }, 
    "26": {
      "mp3": "11/11_008_26.mp3", 
      "text": " Í-sek-lia̍t ê Siōng-tè ah, Lí tùi Lí ê lô͘-po̍k góa ê pē Tāi-pi̍t só͘ kóng ê, kiû Lí hō͘ i chiâⁿ-chòe si̍t-sū."
    }, 
    "27": {
      "mp3": "11/11_008_27.mp3", 
      "text": " Siōng-tè chin-chiàⁿ beh khiā-khí tōe-chiūⁿ mah?  Khòaⁿ ah, thiⁿ kap chiah ê thiⁿ ê thiⁿ siōng-chhiáⁿ bô kàu-gia̍h hō͘ Lí khiā-khí, hô-hòng góa só͘ khí chit keng tiān ah?"
    }, 
    "28": {
      "mp3": "11/11_008_28.mp3", 
      "text": " Iâ-hô-hoa góa ê Siōng-tè ah, goān Lí àⁿ-lo̍h siàu-liām Lí ê lô͘-po̍k ê kî-tó khún-kiû, lâi thiaⁿ Lí ê lô͘-po̍k kin-á-ji̍t só͘ kî-tó tī Lí bīn-chêng ê kiû-kiò kî-tó."
    }, 
    "29": {
      "mp3": "11/11_008_29.mp3", 
      "text": " Goān Lí ji̍t-mî khòaⁿ-kò͘ chit ê tiān, chiū-sī Lí só͘ kóng-khí Góa ê miâ beh tī-hia ê só͘-chāi, lâi thiaⁿ.  Lí ê lô͘-po̍k só͘ beh ǹg chit só͘-chāi kî-tó ê kî-tó."
    }, 
    "30": {
      "mp3": "11/11_008_30.mp3", 
      "text": " Lí ê lô͘-po̍k kap Lí ê peh-sìⁿ Í-sek-lia̍t ǹg chit só͘-chāi kî-tó ê sî, goān Lí thiaⁿ in ê kî-kiû; goān Lí tī thiⁿ--nih, Lí khiā-khí ê só͘-chāi, lâi thiaⁿ in; Lí thiaⁿ-kìⁿ ê sî, chiū sià-bián."
    }, 
    "31": {
      "mp3": "11/11_008_31.mp3", 
      "text": " Lâng nā tek-chōe i ê chhù-piⁿ, iā ū lâng ēng chi̍t ê chiù-chōa kah i chiù-chōa, i nā lâi chit keng tiān, tī Lí ê tôaⁿ-chêng chiù-chōa;"
    }, 
    "32": {
      "mp3": "11/11_008_32.mp3", 
      "text": " kiû Lí tī thiⁿ--nih thiaⁿ lâi pān-lí i, sím-phòaⁿ Lí chiah ê lô͘-po̍k, tēng pháiⁿ-lâng ê chōe, chiàu i só͘-kiâⁿ--ê, pò-èng tī i ê thâu-khak; tēng gī-lâng chòe-gī, chiàu i ê gī lâi hō͘ i."
    }, 
    "33": {
      "mp3": "11/11_008_33.mp3", 
      "text": " Siat-sú Lí ê peh-sìⁿ Í-sek-lia̍t, in-ūi tek-chōe Lí, chiah thâi-su tī tùi-te̍k ê bīn-chêng, in nā kui-ǹg Lí, jīn Lí ê miâ, koh tī chit keng tiān kî-tó khún-kiû Lí;"
    }, 
    "34": {
      "mp3": "11/11_008_34.mp3", 
      "text": " kiû Lí tī thiⁿ--nih thiaⁿ in, lâi sià-bián Lí ê peh-sìⁿ Í-sek-lia̍t ê chōe, hō͘ in tò-lâi Lí só͘ siúⁿ-sù in ê lia̍t-chó͘ ê tōe."
    }, 
    "35": {
      "mp3": "11/11_008_35.mp3", 
      "text": " Siat-sú in tek-chōe Lí, tì-kàu thiⁿ koaiⁿ-ba̍t, bô lo̍h-hō͘; Lí hêng-hoa̍t in ê sî, in nā ǹg chit só͘-chāi kî-tó, jīn Lí ê miâ, lī-khui in ê chōe;"
    }, 
    "36": {
      "mp3": "11/11_008_36.mp3", 
      "text": " kiû Lí tī thiⁿ--nih thiaⁿ in, sià-bián Lí ê lô͘-po̍k kap Lí ê peh-sìⁿ Í-sek-lia̍t ê chōe, tī Lí kà-sī in só͘ tio̍h kiâⁿ ê hó-lō͘ ê sî, koh lo̍h-hō͘ tī Lí ê tōe, chiū-sī Lí siúⁿ-sù Lí ê peh-sìⁿ chòe-gia̍p--ê."
    }, 
    "37": {
      "mp3": "11/11_008_37.mp3", 
      "text": " Chit ê tōe nā ū ki-hng, un-e̍k, ko͘-tâ, hiú-nōa, chháu-meh, chián-thâng, á-sī in ê tùi-te̍k tī in hiah ê siâⁿ ê tōe ûi-khùn in, bô-lūn ū sím-mi̍h chai-ē, sím-mi̍h phòa-pīⁿ;"
    }, 
    "38": {
      "mp3": "11/11_008_38.mp3", 
      "text": " he̍k-sī chi̍t-lâng, he̍k-sī Lí ê peh-sìⁿ Í-sek-lia̍t ê chèng-lâng, ta̍k-ê chai ka-kī sim-lāi ê chai-ē, ǹg chit keng tiān kia̍h-khí chhiú, bô-lūn cháiⁿ-iūⁿ khún-kiû, cháiⁿ-iūⁿ kî-tó;"
    }, 
    "39": {
      "mp3": "11/11_008_39.mp3", 
      "text": " goān Lí tī thiⁿ--nih, Lí só͘ khiā-khí ê só͘-chāi, lâi thiaⁿ i, lâi sià-bián, lâi si-hêng;  Lí chai in ê sim, chiàu in ta̍k-lâng ê kiâⁿ-chòe lâi khoán-thāi in,  (in-ūi sè-kan ta̍k-lâng ê sim, chí ū Lí chai);"
    }, 
    "40": {
      "mp3": "11/11_008_40.mp3", 
      "text": " hō͘ in tī Lí siúⁿ-sù goán lia̍t-chó͘ ê tōe, chi̍t-sì-lâng kèng-ùi Lí."
    }, 
    "41": {
      "mp3": "11/11_008_41.mp3", 
      "text": " Lūn-kàu gōa-pang lâng, m̄-sī sio̍k Lí ê peh-sìⁿ Í-sek-lia̍t, i ūi-tio̍h Lí ê miâ tùi hn̄g-hn̄g ê só͘-chāi lâi ê,"
    }, 
    "42": {
      "mp3": "11/11_008_42.mp3", 
      "text": " (in-ūi in thiaⁿ-kìⁿ Lí ê tōa-miâ, tōa koân-lêng ê chhiú, chhun-chhut ê chhiú;) nā lâi ǹg chit ê tiān kî-tó,"
    }, 
    "43": {
      "mp3": "11/11_008_43.mp3", 
      "text": " goān Lí tī thiⁿ--nih, Lí khiā-khí ê só͘-chāi, lâi thiaⁿ in, chiàu gōa-pang lâng it-chhè só͘ tùi Lí kiû--ê lâi kiâⁿ; hō͘ thiⁿ-ē bān peh-sìⁿ lóng bat Lí ê miâ, kèng-ùi Lí, chhin-chhiūⁿ Lí ê peh-sìⁿ Í-sek-lia̍t chi̍t-iūⁿ; koh hō͘ in chai góa só͘ khí chit keng tiān sī ēng Lí ê miâ lâi chheng--ê."
    }, 
    "44": {
      "mp3": "11/11_008_44.mp3", 
      "text": " Lí ê peh-sìⁿ nā chhut-khì Lí só͘ chhe in khì ê lō͘, kap tùi-te̍k kau-chiàn, iā ǹg Lí só͘ kéng ê siâⁿ, kap góa ūi-tio̍h Lí ê miâ só͘ khí ê tiān, lâi kî-tó Iâ-hô-hoa;"
    }, 
    "45": {
      "mp3": "11/11_008_45.mp3", 
      "text": " goān Lí tī thiⁿ--nih lâi thiaⁿ in ê kî-tó khún-kiû, lâi kā in phòaⁿ-toàn."
    }, 
    "46": {
      "mp3": "11/11_008_46.mp3", 
      "text": " Lí ê peh-sìⁿ nā tek-chōe Lí, (in-ūi bô ū bô hoān-chōe ê lâng,) Lí siū-khì in, chiong in kau hō͘ tùi-te̍k, tì-kàu tùi-te̍k lia̍h in kàu tùi-te̍k ê tōe, he̍k-sī hn̄g he̍k-sī kūn;"
    }, 
    "47": {
      "mp3": "11/11_008_47.mp3", 
      "text": " in nā tī só͘ lia̍h--khì ê tōe, sim-lāi tò-tńg siūⁿ, lâi hoán-hóe; koh tī lia̍h in ê lâng ê tōe, khún-kiû Lí kóng, Goán ū chōe, goán ū pōe-ge̍k, goán ū chòe-pháiⁿ;"
    }, 
    "48": {
      "mp3": "11/11_008_48.mp3", 
      "text": " in nā tī siū lia̍h-khì ê tōe, chiū-sī tùi-te̍k lia̍h in khì ê tōe, chīn-sim chīn-sèng kui-ho̍k Lí, koh ǹg pún-tōe, chiū-sī Lí siúⁿ-sù in lia̍t-chó͘ ê tōe, kap Lí só͘ kéng ê siâⁿ, í-ki̍p góa ūi-tio̍h Lí ê miâ só͘ khí ê tiān, lâi kî-tó Lí;"
    }, 
    "49": {
      "mp3": "11/11_008_49.mp3", 
      "text": " goān Lí tī thiⁿ--nih, Lí só͘ khiā-khí ê só͘-chāi, thiaⁿ in ê kî-tó khún-kiû, kā in phòaⁿ-toàn;"
    }, 
    "50": {
      "mp3": "11/11_008_50.mp3", 
      "text": " koh sià-bián Lí ê peh-sìⁿ tek-chōe Lí ê, í-ki̍p in it-chhè tek-chōe Lí ê chōe-kòa, hō͘ in tit-tio̍h lîn-bín tī lia̍h in ê lâng ê bīn-chêng, tì-kàu lia̍h in ê lâng lîn-bín in."
    }, 
    "51": {
      "mp3": "11/11_008_51.mp3", 
      "text": " In-ūi in sī Lí ê peh-sìⁿ, Lí ê sán-gia̍p, sī Lí chhōa in chhut Ai-ki̍p, tùi chù-thih ê lô͘-tiong chhut-lâi--ê."
    }, 
    "52": {
      "mp3": "11/11_008_52.mp3", 
      "text": " Goān Lí ê ba̍k-chiu khui khòaⁿ-kò͘ Lí ê lô͘-po̍k ê kî-tó, kap Lí ê peh-sìⁿ Í-sek-lia̍t ê kî-tó, lâi thiaⁿ in it-chhè tùi Lí kiû ê."
    }, 
    "53": {
      "mp3": "11/11_008_53.mp3", 
      "text": " Chú Iâ-hô-hoa ah, in-ūi Lí bat tùi tōe-chiūⁿ chèng peh-sìⁿ ê tiong-kan hun-piat in, lâi chòe Lí ê sán-gia̍p, sī chiàu Lí chhōa goán ê lia̍t-chó͘ chhut Ai-ki̍p ê sî, thok Lí ê lô͘-po̍k Mô͘-se só͘ kóng ê."
    }, 
    "54": {
      "mp3": "11/11_008_54.mp3", 
      "text": " Só͘-lô-bûn tī Iâ-hô-hoa ê tôaⁿ-chêng kha-thâu-u kūi--teh, chhiú chhun ǹg thiⁿ, só͘ tùi Iâ-hô-hoa kî-tó khún-kiû-ê í-keng kî-tó bêng-pe̍k, chiū khí-lâi;"
    }, 
    "55": {
      "mp3": "11/11_008_55.mp3", 
      "text": " i chiū khiā-teh, tōa-siaⁿ chiok-hok Í-sek-lia̍t choân hōe-chiòng, kóng,"
    }, 
    "56": {
      "mp3": "11/11_008_56.mp3", 
      "text": " Iâ-hô-hoa sī eng-kai tio̍h o-ló--ê, in-ūi I it-chhè só͘ èng-ún--ê, siúⁿ-sù pêng-an hō͘ I ê peh-sìⁿ Í-sek-lia̍t, kìⁿ-nā thok I ê lô͘-po̍k Mô͘-se só͘ èng-ún ê hó-ōe, bô chi̍t-kù lo̍k-khong."
    }, 
    "57": {
      "mp3": "11/11_008_57.mp3", 
      "text": " Goān Iâ-hô-hoa lán ê Siōng-tè kap lán tī-teh, chhin-chhiūⁿ I kap lán ê lia̍t-chó͘ tī-teh chi̍t-iūⁿ; goān I bô lī-khui lán, bô pàng-sak lán;"
    }, 
    "58": {
      "mp3": "11/11_008_58.mp3", 
      "text": " hō͘ lán ê sim kui-ǹg I, lâi kiâⁿ I it-chhè ê tō-lō͘, siú I só͘ bēng-lēng lán ê lia̍t-chó͘ ê kài-bēng, I ê lu̍t-lē, I ê hoat-tō͘."
    }, 
    "59": {
      "mp3": "11/11_008_59.mp3", 
      "text": " Góa taⁿ tī Iâ-hô-hoa ê bīn-chêng só͘ kî-kiû chiah ê ōe, goān chiah ê ōe ji̍t-mî kūn tī lán ê Siōng-tè Iâ-hô-hoa; koh ji̍t-ji̍t chiàu tāi-chì só͘ ha̍p-gî--ê ūi I ê lô͘-po̍k phòaⁿ-toàn, kap I ê peh-sìⁿ Í-sek-lia̍t phòaⁿ-toàn."
    }, 
    "60": {
      "mp3": "11/11_008_60.mp3", 
      "text": " Hō͘ tōe-chiūⁿ bān peh-sìⁿ chai Iâ-hô-hoa sī Siōng-tè, I í-gōa bô pa̍t-ê."
    }, 
    "61": {
      "mp3": "11/11_008_61.mp3", 
      "text": " Só͘-í lín ê sim tio̍h sûn-choân ǹg Iâ-hô-hoa lán ê Siōng-tè, chun-thàn I ê lu̍t-lē, siú I ê kài-bēng, chhin-chhiūⁿ kin-á-ji̍t ê khoán."
    }, 
    "62": {
      "mp3": "11/11_008_62.mp3", 
      "text": " Ông kap Í-sek-lia̍t chèng peh-sìⁿ saⁿ-kap tī Iâ-hô-hoa ê bīn-chêng hiàn-chè."
    }, 
    "63": {
      "mp3": "11/11_008_63.mp3", 
      "text": " Só͘-lô-bûn hiàn siā-un ê chè, chiū-sī hiàn hō͘ Iâ-hô-hoa ê, gû nn̄g-bān nn̄g-chheng chiah, iûⁿ cha̍p-jī-bān chiah.  Án-ni, ông kap Í-sek-lia̍t chèng peh-sìⁿ, ūi Iâ-hô-hoa ê tiān kiâⁿ hiàn-tiān ê lé."
    }, 
    "64": {
      "mp3": "11/11_008_64.mp3", 
      "text": " Tng hit-ji̍t, ông hun-piat Iâ-hô-hoa tiān-chêng īⁿ-tiong ê só͘-chāi, tī-hia hiàn sio-chè, sò͘-chè, kap siā-un-chè ê iû, in-ūi Iâ-hô-hoa thâu-chêng ê tâng-tôaⁿ siuⁿ-sòe, bōe iông-ún-tit hiah ê sio-chè, sò͘-chè, kap siā-un-chè ê iû."
    }, 
    "65": {
      "mp3": "11/11_008_65.mp3", 
      "text": " Hit-sî Só͘-lô-bûn kap Í-sek-lia̍t chèng-lâng, chiū-sī tùi Hap-má ê lō͘-kháu kàu Ai-ki̍p ê khoe, lóng kap i chū-chi̍p chòe tōa-hōe, tī Iâ-hô-hoa lán Siōng-tè ê bīn-chêng siú choeh-iân chhit-ji̍t, koh chhit-ji̍t, kiōng cha̍p-sì ji̍t."
    }, 
    "66": {
      "mp3": "11/11_008_66.mp3", 
      "text": " Tē-poeh ji̍t ông chhe peh-sìⁿ khì; in chiū kā ông chiok-hok; in-ūi Iâ-hô-hoa tùi I ê lô͘-po̍k Tāi-pi̍t kap I ê peh-sìⁿ Í-sek-lia̍t só͘ si-chhut it-chhè ê un-hūi, chiū hoaⁿ-hí, sim-lāi khoài-lo̍k, ta̍k-ê tò-khì in ê pò͘-pîⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "11/11_009_01.mp3", 
      "text": " Só͘-lô-bûn í-keng khí Iâ-hô-hoa ê tiān, kap ông-kiong, kap Só͘-lô-bûn it-chhè só͘ ài chòe ê, lóng bêng-pe̍k."
    }, 
    "2": {
      "mp3": "11/11_009_02.mp3", 
      "text": " Iâ-hô-hoa tē-jī pái tùi Só͘-lô-bûn hián-hiān, chhin-chhiūⁿ chêng tī Ki-piàn tùi i hián-hiān chi̍t-iūⁿ."
    }, 
    "3": {
      "mp3": "11/11_009_03.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, Lí tī Góa ê bīn-chêng só͘ kî-tó khún-kiû ê, Góa lóng ū thiaⁿ-kìⁿ; Góa í-keng chiong Lí só͘ khí chit keng tiān hun-piat chòe-sèng, hō͘ Góa ê miâ éng-oán tī-hia; Góa ê ba̍k-chiu, Góa ê sim iā beh siông-siông tī-hia."
    }, 
    "4": {
      "mp3": "11/11_009_04.mp3", 
      "text": " Lūn-kàu lí, nā sêng-si̍t sim, koh chèng-ti̍t kiâⁿ tī Góa ê bīn-chêng, chhin-chhiūⁿ lí ê pē Tāi-pi̍t só͘-kiâⁿ--ê, chun-thàn Góa it-chhè só͘ bēng-lēng lí ê, chip-siú Góa ê lu̍t-lē, Góa ê hoat-tō͘,"
    }, 
    "5": {
      "mp3": "11/11_009_05.mp3", 
      "text": " Góa chiū beh kian-kò͘ lí ê kok-ūi tī Í-sek-lia̍t tiong, kàu éng-oán; chhin-chhiūⁿ Góa èng-ún lí ê pē Tāi-pi̍t kóng, Lí ê hō͘-è chē Í-sek-lia̍t ê kok-ūi, éng bô tn̄g."
    }, 
    "6": {
      "mp3": "11/11_009_06.mp3", 
      "text": " Siat-sú lín, á-sī lín ê kiáⁿ-sun, oa̍t-tńg bô tè Góa, bô siú Góa siúⁿ-sù lín ê kài-bēng, lu̍t-lē, khì ho̍k-sāi pa̍t ê siōng-tè, lâi kèng-pài i;"
    }, 
    "7": {
      "mp3": "11/11_009_07.mp3", 
      "text": " Góa chiū beh tùi Góa siúⁿ-sù in ê tōe chián-tû Í-sek-lia̍t; koh Góa ūi ka-kī ê miâ só͘ hun-piat chòe-sèng chit keng tiān, iā beh tùi Góa ê bīn-chêng khì-sak i; hō͘ Í-sek-lia̍t lâng tī bān-kok-tiong chòe ōe-pìⁿ, siū ki-chhì."
    }, 
    "8": {
      "mp3": "11/11_009_08.mp3", 
      "text": " Chit keng tiān sui-jiân chin-koâiⁿ, chiong-lâi keng-kè ê lâng beh gông-ngia̍h thí-chhiò, kóng, Iâ-hô-hoa siáⁿ-sū án-ni khoán-thāi chit ê tōe, chit keng tiān ah?"
    }, 
    "9": {
      "mp3": "11/11_009_09.mp3", 
      "text": " Chiū beh ìn kóng, Sī in-ūi in khì-sak Iâ-hô-hoa in ê Siōng-tè, chiū-sī chhōa in ê lia̍t-chó͘ chhut Ai-ki̍p tōe ê, khì kiat-liân pa̍t ê siōng-tè, ho̍k-sāi kèng-pài i; só͘-í Iâ-hô-hoa hō͘ che it-chhè ê chai-ē lîm-kàu in."
    }, 
    "10": {
      "mp3": "11/11_009_10.mp3", 
      "text": " Kàu jī-cha̍p nî bé, chiū-sī Só͘-lô-bûn khí Iâ-hô-hoa ê tiān kap ông-kiong, chí(**chit) nn̄g keng chhù oân-kang ê sî,"
    }, 
    "11": {
      "mp3": "11/11_009_11.mp3", 
      "text": " Só͘-lô-bûn ông chiū chiong Ka-lī-lī tōe jī-cha̍p ê siâⁿ hō͘ Hi-lân; sī Chhui-lô ông Hi-lân bat chiàu Só͘-lô-bûn it-chhè só͘ ài ê, ēng pek-hiuⁿ-chhâ, siông-chhâ, kap kim hō͘ i."
    }, 
    "12": {
      "mp3": "11/11_009_12.mp3", 
      "text": " Hi-lân tùi Chhui-lô chhut-lâi, khòaⁿ Só͘-lô-bûn só͘ hō͘ i ê siâⁿ, khòaⁿ-liáu bô kah-ì;"
    }, 
    "13": {
      "mp3": "11/11_009_13.mp3", 
      "text": " chiū kóng, Góa ê hiaⁿ ah, lí só͘ hō͘ góa hiah ê siâⁿ sī sím-mi̍h?  I chiū kiò i Ka-pō͘-le̍k ê tōe, kàu kin-á-ji̍t."
    }, 
    "14": {
      "mp3": "11/11_009_14.mp3", 
      "text": " Hi-lân chiū kià kim chi̍t-pah jī-cha̍p tha-liân-tek hō͘ ông."
    }, 
    "15": {
      "mp3": "11/11_009_15.mp3", 
      "text": " Só͘-lô-bûn ông phài lâng kang ê in-toaⁿ chiū-sī án-ni, sī beh khí Iâ-hô-hoa ê tiān, ka-kī ê ông-kiong, kap Bí-lô, Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, kap Hā-só, Bí-kiat-to, kap Ki-sek."
    }, 
    "16": {
      "mp3": "11/11_009_16.mp3", 
      "text": " Chêng Ai-ki̍p ông Hoat-ló chiūⁿ lâi chhú Ki-sek, ēng hé sio i, thâi-sí siâⁿ-lāi khiā-khí ê Ka-lâm lâng, chiong siâⁿ hō͘ i ê cha-bó͘-kiáⁿ, Só͘-lô-bûn ê bó͘, chòe kè-chng."
    }, 
    "17": {
      "mp3": "11/11_009_17.mp3", 
      "text": " Só͘-lô-bûn khí Ki-sek, kap ē-bīn ê Pek-hô-lûn;"
    }, 
    "18": {
      "mp3": "11/11_009_18.mp3", 
      "text": " kap Pa-la̍h, kap kok-lāi khòng-iá--nih ê Ta̍t-bo̍k;"
    }, 
    "19": {
      "mp3": "11/11_009_19.mp3", 
      "text": " kap Só͘-lô-bûn só͘ ū hú-khò͘ ê siâⁿ, kap hē chhia ê siâⁿ, kap bé-peng ê siâⁿ, kap Só͘-lô-bûn tī Iâ-lō͘-sat-léng, tī Lī-pa-lùn, kap tī i só͘ tī-lí ê choân-tōe, ūi ka-kī ê khoài-lo̍k só͘ ài khí--ê, lóng khí i."
    }, 
    "20": {
      "mp3": "11/11_009_20.mp3", 
      "text": " Lūn-kàu só͘ chhun ê peh-sìⁿ, A-mô͘-lī lâng, Hek lâng, Pí-lī-sé lâng, Hi-bī lâng, Iâ-pò͘-su lâng, m̄-sī sio̍k Í-sek-lia̍t ê;"
    }, 
    "21": {
      "mp3": "11/11_009_21.mp3", 
      "text": " chiū-sī tī chit tōe-hng in só͘ chhun ê hō͘-è, Í-sek-lia̍t lâng bōe-ōe it-chīn bia̍t--ê, Só͘-lô-bûn phài in chòe khó͘-kang, kàu kin-á-ji̍t."
    }, 
    "22": {
      "mp3": "11/11_009_22.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t lâng, Só͘-lô-bûn bô hō͘ in chòe lô͘-po̍k; sī chòe i ê chiàn-sū, jîn-sîn, siú-léng, kun-tiúⁿ, chhia-tiúⁿ, bé-peng-tiúⁿ."
    }, 
    "23": {
      "mp3": "11/11_009_23.mp3", 
      "text": " Só͘-lô-bûn tok-kang ê thâu-lâng, kiōng gō͘-pah gō͘-cha̍p lâng; in koán-lí chòe-kang ê peh-sìⁿ."
    }, 
    "24": {
      "mp3": "11/11_009_24.mp3", 
      "text": " Hoat-ló ê cha-bó͘-kiáⁿ tùi Tāi-pi̍t ê siâⁿ chiūⁿ-khì Só͘-lô-bûn só͘ kā i khí ê chhù.  Hit-sî Só͘-lô-bûn khí Bí-lô."
    }, 
    "25": {
      "mp3": "11/11_009_25.mp3", 
      "text": " Só͘-lô-bûn ta̍k-nî saⁿ-pái tī i kā Iâ-hô-hoa só͘ khí ê tôaⁿ hiàn sio-chè, kap siā-un chè; koh tī Iâ-hô-hoa ê bīn-chêng sio-hiuⁿ tī tôaⁿ-téng.  Tùi án-ni i khí tiān ê kang bêng-pe̍k."
    }, 
    "26": {
      "mp3": "11/11_009_26.mp3", 
      "text": " Só͘-lô-bûn ông tī Í-tong tōe,  Âng-hái piⁿ, óa-kūn Í-lo̍k ê Í-sûn-ka-pia̍t chō chi̍t-tīn ê chûn-chiah."
    }, 
    "27": {
      "mp3": "11/11_009_27.mp3", 
      "text": " Hi-lân chhe i ê lô͘-po̍k, chiū-sī chai-iáⁿ kè-hái ê kiâⁿ-chûn lâng, kap Só͘-lô-bûn ê lô͘-po̍k siâng-chûn khì."
    }, 
    "28": {
      "mp3": "11/11_009_28.mp3", 
      "text": " In kàu Gô-hui, tùi hia tit-tio̍h sì-pah jī-cha̍p tha-liân-tek ê kim, ūn kàu Só͘-lô-bûn ông hia."
    }
  }, 
  "10": {
    "1": {
      "mp3": "11/11_010_01.mp3", 
      "text": " Sī-pa ê lú-ông thiaⁿ-kìⁿ Só͘-lô-bûn ê miâ-siaⁿ, ūi-tio̍h Iâ-hô-hoa ê miâ só͘ tit-tio̍h ê, chiū lâi beh ēng oh-tit kóe-bêng ê sū chhì i."
    }, 
    "2": {
      "mp3": "11/11_010_02.mp3", 
      "text": " I kàu Iâ-lō͘-sat-léng, tè i ê lâng chin-chōe; ū lo̍k-tô chài hiuⁿ-liāu, kap n̂g-kim chin-chōe; iā ū pó-chio̍h; i kìⁿ Só͘-lô-bûn ê sî, chiū chiong sim-lāi it-chhè só͘ chûn--ê, kap i kóng."
    }, 
    "3": {
      "mp3": "11/11_010_03.mp3", 
      "text": " Só͘-lô-bûn chiàu i só͘ mn̄g-ê lóng ìn i; bô chi̍t-hāng ông bōe hiáu-tit thang kā i kóng."
    }, 
    "4": {
      "mp3": "11/11_010_04.mp3", 
      "text": " Sī-pa lú-ông khòaⁿ-kìⁿ Só͘-lô-bûn it-chhè ê tì-hūi, kap i só͘ khí ê chhù;"
    }, 
    "5": {
      "mp3": "11/11_010_05.mp3", 
      "text": " toh-téng ê chia̍h-mi̍h, jîn-sîn pâi-lia̍t teh-chē, lô͘-po̍k kun-sûi ho̍k-sāi, í-ki̍p in ê i-ho̍k, kap i ê chiú-chèng, koh khòaⁿ-kìⁿ i chiūⁿ Iâ-hô-hoa tiān ê kiā-á, chiū hûn put-hū-thé."
    }, 
    "6": {
      "mp3": "11/11_010_06.mp3", 
      "text": " I chiū tùi ông kóng, Góa tī pún-kok thiaⁿ-kìⁿ lí ê tāi-chì, kap lí ê tì-hūi, lóng sī chin-si̍t."
    }, 
    "7": {
      "mp3": "11/11_010_07.mp3", 
      "text": " Chóng-sī góa m̄-sìn hiah ê ōe, kàu góa lâi chhin-ba̍k khòaⁿ-kìⁿ, chiah chai; lâng só͘ kā góa kóng ê, iáu bô chi̍t-pòaⁿ; lí ê tì-hūi kap lí ê heng-thong iâⁿ-kè góa só͘ thiaⁿ-kìⁿ ê miâ-siaⁿ."
    }, 
    "8": {
      "mp3": "11/11_010_08.mp3", 
      "text": " Hok-khì ah, lí ê lâng, hok-khì ah, lí ê lô͘-po̍k, siông-siông khiā tī lí ê bīn-chêng, thiaⁿ lí ê tì-hūi."
    }, 
    "9": {
      "mp3": "11/11_010_09.mp3", 
      "text": " Iâ-hô-hoa lí ê Siōng-tè sī eng-kai o-ló ê;  I hoaⁿ-hí lí, hō͘ lí chē Í-sek-lia̍t ê kok-ūi; in-ūi Iâ-hô-hoa éng-oán thiàⁿ Í-sek-lia̍t, só͘-í siat-li̍p lí chòe ông, hō͘ lí péng-kong kiâⁿ-gī."
    }, 
    "10": {
      "mp3": "11/11_010_10.mp3", 
      "text": " I ēng chi̍t-pah tha-liân-tek ê kim, kap chōe-chōe ê hiuⁿ-liāu, kap pó-chio̍h, sàng ông; í-āu só͘ lâi ê hiuⁿ-liāu, m̄-bat koh chhin-chhiūⁿ Sī-pa lú-ông sàng Só͘-lô-bûn ông ê hiah-chōe."
    }, 
    "11": {
      "mp3": "11/11_010_11.mp3", 
      "text": " Hi-lân ê chûn-chiah tùi Gô-hui tòa kim lâi-ê, koh tùi Gô-hui tòa chōe-chōe tôaⁿ-hiuⁿ-chhâ, kap pó-chio̍h lâi."
    }, 
    "12": {
      "mp3": "11/11_010_12.mp3", 
      "text": " Ông ēng tôaⁿ-hiuⁿ-chhâ, ūi Iâ-hô-hoa ê tiān kap ông-kiong, chòe lân-kan; koh ūi chhiùⁿ-koa ê lâng chòe khîm sek; í-āu m̄-bat koh ū hit hō tôaⁿ-hiuⁿ-chhâ lâi, iā bô lâng khòaⁿ-kìⁿ, ti̍t-kàu kin-á-ji̍t."
    }, 
    "13": {
      "mp3": "11/11_010_13.mp3", 
      "text": " Só͘-lô-bûn chiàu ông ê lé, ēng mi̍h sàng Sī-pa ê lú-ông; í-gōa koh ēng lú-ông kìⁿ só͘ ài, kìⁿ só͘ kiû--ê, sàng i.  Tùi án-ni i kap i ê jîn-sîn tò-tńg khì i pún-kok."
    }, 
    "14": {
      "mp3": "11/11_010_14.mp3", 
      "text": " Só͘-lô-bûn ta̍k-nî só͘ tit-tio̍h ê kim, kiōng la̍k-pah la̍k-cha̍p-la̍k tha-liân-tek."
    }, 
    "15": {
      "mp3": "11/11_010_15.mp3", 
      "text": " Í-gōa ū iû-le̍k-ê, kap óng-lâi ê seng-lí lâng, í-ki̍p cha̍p-cho̍k chiah ê ông, kap kok-lāi chiah ê siú-léng só͘ la̍p ê."
    }, 
    "16": {
      "mp3": "11/11_010_16.mp3", 
      "text": " Só͘-lô-bûn ông ēng kè-phah ê kim, chòe tōa-pâi nn̄g-pah bīn; múi-bīn tōa-pâi ê kim la̍k-pah sià-khek-le̍k;"
    }, 
    "17": {
      "mp3": "11/11_010_17.mp3", 
      "text": " koh ēng kè-phah ê kim chòe pîn-pâi saⁿ-pah bīn, múi-bīn ēng kim saⁿ bî-ná; ông hē i tī Lī-pa-lùn chhiū-nâ ê chhù."
    }, 
    "18": {
      "mp3": "11/11_010_18.mp3", 
      "text": " Ông koh ēng chhiūⁿ-gê chòe chi̍t ê tōa pó-chō, ēng hó-kim an i."
    }, 
    "19": {
      "mp3": "11/11_010_19.mp3", 
      "text": " Pó-chō ū la̍k-chàn ê kiā-á, chō-ūi-the ê téng-bīn sī îⁿ ê; siang-pêng ū khò-chhiú, khò-chhiú-piⁿ ū nn̄g chiah sai khiā--teh;"
    }, 
    "20": {
      "mp3": "11/11_010_20.mp3", 
      "text": " koh ū cha̍p-jī chiah sai, khiā tī la̍k chàn kiā-á ê chit-pêng kap hit-pêng; pa̍t-kok lóng bô chè-chō chhin-chhiūⁿ án-ni."
    }, 
    "21": {
      "mp3": "11/11_010_21.mp3", 
      "text": " Só͘-lô-bûn ông it-chhè lim ê khì-kū lóng sī kim--ê; Lī-pa-lùn chhiū-nâ ê chhù it-chhè ê khì-kū iā sī hó-kim--ê, lóng bô gûn--ê; Só͘-lô-bûn ê nî-kan lâng khòaⁿ gûn chòe bô mi̍h."
    }, 
    "22": {
      "mp3": "11/11_010_22.mp3", 
      "text": " In-ūi ông ū Tha-si ê chûn-chiah chi̍t-tīn, kap Hi-lân ê chûn-chiah chi̍t-tīn, saⁿ-kap kè-hái; chiah ê Tha-si kui-tīn ê chûn chài kim, gûn, chhiūⁿ-gê, kâu, khóng-chhiok, saⁿ-nî tò-lâi chi̍t-pái."
    }, 
    "23": {
      "mp3": "11/11_010_23.mp3", 
      "text": " Só͘-lô-bûn ông ê hó-gia̍h kap tì-hūi iâⁿ-kè thiⁿ-ē lia̍t-ông."
    }, 
    "24": {
      "mp3": "11/11_010_24.mp3", 
      "text": " Thiⁿ-ē ê lâng lóng lâi ài kìⁿ Só͘-lô-bûn ê bīn, thiaⁿ i ê tì-hūi, chiū-sī Siōng-tè siúⁿ-sù tī i ê sim ê."
    }, 
    "25": {
      "mp3": "11/11_010_25.mp3", 
      "text": " In ta̍k-ê tòa chìn-kòng ê mi̍h, chiū-sī gûn-khì, kim-khì, i-ho̍k, kun-khì, hiuⁿ-liāu, bé, kap lô; ta̍k-nî ū tiāⁿ-tio̍h ê lē."
    }, 
    "26": {
      "mp3": "11/11_010_26.mp3", 
      "text": " Só͘-lô-bûn chiū chū-chi̍p chiàn-chhia, bé-peng; ū chiàn-chhia chi̍t-chheng sì-pah tiuⁿ, bé-peng chi̍t-bān nn̄g-chheng miâ; an-tì in tī hiah ê tún-chhia ê siâⁿ, iā kap ông tī Iâ-lō͘-sat-léng."
    }, 
    "27": {
      "mp3": "11/11_010_27.mp3", 
      "text": " Ông tī Iâ-lō͘-sat-léng hō͘ gûn chhin-chhiūⁿ chio̍h-thâu, hō͘ pek-hiuⁿ-chhâ chhin-chhiūⁿ pîⁿ-iûⁿ  ê sng-châi-chhiū, sī in-ūi chin-chōe."
    }, 
    "28": {
      "mp3": "11/11_010_28.mp3", 
      "text": " Só͘-lô-bûn ê bé sī tùi Ai-ki̍p tòa--lâi-ê, sī ông ê seng-lí lâng, chi̍t-tīn chi̍t-tīn, chiàu kè-chîⁿ tit-tio̍h ê."
    }, 
    "29": {
      "mp3": "11/11_010_29.mp3", 
      "text": " Tùi Ai-ki̍p chiūⁿ-lâi ê chhia, múi-tiuⁿ kè-gûn la̍k-pah sià-khek-le̍k; bé múi-phit chi̍t-pah gō͘-cha̍p.  Hek-lâng chiah ê ông, kap A-lân chiah ê ông, lóng tùi in keng-chhiú, chiàu án-ni tòa--chhut-lâi."
    }
  }, 
  "11": {
    "1": {
      "mp3": "11/11_011_01.mp3", 
      "text": " Só͘-lô-bûn ông tī Hoat-ló ê cha-bó͘-kiáⁿ í-gōa, koh thiàⁿ chōe-chōe gōa-pang ê cha-bó͘-gín-ná, chiū-sī Mô͘-ap, A-bûn, Í-tong, Se-tùn, Hek-lâng ê cha-bó͘-gín-ná."
    }, 
    "2": {
      "mp3": "11/11_011_02.mp3", 
      "text": " Lūn-kàu chiah ê lia̍t-kok, Iâ-hô-hoa bat hoan-hù Í-sek-lia̍t lâng kóng, Lín m̄-thang khì in hia, in iā m̄-thang lâi lín chia, in-ūi in ōe hō͘ lín ê sim phian-oai, khì tè in ê siōng-tè; chóng-sī Só͘-lô-bûn loân-ài hiah ê cha-bó͘-gín-ná, kap in kiat-liân."
    }, 
    "3": {
      "mp3": "11/11_011_03.mp3", 
      "text": " I ū hō͘-hui chhit-pah, lóng sī kùi-cho̍k ê;  koh ū pìn-hui saⁿ-pah; chiah ê lú-chú iú-he̍k i ê sim."
    }, 
    "4": {
      "mp3": "11/11_011_04.mp3", 
      "text": " In-ūi Só͘-lô-bûn nî-lāu ê sî, i hiah ê bó͘ iú-he̍k i ê sim, khì tè pa̍t ê siōng-tè; i ê sim bô sûn-choân ǹg Iâ-hô-hoa i ê Siōng-tè, chhin-chhiūⁿ i ê pē Tāi-pi̍t ê sim."
    }, 
    "5": {
      "mp3": "11/11_011_05.mp3", 
      "text": " Só͘-lô-bûn khì tè Se-tùn lâng ê lú-sîn A-su-tha-lio̍k, kap A-bûn lâng khó-ò͘ⁿ ê mi̍h, Bí-le̍k-kong."
    }, 
    "6": {
      "mp3": "11/11_011_06.mp3", 
      "text": " Só͘-lô-bûn kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, bô choan-sim tè Iâ-hô-hoa, chhin-chhiūⁿ i ê lāu-pē Tāi-pi̍t."
    }, 
    "7": {
      "mp3": "11/11_011_07.mp3", 
      "text": " Hit-sî Só͘-lô-bûn ūi-tio̍h Mô͘-ap khó-ò͘ⁿ ê mi̍h Ki-boa̍t, kap A-bûn lâng khó-ò͘ⁿ ê mi̍h Mô͘-lo̍k, tī Iâ-lō͘-sat-léng thâu-chêng ê soaⁿ khí soaⁿ-thâu-tôaⁿ."
    }, 
    "8": {
      "mp3": "11/11_011_08.mp3", 
      "text": " Hiah ê gōa-pang ê bó͘ lóng sio-hiuⁿ chè-sū in ê siōng-tè; i iā ūi-tio̍h in chiàu án-ni chòe."
    }, 
    "9": {
      "mp3": "11/11_011_09.mp3", 
      "text": " Iâ-hô-hoa siū-khì Só͘-lô-bûn, in-ūi i ê sim lī-khui Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, chiū-sī bat nn̄g-pái tùi i chhut-hiān;"
    }, 
    "10": {
      "mp3": "11/11_011_10.mp3", 
      "text": " iā lūn-kàu chit ê sū bat bēng-lēng i, m̄-thang tè pa̍t ê siōng-tè.  Chóng-sī i bô siú Iâ-hô-hoa só͘ bēng-lēng ê."
    }, 
    "11": {
      "mp3": "11/11_011_11.mp3", 
      "text": " Só͘-í Iâ-hô-hoa tùi Só͘-lô-bûn kóng, In-ūi lí í-keng kiâⁿ chit ê sū, bô siú Góa só͘ bēng-lēng lí siú ê iok, kap Góa ê lu̍t-lē, Góa beh tùi lí lâi thiah-li̍h lí ê kok, siúⁿ-sù lí ê lô͘-po̍k."
    }, 
    "12": {
      "mp3": "11/11_011_12.mp3", 
      "text": " Chóng-sī in-ūi lí ê lāu-pē Tāi-pi̍t ê iân-kò͘, Góa bô tī lí oa̍h-teh ê ji̍t kiâⁿ chit ê sū;  to̍k-to̍k beh tùi lí ê kiáⁿ ê chhiú thiah-li̍h i."
    }, 
    "13": {
      "mp3": "11/11_011_13.mp3", 
      "text": " Chóng-sī Góa bô chiong choân-kok thiah-li̍h, beh tòa-tio̍h Góa ê lô͘-po̍k Tāi-pi̍t, kap Góa só͘ kéng ê Iâ-lō͘-sat-léng, iáu lâu chi̍t chi-phài hō͘ lí ê kiáⁿ."
    }, 
    "14": {
      "mp3": "11/11_011_14.mp3", 
      "text": " Iâ-hô-hoa heng-khí chi̍t ê tùi-te̍k kong-kek Só͘-lô-bûn, chiū-sī Í-tong lâng Hap-ta̍t, i sī Í-tong ông ê hō͘-è."
    }, 
    "15": {
      "mp3": "11/11_011_15.mp3", 
      "text": " Chêng Tāi-pi̍t phah Í-tong, i ê kun-tiúⁿ Iok-ap chiūⁿ-khì bâi-chòng tīn-bông ê lâng, chiong Í-tong ê ta-po͘-teng lóng thâi-sí."
    }, 
    "16": {
      "mp3": "11/11_011_16.mp3", 
      "text": " Iok-ap kap Í-sek-lia̍t chèng-lâng tiàm hia la̍k-ge̍h-ji̍t, ti̍t-kàu chiong Í-tong ê ta-po͘-teng it-chīn chián-tû."
    }, 
    "17": {
      "mp3": "11/11_011_17.mp3", 
      "text": " Hit-sî Hap-ta̍t iáu sī sòe-hàn ê gín-ná.  Hap-ta̍t kap i ê lāu-pē jîn-sîn tiong kúi-nā ê Í-tong lâng, cháu-khì Ai-ki̍p."
    }, 
    "18": {
      "mp3": "11/11_011_18.mp3", 
      "text": " In tùi Bí-tiân khí-lâi, kàu Pa-lân; tùi Pa-lân tòa kúi-nā lâng kap in khì Ai-ki̍p, kàu Ai-ki̍p ông Hoat-ló hia.  Hoat-ló chiū ēng chhù hō͘ in, phài tiāⁿ-tio̍h ê bí-niû, koh ēng chhân-tōe hō͘ in."
    }, 
    "19": {
      "mp3": "11/11_011_19.mp3", 
      "text": " Hap-ta̍t tī Hoat-ló ê bīn-chêng tōa tit-tio̍h un-hūi; Hoat-ló sòa ēng i ê bó͘ ê sió-bē, chiū-sī ông-hō͘ Tap-pí-le̍k ê sió-bē, hō͘ i chòe bó͘."
    }, 
    "20": {
      "mp3": "11/11_011_20.mp3", 
      "text": " Tap-pí-le̍k ê sió-bē kā i siⁿ chi̍t ê kiáⁿ, miâ kiò Ki-lô͘-poa̍t; Tap-pí-le̍k kā i tn̄g-lin tī Hoat-ló ê ông-kiong.  Ki-lô͘-poa̍t kap Hoat-ló ê chèng-kiáⁿ saⁿ-kap tiàm tī Hoat-ló ê ông-kiong."
    }, 
    "21": {
      "mp3": "11/11_011_21.mp3", 
      "text": " Hap-ta̍t tī Ai-ki̍p thiaⁿ-kìⁿ Tāi-pi̍t kap i ê lia̍t-chó͘ saⁿ-kap khùn, kun-tiúⁿ Iok-ap iā í-keng sí.  Hap-ta̍t chiū tùi Hoat-ló kóng, Iông-ún góa khì, hō͘ góa tò-khì pún-kok."
    }, 
    "22": {
      "mp3": "11/11_011_22.mp3", 
      "text": " Hoat-ló kā i kóng, Lí tī góa chia ū sím-mi̍h khiàm-kheh, lí kéng-jiân ài beh tò-khì pún-kok ah?  I ìn kóng, Góa bô khiàm-kheh sím-mi̍h; chóng-sī iông-ún góa tò-khì."
    }, 
    "23": {
      "mp3": "11/11_011_23.mp3", 
      "text": " Siōng-tè koh heng-khí chi̍t ê tùi-te̍k kong-kek Só͘-lô-bûn, chiū-sī Í-lī-a-tāi ê kiáⁿ Lī-sùn, sī tùi i ê chú Só-pa ông Hap-tāi-tí-siā hia tô-cháu lâi ê."
    }, 
    "24": {
      "mp3": "11/11_011_24.mp3", 
      "text": " Tāi-pi̍t thâi Só-pa lâng ê sî, Lī-sùn chio-chi̍p lâng óa i, chòe hit-tóng ê thâu; khì Tāi-má-sek, tiàm tī-hia, tī Tāi-má-sek chòe ông."
    }, 
    "25": {
      "mp3": "11/11_011_25.mp3", 
      "text": " Só͘-lô-bûn oa̍h-teh ê sî, Hap-ta̍t chòe chai-hāi í-gōa, Lī-sùn iā chòe Í-sek-lia̍t ê tùi-te̍k; i oàn-hūn Í-sek-lia̍t; iā chòe A-lân lâng ê ông."
    }, 
    "26": {
      "mp3": "11/11_011_26.mp3", 
      "text": " Nî-pat ê kiáⁿ Iâ-lô-phò-àm sī Í-hoat-liân cho̍k, Sé-lī-ta̍t lâng, i sī Só͘-lô-bûn ê lô͘-po̍k, iā khí-chhiú kong-kek ông; i ê lāu-bú sī chiú-kóaⁿ lâng, miâ kiò Sé-ló͘-a."
    }, 
    "27": {
      "mp3": "11/11_011_27.mp3", 
      "text": " I khí-chhiú kong-kek ông ê iân-kò͘ chiàu ē-tóe só͘ kì ê;  Só͘-lô-bûn khí Bí-lô, siu-pó͘ i ê lāu-pē Tāi-pi̍t siâⁿ ê phòa-khiah."
    }, 
    "28": {
      "mp3": "11/11_011_28.mp3", 
      "text": " Iâ-lô-phò-àm sī tōa ióng-sū; Só͘-lô-bûn khòaⁿ-kìⁿ chit ê siàu-liân lâng un-khûn, chiū phài i koán-lí Iok-sek ê ke it-chhè ê kang."
    }, 
    "29": {
      "mp3": "11/11_011_29.mp3", 
      "text": " Hit-sî Iâ-lô-phò-àm tùi Iâ-lō͘-sat-léng chhut-lâi,  Sī-lô lâng sian-ti A-hi-ngá tī lō͘--nih tú-tio̍h i, hit-sî i ū chhēng chi̍t niá sin saⁿ; in nn̄g-lâng tī chhân--nih, í-gōa bô pa̍t-lâng."
    }, 
    "30": {
      "mp3": "11/11_011_30.mp3", 
      "text": " A-hi-ngá the̍h i só͘ chhēng ê sin saⁿ, thiah chòe cha̍p-jī tè;"
    }, 
    "31": {
      "mp3": "11/11_011_31.mp3", 
      "text": " kā Iâ-lô-phò-àm kóng, Lí thang the̍h cha̍p tè, in-ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng,  Khòaⁿ ah, Góa beh tùi Só͘-lô-bûn ê chhiú thiah-li̍h i ê kok, chiong cha̍p chi-phài hō͘ lí."
    }, 
    "32": {
      "mp3": "11/11_011_32.mp3", 
      "text": " (To̍k-to̍k in-ūi Góa ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, kap Góa tī Í-sek-lia̍t chèng chi-phài tiong só͘ kéng ê Iâ-lō͘-sat-léng ê iân-kò͘, i iáu ū chi̍t chi-phài)."
    }, 
    "33": {
      "mp3": "11/11_011_33.mp3", 
      "text": " In-ūi in khì-sak Góa, khì kèng-pài Se-tùn lâng ê siōng-tè A-su-tha-lio̍k, Mô͘-ap ê siōng-tè Ki-boa̍t, kap A-bûn lâng ê siōng-tè Bí-le̍k-kong, bô kiâⁿ Góa ê tō-lō͘, chòe Góa khòaⁿ-chòe chèng-ti̍t ê sū, siú Góa ê lu̍t-lē hoat-tō͘, chhin-chhiūⁿ i ê lāu-pē Tāi-pi̍t ê só͘-chòe."
    }, 
    "34": {
      "mp3": "11/11_011_34.mp3", 
      "text": " Chóng-sī Góa bô beh tùi i ê chhiú chhiúⁿ i ê choân-kok, sī beh hō͘ i chi̍t-sì-lâng chòe kun-ông, sī in-ūi Góa ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, in-ūi i sī Góa só͘ kéng-soán ê, ū siú Góa ê lu̍t-lē kap hoat-tō͘."
    }, 
    "35": {
      "mp3": "11/11_011_35.mp3", 
      "text": " Chóng-sī Góa beh tùi i ê kiáⁿ ê chhiú chhiúⁿ i ê kok, ēng cha̍p chi-phài hō͘ lí;"
    }, 
    "36": {
      "mp3": "11/11_011_36.mp3", 
      "text": " ēng chi̍t chi-phài hō͘ i ê kiáⁿ, hō͘ Góa ê lô͘-po̍k Tāi-pi̍t, tī Góa ê bīn-chêng, siông-siông ū chi̍t pha teng tī Iâ-lō͘-sat-léng, chiū-sī Góa só͘ kéng, thang tī-hia an-tì Góa ê miâ ê siâⁿ."
    }, 
    "37": {
      "mp3": "11/11_011_37.mp3", 
      "text": " Góa beh chhú lí, lí beh chòe Í-sek-lia̍t ê ông, chiàu lí ê sim it-chhè só͘ ài ê lâi koán-lí."
    }, 
    "38": {
      "mp3": "11/11_011_38.mp3", 
      "text": " Lí nā thiaⁿ Góa it-chhè só͘ bēng-lēng lí ê, kiâⁿ Góa ê tō-lō͘, chòe Góa khòaⁿ-chòe chèng-ti̍t ê sū, siú Góa ê lu̍t-lē hoat-tō͘, chhin-chhiūⁿ Góa ê lô͘-po̍k Tāi-pi̍t ê só͘ chòe, Góa chiū kap lí tī-teh, kā lí kiàn-li̍p kian-kò͘ ê ke, chhin-chhiūⁿ Góa kā Tāi-pi̍t só͘ kiàn-li̍p-ê chi̍t-iūⁿ; koh beh chiong Í-sek-lia̍t kau hō͘ lí."
    }, 
    "39": {
      "mp3": "11/11_011_39.mp3", 
      "text": " In-ūi che Góa beh khùn-khó͘ Tāi-pi̍t ê hō͘-è; chóng-sī bô kàu éng-oán."
    }, 
    "40": {
      "mp3": "11/11_011_40.mp3", 
      "text": " Ūi-tio̍h án-ni, Só͘-lô-bûn ài beh thâi-sí Iâ-lô-phò-àm; Iâ-lô-phò-àm chiū khí-lâi tô-cháu khì Ai-ki̍p, kàu Ai-ki̍p ông Sī-sat hia; chiū tiàm tī Ai-ki̍p kàu Só͘-lô-bûn sí."
    }, 
    "41": {
      "mp3": "11/11_011_41.mp3", 
      "text": " Só͘-lô-bûn kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kap i ê tì-hūi, kiám bô lóng kì tī Só͘-lô-bûn ê hēng(**hêng)-toān?"
    }, 
    "42": {
      "mp3": "11/11_011_42.mp3", 
      "text": " Só͘-lô-bûn tī Iâ-lō͘-sat-léng chòe Í-sek-lia̍t choân-kok ê ông, kiōng sì-cha̍p nî."
    }, 
    "43": {
      "mp3": "11/11_011_43.mp3", 
      "text": " Só͘-lô-bûn kap i ê lia̍t-chó͘ saⁿ-kap khùn, bâi-chòng tī i ê lāu-pē Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ Lô-phò-àm sòa-chiap i chòe ông."
    }
  }, 
  "12": {
    "1": {
      "mp3": "11/11_012_01.mp3", 
      "text": " Lô-phò-àm khì Sī-kiàm, in-ūi Í-sek-lia̍t chèng-lâng kàu Sī-kiàm, beh siat-li̍p i chòe-ông."
    }, 
    "2": {
      "mp3": "11/11_012_02.mp3", 
      "text": " Chêng Nî-pat ê kiáⁿ Iâ-lô-phò-àm siám-pī Só͘-lô-bûn ông ê bīn, cháu-khì Ai-ki̍p, tiàm tī-hia.  Iâ-lô-phò-àm iáu tī Ai-ki̍p ê sî, thiaⁿ-kìⁿ chit ê sū."
    }, 
    "3": {
      "mp3": "11/11_012_03.mp3", 
      "text": " In chhe lâng khì kiò i lâi; Iâ-lô-phò-àm chiū kap Í-sek-lia̍t choân-hōe lâi kìⁿ Lô-phò-àm, kā i kóng,"
    }, 
    "4": {
      "mp3": "11/11_012_04.mp3", 
      "text": " Lí ê lāu-pē hō͘ goán pē kan-khó͘ ê taⁿ; lí ê lāu-pē só͘ hē tī goán ê khó͘-kang, kap tāng ê taⁿ, kiû lí kiám-khin, goán chiū ho̍k-sāi lí."
    }, 
    "5": {
      "mp3": "11/11_012_05.mp3", 
      "text": " Lô-phò-àm kā in kóng, Lín tò-khì, kàu tē-saⁿ ji̍t koh lâi kìⁿ góa;  peh-sìⁿ chiū khì."
    }, 
    "6": {
      "mp3": "11/11_012_06.mp3", 
      "text": " Lô-phò-àm ê lāu-pē Só͘-lô-bûn oa̍h-teh ê sî, ū kun-sûi tī i bīn-chêng ê lāu-lâng. Lô-phò-àm ông kap in gī-lūn, kóng, Lín ū sím-mi̍h kè-chhek, góa thang hê-hok chit ê peh-sìⁿ?"
    }, 
    "7": {
      "mp3": "11/11_012_07.mp3", 
      "text": " In ìn i kóng, Kin-á-ji̍t lí nā goān chòe chiah ê peh-sìⁿ ê lô͘-po̍k, lâi ho̍k-sāi in, ēng hó-ōe lâi ìn in, in chiū éng-oán chòe lí ê lô͘-po̍k."
    }, 
    "8": {
      "mp3": "11/11_012_08.mp3", 
      "text": " Chóng-sī i kū-choa̍t lāu-lâng só͘ hō͘ i ê kè-chhek, kap hiah-ê khiā tī i bīn-chêng, kap i pîⁿ-ûn ê siàu-liân lâng, chham-siông;"
    }, 
    "9": {
      "mp3": "11/11_012_09.mp3", 
      "text": " kā in kóng, Chit ê peh-sìⁿ ū tùi góa kóng, Lí ê lāu-pē hē tī goán ê taⁿ, kiû lí hō͘ goán khah-khin; taⁿ lín ū sím-mi̍h kè-chhek hō͘ lán thang hê-hok in?"
    }, 
    "10": {
      "mp3": "11/11_012_10.mp3", 
      "text": " Hiah ê kap i pîⁿ-ûn ê siàu-liân lâng kóng, Chit ê peh-sìⁿ tùi lí kóng, Lí ê lāu-pē hō͘ goán pē tāng ê taⁿ, kiû lí kā goán kiám-khin; lí tio̍h án-ni ìn in kóng, Góa ê bé-cháiⁿ khah-tōa góa ê lāu-pē ê io."
    }, 
    "11": {
      "mp3": "11/11_012_11.mp3", 
      "text": " Góa ê lāu-pē hō͘ lín pē tāng ê taⁿ, góa beh ke-thiⁿ lín ê taⁿ; góa ê lāu-pē ēng piⁿ kéng-kài lín, góa beh ēng giat-á-thâng kéng-kài lín."
    }, 
    "12": {
      "mp3": "11/11_012_12.mp3", 
      "text": " Tē-saⁿ ji̍t Iâ-lô-phò-àm kap chèng peh-sìⁿ kàu Lô-phò-àm hia.  chiàu ông só͘ bēng-lēng kóng, Tē-saⁿ ji̍t koh lâi góa chia."
    }, 
    "13": {
      "mp3": "11/11_012_13.mp3", 
      "text": " Ông ēng pháiⁿ siaⁿ-sàu ìn peh-sìⁿ, pàng-sak lāu-lâng só͘ hiàn ê kè-chhek;"
    }, 
    "14": {
      "mp3": "11/11_012_14.mp3", 
      "text": " chiàu siàu-liân lâng ê kè-chhek tùi peh-sìⁿ kóng, Góa ê pē hō͘ lín pē tāng ê taⁿ, góa beh ke-thiⁿ lín ê taⁿ; góa ê pē ēng piⁿ kéng-kài lín, góa beh ēng giat-á-thâng kéng-kài lín."
    }, 
    "15": {
      "mp3": "11/11_012_15.mp3", 
      "text": " Ông bô thiaⁿ-thàn peh-sìⁿ; in-ūi chit ê tāi-chì sī chhut tī Iâ-hô-hoa, sī beh èng-giām Iâ-hô-hoa thok Sī-lô lâng A-hi-ngá tùi Nî-pat ê kiáⁿ Iâ-lô-phò-àm só͘ kóng ê ōe."
    }, 
    "16": {
      "mp3": "11/11_012_16.mp3", 
      "text": " Í-sek-lia̍t chèng peh-sìⁿ khòaⁿ-kìⁿ ông bô thiaⁿ-thàn in, peh-sìⁿ chiū tùi ông kóng, Goán tī Tāi-pi̍t ū sím-mi̍h hūn-gia̍h ah? goán kap Iâ-se ê kiáⁿ bô kan-sia̍p;  Í-sek-lia̍t ah, tò-khì lín ê pò͘-pîⁿ; Tāi-pi̍t ah, tio̍h kò͘ lí ka-kī ê chhù.  Tùi án-ni Í-sek-lia̍t tò-khì in ê pò͘-pîⁿ."
    }, 
    "17": {
      "mp3": "11/11_012_17.mp3", 
      "text": " Chóng-sī khiā-khí Iû-tāi chiah ê siâⁿ ê Í-sek-lia̍t lâng, Lô-phò-àm iû-goân chòe in ê ông."
    }, 
    "18": {
      "mp3": "11/11_012_18.mp3", 
      "text": " Lô-phò-àm ông chhe koán-lí chòe-khó͘-kang ê lâng A-to-lân khì;  Í-sek-lia̍t chèng-lâng chiū ēng chio̍h-thâu tìm-sí i.  Lô-phò-àm ông chiū kóaⁿ-kín chiūⁿ chhia, beh cháu-khì Iâ-lō͘-sat-léng."
    }, 
    "19": {
      "mp3": "11/11_012_19.mp3", 
      "text": " Tùi án-ni Í-sek-lia̍t hoán-poān Tāi-pi̍t ke, kàu kin-á-ji̍t."
    }, 
    "20": {
      "mp3": "11/11_012_20.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng thiaⁿ-kìⁿ Iâ-lô-phò-àm tò-lâi, chiū chhe lâng chhiáⁿ i kàu hōe-chiòng ê bīn-chêng, siat-li̍p i chòe Í-sek-lia̍t chèng-lâng ê ông.  Iû-tāi chi-phài í-gōa, bô lâng tè Tāi-pi̍t ê ke."
    }, 
    "21": {
      "mp3": "11/11_012_21.mp3", 
      "text": " Lô-phò-àm kàu Iâ-lō͘-sat-léng ê sî, chiū chū-chi̍p Iû-tāi choân-ke, kap Piān-ngá-bín chi-phài ê lâng, kiōng cha̍p-poeh-bān lâng, lóng sī kè-kéng ê chiàn-sū, beh kap Í-sek-lia̍t ke kau-chiàn, hō͘ kok-ūi koh kui tī Só͘-lô-bûn ê kiáⁿ Lô-phò-àm."
    }, 
    "22": {
      "mp3": "11/11_012_22.mp3", 
      "text": " Chóng-sī Siōng-tè ê ōe lîm-kàu Siōng-tè ê lô͘-po̍k Sī-má-ngá, kóng,"
    }, 
    "23": {
      "mp3": "11/11_012_23.mp3", 
      "text": " Lí khì kā Só͘-lô-bûn ê kiáⁿ, Iû-tāi ông Lô-phò-àm, kap Iû-tāi Piān-ngá-bín choân-ke, í-ki̍p kî-û ê peh-sìⁿ kóng,"
    }, 
    "24": {
      "mp3": "11/11_012_24.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Lín bo̍h-tit chiūⁿ--khì, bo̍h-tit kap lín ê hiaⁿ-tī Í-sek-lia̍t lâng kau-chiàn; ta̍k-lâng tò-khì i ê ke; in-ūi chit ê tāi-chì chhut tī Góa.  In thiaⁿ Iâ-hô-hoa ê ōe, chiū tò-tńg-khì, chiàu Iâ-hô-hoa ê ōe."
    }, 
    "25": {
      "mp3": "11/11_012_25.mp3", 
      "text": " Iâ-lô-phò-àm tī Í-hoat-liân soaⁿ-tōe khí-chō Sī-kiàm, chiū tiàm tī hit tiong-kan; koh tùi hia chhut-khì, khí Pí-lô͘-i-le̍k."
    }, 
    "26": {
      "mp3": "11/11_012_26.mp3", 
      "text": " Iâ-lô-phò-àm sim-lāi kóng, Taⁿ chit ê kok beh kui Tāi-pi̍t ê ke; chit ê peh-sìⁿ nā chiūⁿ-khì Iâ-lō͘-sat-léng, tī Iâ-hô-hoa ê tiān hiàn-chè, chit ê peh-sìⁿ ê sim beh kui in ê chú Iû-tāi ông Lô-phò-àm; in beh thâi-sí góa, iû-goân kui Iû-tāi ông Lô-phò-àm."
    }, 
    "27": {
      "mp3": "11/11_012_27.mp3", 
      "text": ""
    }, 
    "28": {
      "mp3": "11/11_012_28.mp3", 
      "text": " Ông chiū kè-e̍k, chù-chō nn̄g chiah kim ê gû-á, tùi chèng peh-sìⁿ kóng, Lín chiūⁿ-khì Iâ-lō͘-sat-léng, si̍t-chāi ûi-lân; Í-sek-lia̍t ah, khòaⁿ ah, chiah-ê sī lín ê Siōng-tè, chhōa lín tùi Ai-ki̍p tōe chiūⁿ-lâi-ê."
    }, 
    "29": {
      "mp3": "11/11_012_29.mp3", 
      "text": " I hē chi̍t-chiah tī Pek-te̍k-lī, hē chi̍t-chiah tī Tàn."
    }, 
    "30": {
      "mp3": "11/11_012_30.mp3", 
      "text": " Chit ê tāi-chì chiâⁿ-chòe chōe; in-ūi peh-sìⁿ khì Tàn, tī hit chiah ê thâu-chêng pài."
    }, 
    "31": {
      "mp3": "11/11_012_31.mp3", 
      "text": " Ông tī soaⁿ-thâu khí biō; tùi peh-sìⁿ tiong bô sio̍k Lī-bī cho̍k-ê, siat-li̍p i chòe chè-si."
    }, 
    "32": {
      "mp3": "11/11_012_32.mp3", 
      "text": " Iâ-lô-phò-àm tiāⁿ-tio̍h poeh-ge̍h, hit-ge̍h ê cha̍p-gō͘, siat choeh-kî, chhin-chhiūⁿ Iû-tāi ê choeh-kî chi̍t-iūⁿ; tī tôaⁿ-téng hiàn-chè; tī Pek-te̍k-lī iā sī án-ni chòe, hiàn-chè tī i só͘ chù ê gû-á; koh chiong i só͘ khí-chō soaⁿ-thâu-tôaⁿ ê chè-si, an-tì tī Pek-te̍k-lī."
    }, 
    "33": {
      "mp3": "11/11_012_33.mp3", 
      "text": " I tī poeh-ge̍h cha̍p-gō͘ ji̍t, chiū-sī i ê sim su-khia só͘ tiāⁿ-tio̍h ê ge̍h, hiàn-chè tī i  tī Pek-te̍k-lī só͘ khí ê tôaⁿ; kā Í-sek-lia̍t lâng siat choeh-kî, hiàn-chè tī tôaⁿ--nih, koh sio-hiuⁿ."
    }
  }, 
  "13": {
    "1": {
      "mp3": "11/11_013_01.mp3", 
      "text": " Hit-sî ū chi̍t ê Siōng-tè ê lô͘-po̍k, thàn Iâ-hô-hoa ê ōe, tùi Iû-tāi lâi kàu Pek-te̍k-lī; Iâ-lô-phò-àm tú-á khiā tī tôaⁿ-piⁿ, beh sio hiuⁿ."
    }, 
    "2": {
      "mp3": "11/11_013_02.mp3", 
      "text": " I thàn Iâ-hô-hoa ê ōe, kong-kek hit ê tôaⁿ, kiò kóng, Tôaⁿ ah, tôaⁿ ah, Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, beh ū chi̍t ê kiáⁿ chhut-sì tī Tāi-pi̍t ê ke, miâ kiò Iok-se-a, i beh chiong soaⁿ-thâu-tôaⁿ ê chè-si, chiū-sī tī lí ê téng-bīn sio-hiuⁿ-ê, hiàn tī lí ê téng-bīn; in iā beh chiong lâng ê kut-thâu sio tī lí ê téng-bīn."
    }, 
    "3": {
      "mp3": "11/11_013_03.mp3", 
      "text": " Siâng hit-ji̍t i iā chhut chi̍t ê tiāu-thâu, kóng, Khòaⁿ ah, chit ê tôaⁿ beh phòa-li̍h, tôaⁿ-téng ê hé-hu beh piàⁿ--lo̍h-khì; chit-ê chiū-sī Iâ-hô-hoa só͘ kóng ê tiāu-thâu."
    }, 
    "4": {
      "mp3": "11/11_013_04.mp3", 
      "text": " Ông thiaⁿ-kìⁿ Siōng-tè ê lô͘-po̍k kong-kek Pek-te̍k-lī ê tôaⁿ só͘ kiò ê ōe, Iâ-lô-phò-àm chiū tùi tôaⁿ-téng chhun chhiú, kóng, Tio̍h lia̍h i.  I só͘ chhun beh lia̍h i ê chhiú chiū ko͘-tâ, bōe-ōe kiu tò-tńg;"
    }, 
    "5": {
      "mp3": "11/11_013_05.mp3", 
      "text": " tôaⁿ chiū phòa-li̍h, tôaⁿ-téng ê hé-hu iā piàⁿ--lo̍h-lâi, chiàu Siōng-tè ê lô͘-po̍k thàn Iâ-hô-hoa ê ōe só͘ chhut ê tiāu-thâu."
    }, 
    "6": {
      "mp3": "11/11_013_06.mp3", 
      "text": " Ông ìn Siōng-tè ê lô͘-po̍k kóng, Chhiáⁿ lí kiû Iâ-hô-hoa lí Siōng-tè ê un, thòe góa kî-tó, hō͘ góa ê chhiú ho̍k-goân.  Tùi án-ni, Siōng-tè ê lô͘-po̍k kî-tó Iâ-hô-hoa, ông ê chhiú chiū ho̍k-goân, chiàu khí-thâu ê khoán."
    }, 
    "7": {
      "mp3": "11/11_013_07.mp3", 
      "text": " Ông kā Siōng-tè ê lô͘-po̍k kóng, Chhiáⁿ lí kap góa tò-khì goán tau, chia̍h tiám-sim; góa iā beh ēng mi̍h sàng lí."
    }, 
    "8": {
      "mp3": "11/11_013_08.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k kā ông kóng, Lí chiū nā ēng lí ông-kiong ê chi̍t-pòaⁿ hō͘ góa, góa iā m̄ kap lí khì, iā m̄ tī chit só͘-chāi chia̍h-piáⁿ lim-chúi."
    }, 
    "9": {
      "mp3": "11/11_013_09.mp3", 
      "text": " In-ūi Iâ-hô-hoa ê ōe án-ni hoan-hù góa kóng, Lí m̄-thang chia̍h-piáⁿ, m̄-thang lim-chúi, iā m̄-thang tùi lí ê goân-lō͘ tò-lâi."
    }, 
    "10": {
      "mp3": "11/11_013_10.mp3", 
      "text": " I chiū tùi pa̍t-tiâu lō͘ khì, bô tùi lâi Pek-te̍k-lī hit-tiâu tò-khì."
    }, 
    "11": {
      "mp3": "11/11_013_11.mp3", 
      "text": " Ū chi̍t ê lāu sian-ti tiàm tī Pek-te̍k-lī, i ê kiáⁿ kàu, ēng Siōng-tè ê lô͘-po̍k tng-ji̍t tī Pek-te̍k-lī só͘-kiâⁿ-ê kā i kóng, kap tùi ông só͘ kóng it-chhè ê ōe, lóng kā lāu-pē kóng."
    }, 
    "12": {
      "mp3": "11/11_013_12.mp3", 
      "text": " Lāu-pē tùi in kóng, I tùi toh-lo̍h chi̍t tiâu lō͘ khì. In-ūi i ê kiáⁿ bat khòaⁿ-kìⁿ tùi Iû-tāi lâi Siōng-tè ê lô͘-po̍k só͘ khì ê lō͘."
    }, 
    "13": {
      "mp3": "11/11_013_13.mp3", 
      "text": " I chiū hoan-hù i ê kiáⁿ kóng, Lín kā góa pī-pān lû.  In pī-pān lû hó, i chiū khiâ i;"
    }, 
    "14": {
      "mp3": "11/11_013_14.mp3", 
      "text": " khì jip Siōng-tè ê lô͘-po̍k, tú-tio̍h i chē tī siōng-chhiū kha; chiū mn̄g i kóng, Lí sī tùi Iû-tāi lâi Siōng-tè ê lô͘-po̍k á m̄-sī?  I kóng, Góa chiū-sī."
    }, 
    "15": {
      "mp3": "11/11_013_15.mp3", 
      "text": " I chiū kā i kóng, Chhiáⁿ lí kap góa tò-khì goán tau chia̍h-piáⁿ."
    }, 
    "16": {
      "mp3": "11/11_013_16.mp3", 
      "text": " I chiū kóng, Góa bōe-ōe kap lí tò-khì, bōe-ōe ji̍p lí ê ke, iā bōe-ōe tī chit só͘-chāi kap lí chia̍h-piáⁿ lim-chúi."
    }, 
    "17": {
      "mp3": "11/11_013_17.mp3", 
      "text": " In-ūi Iâ-hô-hoa ê ōe án-ni kā góa kóng, Lí tī-hia m̄-thang chia̍h-piáⁿ, m̄-thang lim-chúi, iā m̄-thang tùi lí khì ê lō͘ tò-lâi."
    }, 
    "18": {
      "mp3": "11/11_013_18.mp3", 
      "text": " I chiū kā i kóng, Góa iā sī sian-ti, kap lí chi̍t-iūⁿ; ū thiⁿ-sài ēng Iâ-hô-hoa ê ōe kā góa kóng, Lí chhōa i kap lí tò-khì lí ê chhù, hō͘ i chia̍h-piáⁿ lim-chúi.  Che lóng sī phiàn i."
    }, 
    "19": {
      "mp3": "11/11_013_19.mp3", 
      "text": " I chiū kap i tò-khì, tī i ê ke chia̍h-piáⁿ lim-chúi."
    }, 
    "20": {
      "mp3": "11/11_013_20.mp3", 
      "text": " Nn̄g-lâng chē-toh ê sî, Iâ-hô-hoa ê ōe lîm-kàu hit ê chhōa i tò-lâi ê sian-ti."
    }, 
    "21": {
      "mp3": "11/11_013_21.mp3", 
      "text": " I chiū kiò hit ê tùi Iû-tāi lâi Siōng-tè ê lô͘-po̍k kóng, Iâ-hô-hoa án-ni kóng, In-ūi lí ûi-pōe Iâ-hô-hoa ê ōe, bô siú Iâ-hô-hoa lí Siōng-tè só͘ bēng-lēng lí ê bēng-lēng,"
    }, 
    "22": {
      "mp3": "11/11_013_22.mp3", 
      "text": " chiū tò-lâi chia̍h-piáⁿ lim-chúi tī I só͘ hoan-hù lí kóng, Tī-hia m̄-thang chia̍h-piáⁿ m̄-thang lim-chúi ê só͘-chāi, só͘-í lí ê sin-si bōe thang ji̍p lí lia̍t-chó͘ ê bōng."
    }, 
    "23": {
      "mp3": "11/11_013_23.mp3", 
      "text": " Chia̍h-piáⁿ lim-chúi liáu-āu, i chiū kā i só͘ tòa tò-lâi ê sian-ti pī-pān lû."
    }, 
    "24": {
      "mp3": "11/11_013_24.mp3", 
      "text": " I khì-liáu, tī lō͘--nih ū chi̍t chiah sai tú-tio̍h chiū kā-sí i; sin-si pàng tī lō͘--nih, lû khiā tī i ê sin-piⁿ, sai iā khiā tī i ê sin-si ê sin-piⁿ."
    }, 
    "25": {
      "mp3": "11/11_013_25.mp3", 
      "text": " Ū lâng tùi hia keng-kè, khòaⁿ-kìⁿ sin-si pàng tī lō͘--nih, sai iā khiā tī sin-si ê piⁿ-thâu, chiū lâi lāu sian-ti só͘ tiàm ê siâⁿ, kóng-khí chit ê sū."
    }, 
    "26": {
      "mp3": "11/11_013_26.mp3", 
      "text": " Hit ê chhōa i tùi lō͘ tò-lâi ê sian-ti thiaⁿ-kìⁿ chiū kóng, Che sī hit ê Siōng-tè ê lô͘-po̍k, ûi-ke̍h Iâ-hô-hoa ê ōe--ê, só͘-í Iâ-hô-hoa chiong i kau hō͘ sai; sai peh-thiah i, kā-sí i, sī chiàu Iâ-hô-hoa tùi i kóng ê ōe."
    }, 
    "27": {
      "mp3": "11/11_013_27.mp3", 
      "text": " I chiū hoan-hù i ê kiáⁿ kóng, Lín kā góa pī-pān lû.  In chiū pī-pān."
    }, 
    "28": {
      "mp3": "11/11_013_28.mp3", 
      "text": " I khì, khòaⁿ-kìⁿ i ê sin-si pàng tī lō͘--nih, lû kap sai khiā tī sin-si ê piⁿ-á, sai bô chia̍h sin-si, iā bô peh-thiah lû."
    }, 
    "29": {
      "mp3": "11/11_013_29.mp3", 
      "text": " Sian-ti chiū chhú Siōng-tè ê lô͘-po̍k ê sin-si, hē tī lû ê téng-bīn, chài tò-lâi, kàu lāu sian-ti ê siâⁿ, beh thî-khàu lâi bâi-chòng i."
    }, 
    "30": {
      "mp3": "11/11_013_30.mp3", 
      "text": " Chiū chiong i ê sin-si lâi chòng tī ka-kī ê bōng, lâng chiū thî-khàu i, kóng, Ai--ah, góa ê hiaⁿ ah!"
    }, 
    "31": {
      "mp3": "11/11_013_31.mp3", 
      "text": " Bâi-chòng liáu-āu, i chiū kā i ê kiáⁿ kóng, Góa sí liáu-āu, lín tio̍h bâi-chòng góa tī Siōng-tè ê lô͘-po̍k só͘ bâi-chòng ê bōng-lāi, hō͘ góa ê kut-thâu óa i ê kut-thâu."
    }, 
    "32": {
      "mp3": "11/11_013_32.mp3", 
      "text": " In-ūi i ēng Iâ-hô-hoa ê ōe kiò lâi kong-kek Pek-te̍k-lī ê tôaⁿ, kong-kek Sat-má-lī-a chiah ê siâⁿ só͘ ū ê soaⁿ-thâu-biō, i ê ōe tek-khak èng-giām."
    }, 
    "33": {
      "mp3": "11/11_013_33.mp3", 
      "text": " Chit ê tāi-chì liáu-āu, Iâ-lô-phò-àm iû-goân bô lī-khui i ê pháiⁿ-lō͘; koh tùi chèng peh-sìⁿ-tiong siat-li̍p soaⁿ-thâu ê chè-si;  kìⁿ ài ê, chiū hun-piat i, hō͘ i chòe soaⁿ-thâu ê chè-si."
    }, 
    "34": {
      "mp3": "11/11_013_34.mp3", 
      "text": " Chit ê tāi-chì chiâⁿ-chòe Iâ-lô-phò-àm ê ke ê chōe, tì-kàu beh tùi tōe-chiūⁿ chián-tû i, bia̍t i."
    }
  }, 
  "14": {
    "1": {
      "mp3": "11/11_014_01.mp3", 
      "text": " Hit-sî Iâ-lô-phò-àm ê kiáⁿ A-pí-ngá phòa-pīⁿ;"
    }, 
    "2": {
      "mp3": "11/11_014_02.mp3", 
      "text": " Iâ-lô-phò-àm tùi i ê bó͘ kóng, Lí khí-lâi kái-chong, hō͘ lâng m̄-chai lí sī Iâ-lô-phò-àm ê bó͘, khì Sī-lô, tī-hia ū sian-ti A-hi-ngá, i lūn-kàu góa kóng, beh chòe chit ê peh-sìⁿ ê ông."
    }, 
    "3": {
      "mp3": "11/11_014_03.mp3", 
      "text": " Taⁿ lí ê chhiú tio̍h tòa cha̍p tè mī-pau, kap kúi-nā tè phò-phò ê piáⁿ, kap chi̍t kan bi̍t, khì kìⁿ i, i beh kā lí kóng, kiáⁿ ōe cháiⁿ-iūⁿ."
    }, 
    "4": {
      "mp3": "11/11_014_04.mp3", 
      "text": " Iâ-lô-phò-àm ê bó͘ chiū chiàu án-ni kiâⁿ, khí-lâi khì Sī-lô, lâi kàu A-hi-ngá ê ke; A-hi-ngá in-ūi nî-lāu, ba̍k-chiu chhâ-chhâ bōe khòaⁿ-kìⁿ."
    }, 
    "5": {
      "mp3": "11/11_014_05.mp3", 
      "text": " Iâ-hô-hoa kā A-hi-ngá kóng, Khòaⁿ ah, Iâ-lô-phò-àm ê bó͘ lâi, beh ūi-tio̍h i ê kiáⁿ lâi mn̄g lí, in-ūi i ū phòa-pīⁿ; lí tio̍h án-ni án-ni kā i kóng; i ji̍p--lâi ê sî, beh chng-chòe pa̍t ê hū-jîn-lâng."
    }, 
    "6": {
      "mp3": "11/11_014_06.mp3", 
      "text": " I tú-á ji̍p mn̂g, A-hi-ngá thiaⁿ-kìⁿ i ê kha-pō͘ siaⁿ, chiū kóng, Iâ-lô-phò-àm ê bó͘ ah, ji̍p-lâi; lí siáⁿ-sū chng-chòe pa̍t ê hū-jîn-lâng ah?  Góa hōng-chhe pò lí pháiⁿ siau-sit."
    }, 
    "7": {
      "mp3": "11/11_014_07.mp3", 
      "text": " Lí tò-khì kā Iâ-lô-phò-àm kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Góa kì-jiân tùi peh-sìⁿ-tiong kú-khí lí, siat-li̍p lí chòe Góa ê peh-sìⁿ Í-sek-lia̍t ê kun-ông,"
    }, 
    "8": {
      "mp3": "11/11_014_08.mp3", 
      "text": " tùi Tāi-pi̍t ke thiah-li̍h kok, siúⁿ-sù lí; chóng-sī lí bô chhin-chhiūⁿ Góa ê lô͘-po̍k Tāi-pi̍t, chun-siú Góa ê kài-bēng, chi̍t-sim tè Góa, choan-bū kiâⁿ Góa khòaⁿ-chòe chèng-ti̍t ê sū."
    }, 
    "9": {
      "mp3": "11/11_014_09.mp3", 
      "text": " Lí kéng-jiân kiâⁿ pháiⁿ iâⁿ-kè it-chhè tī lí í-chêng-ê, in-ūi lí ūi ka-kī chō pa̍t ê siōng-tè, kap chù ê ngó͘-siōng, kek Góa ê siū-khì, khì-sak Góa tī lí ê ka-chiah-āu."
    }, 
    "10": {
      "mp3": "11/11_014_10.mp3", 
      "text": " In-ūi án-ni Góa beh hō͘ chai-ē lîm-kàu Iâ-lô-phò-àm ê ke, Góa beh chián-tû sio̍k Iâ-lô-phò-àm ê ta-po͘-teng, bô-lūn siū khu-sok-ê, á-sī chū-iû-ê; tī Í-sek-lia̍t iā beh it-chīn tû Iâ-lô-phò-àm ê ke, chhin-chhiūⁿ lâng tû pùn-sò, kàu it-chīn liáu."
    }, 
    "11": {
      "mp3": "11/11_014_11.mp3", 
      "text": " Kìⁿ-sio̍k Iâ-lô-phò-àm ê lâng, sí tī siâⁿ-lāi-ê, káu beh chia̍h i; sí tī chhân-iá-ê, khong-tiong ê chiáu beh chia̍h i, in-ūi Iâ-hô-hoa í-keng kóng lah."
    }, 
    "12": {
      "mp3": "11/11_014_12.mp3", 
      "text": " Taⁿ lí khí-lâi tò-khì lí ê ke; lí ê kha chi̍t-ē ji̍p siâⁿ, kiáⁿ chiū sí."
    }, 
    "13": {
      "mp3": "11/11_014_13.mp3", 
      "text": " Í-sek-lia̍t chèng lâng beh thî-khàu i, bâi-chòng i, in-ūi sio̍k Iâ-lô-phò-àm ê lâng, chí-ū i tit-tio̍h ji̍p bōng; in-ūi tī Iâ-lô-phò-àm ê ke-tiong, chí-ū i ǹg Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, hián-chhut hó-sū."
    }, 
    "14": {
      "mp3": "11/11_014_14.mp3", 
      "text": " Iâ-hô-hoa beh ūi ka-kī heng-khí chi̍t ê ông, koán-lí Í-sek-lia̍t; tī hit-ji̍t I beh chián-tû Iâ-lô-phò-àm ê ke; sím-mi̍h sî ah? Chit-tia̍p chiū-sī."
    }, 
    "15": {
      "mp3": "11/11_014_15.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh phah Í-sek-lia̍t lâng, chhin-chhiūⁿ chúi-tiong ê lô͘-úi teh iô chi̍t-iūⁿ; koh beh pu̍ih-chhut Í-sek-lia̍t ê kun tī I só͘ siúⁿ-sù in lia̍t-chó͘ ê hó-tōe, sì-sòaⁿ in tī Tōa-hô hit-pêng, in-ūi in chō in ê A-sià-lîm, kek Iâ-hô-hoa ê siū-khì."
    }, 
    "16": {
      "mp3": "11/11_014_16.mp3", 
      "text": " In-ūi Iâ-lô-phò-àm ê chōe, chiū-sī i pún-sin só͘ hoān ê chōe, koh hō͘ Í-sek-lia̍t lâng hoān-chōe, só͘-í Iâ-hô-hoa beh khì-sak Í-sek-lia̍t."
    }, 
    "17": {
      "mp3": "11/11_014_17.mp3", 
      "text": " Iâ-lô-phò-àm ê bó͘ khí-sin tò-khì kàu Tek-sat; tú-á kàu chhù ê hō͘-tēng, kiáⁿ chiū sí."
    }, 
    "18": {
      "mp3": "11/11_014_18.mp3", 
      "text": " Í-sek-lia̍t chèng-lâng bâi-chòng i, ūi i thî-khàu, chiàu Iâ-hô-hoa thok I ê lô͘-po̍k sian-ti A-hi-ngá só͘ kóng ê ōe."
    }, 
    "19": {
      "mp3": "11/11_014_19.mp3", 
      "text": " Iâ-lô-phò-àm kî-û ê sū, i cháiⁿ-iūⁿ kau-chiàn, cháiⁿ-iūⁿ chòe ông, lóng siá tī Í-sek-lia̍t lia̍t-ông ê kì-lio̍k."
    }, 
    "20": {
      "mp3": "11/11_014_20.mp3", 
      "text": " Iâ-lô-phò-àm chòe ông, kiōng jī-cha̍p-jī nî, chiū kap i ê lia̍t-chó͘ saⁿ-kap khùn; i ê kiáⁿ Ná-tap sòa-chiap i chòe ông."
    }, 
    "21": {
      "mp3": "11/11_014_21.mp3", 
      "text": " Só͘-lô-bûn ê kiáⁿ Lô-phò-àm tī Iû-tāi chòe ông.  Lô-phò-àm chē-ūi ê sî, sì-cha̍p-it hè; tī Iâ-lō͘-sat-léng, chiū-sī Iâ-hô-hoa tùi Í-sek-lia̍t chèng chi-phài tiong só͘ kéng an-tì I ê miâ ê siâⁿ, chòe ông cha̍p-chhit nî.  I ê lāu-bú miâ-kiò Ná-má; sī A-bûn lâng."
    }, 
    "22": {
      "mp3": "11/11_014_22.mp3", 
      "text": " Iû-tāi kok kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, tùi i só͘ kiâⁿ ê chōe kek-tōng I thòng-hūn, pí in lia̍t-chó͘ só͘ chòe koh khah pháiⁿ."
    }, 
    "23": {
      "mp3": "11/11_014_23.mp3", 
      "text": " In-ūi in tī ta̍k ê koâiⁿ-soaⁿ, ta̍k châng chhiⁿ-chhùi ê chhiū-kha, khí tôaⁿ, chhòng thiāu-siōng kap A-sià-lîm."
    }, 
    "24": {
      "mp3": "11/11_014_24.mp3", 
      "text": " Kok-lāi iā ū loân-tông; Iâ-hô-hoa tī Í-sek-lia̍t lâng ê bīn-chêng só͘ kóaⁿ-chhut ê lia̍t-kok, in chiū o̍h hiah ê kok it-chhè khó-ò͘ⁿ ê sū lâi kiâⁿ."
    }, 
    "25": {
      "mp3": "11/11_014_25.mp3", 
      "text": " Lô-phò-àm ông gō͘ nî, Ai-ki̍p ông Sī-sat chiūⁿ-lâi kong-kek Iâ-lō͘-sat-léng;"
    }, 
    "26": {
      "mp3": "11/11_014_26.mp3", 
      "text": " chhiúⁿ Iâ-hô-hoa tiān ê pó-mi̍h kap ông-kiong ê pó-mi̍h; lóng tòa--khì;  koh chhiúⁿ Só͘-lô-bûn só͘ chòe hiah ê kim ê pîn-pâi."
    }, 
    "27": {
      "mp3": "11/11_014_27.mp3", 
      "text": " Lô-phò-àm ông chòe tâng ê pîn-pâi lâi thòe i; kau hō͘ kò͘-siú ông-kiong mn̂g ê sī-ōe-tiúⁿ kò͘-siú."
    }, 
    "28": {
      "mp3": "11/11_014_28.mp3", 
      "text": " Ông ta̍k-pái ji̍p Iâ-hô-hoa ê tiān, sī-ōe chiū tòa chiah ê pîn-pâi, āu-lâi chiū tòa tò-tńg, lâi hē tī sī-ōe ê chhù."
    }, 
    "29": {
      "mp3": "11/11_014_29.mp3", 
      "text": " Lô-phò-àm kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô-kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "30": {
      "mp3": "11/11_014_30.mp3", 
      "text": " Lô-phò-àm kap Iâ-lô-phò-àm siông-siông kau-chiàn."
    }, 
    "31": {
      "mp3": "11/11_014_31.mp3", 
      "text": " Lô-phò-àm kap i ê lia̍t-chó͘ tâng-khùn, kap i ê lia̍t-chó͘ chòng tī Tāi-pi̍t ê siâⁿ; i ê lāu-bú miâ-kiò Ná-má, sī A-bûn lâng.  Lô-phò-àm ê kiáⁿ A-pí-iáng sòa-chiap i chòe ông."
    }
  }, 
  "15": {
    "1": {
      "mp3": "11/11_015_01.mp3", 
      "text": " Nî-pat ê kiáⁿ Iâ-lô-phò-àm ông cha̍p-poeh nî, A-pí-iáng chē-ūi chòe Iû-tāi ông."
    }, 
    "2": {
      "mp3": "11/11_015_02.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng chòe ông saⁿ-nî; i ê lāu-bú miâ kiò Má-ka, sī Ap-sa-liông ê cha-bó͘-kiáⁿ."
    }, 
    "3": {
      "mp3": "11/11_015_03.mp3", 
      "text": " A-pí-iáng kiâⁿ i ê lāu-pē chiông-chêng só͘ kiâⁿ it-chhè ê chōe-ok; i ê sim bô chhin-chhiūⁿ i ê chó͘ Tāi-pi̍t ê sim, choan-it ǹg Iâ-hô-hoa i ê Siōng-tè."
    }, 
    "4": {
      "mp3": "11/11_015_04.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa i ê Siōng-tè, in-ūi Tāi-pi̍t ê iân-kò͘, hō͘ i tī Iâ-lō͘-sat-léng ū chi̍t pha teng, hō͘ i ê kiáⁿ sòa-chiap i ê ūi, koh hō͘ Iâ-lō͘-sat-léng kian-kò͘."
    }, 
    "5": {
      "mp3": "11/11_015_05.mp3", 
      "text": " In-ūi Tāi-pi̍t tû Hek-lâng O͘-lī-à hit kiāⁿ sū í-gōa, lóng sī kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê, it-seng bô ûi-pōe só͘ bēng-lēng i ê."
    }, 
    "6": {
      "mp3": "11/11_015_06.mp3", 
      "text": " Lô-phò-àm kap Iâ-lô-phò-àm it-seng siông-siông kau-chiàn."
    }, 
    "7": {
      "mp3": "11/11_015_07.mp3", 
      "text": " A-pí-iáng kî-û ê sū, kìⁿ i só͘-kiâⁿ-ê, kiám bô kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?  A-pí-iáng iā ū kap Iâ-lô-phò-àm kau-chiàn."
    }, 
    "8": {
      "mp3": "11/11_015_08.mp3", 
      "text": " A-pí-iáng kap i ê lia̍t-chó͘ tâng-khùn; lâng bâi-chòng i tī Tāi-pi̍t ê siâⁿ; i ê kiáⁿ A-sat sòa-chiap i chòe ông."
    }, 
    "9": {
      "mp3": "11/11_015_09.mp3", 
      "text": " Í-sek-lia̍t ông Iâ-lô-phò-àm jī-cha̍p nî, A-sat khí-thâu chòe ông tī Iû-tāi."
    }, 
    "10": {
      "mp3": "11/11_015_10.mp3", 
      "text": " Tī Iâ-lō͘-sat-léng chòe ông sì-cha̍p-it nî; i ê má miâ-kiò Má-ka, sī Ap-sa-liông ê cha-bó͘-kiáⁿ."
    }, 
    "11": {
      "mp3": "11/11_015_11.mp3", 
      "text": " A-sat kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó-ê, chhin-chhiūⁿ i ê chó͘ Tāi-pi̍t chi̍t-iūⁿ;"
    }, 
    "12": {
      "mp3": "11/11_015_12.mp3", 
      "text": " tùi kok-lāi tû-khì loân-tông; koh tû-khì i ê lia̍t-chó͘ só͘ chòe it-chhè ê ngó͘-siōng;"
    }, 
    "13": {
      "mp3": "11/11_015_13.mp3", 
      "text": " koh pián i ê má Má-ka thài-hō͘ ê ūi, in-ūi i ūi A-sià-la̍h bat chng khó-ò͘ⁿ ê siōng.  A-sat chhò i ê siōng, sio i tī Khip-lûn khoe-piⁿ."
    }, 
    "14": {
      "mp3": "11/11_015_14.mp3", 
      "text": " To̍k-to̍k soaⁿ-thâu-tôaⁿ bô hòe--khì; chóng-sī A-sat it-seng choan-it ê sim ǹg Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "11/11_015_15.mp3", 
      "text": " I chiong i ê lāu-pē só͘ hun-piat chòe-sèng, kap i pún-sin só͘ hun-piat chòe-sèng ê kim, gûn, kap khì-kū, lóng tòa kàu Iâ-hô-hoa ê tiān."
    }, 
    "16": {
      "mp3": "11/11_015_16.mp3", 
      "text": " A-sat kap Í-sek-lia̍t ông Pa-sa it-seng ê ji̍t siông-siông kau-chiàn."
    }, 
    "17": {
      "mp3": "11/11_015_17.mp3", 
      "text": " Í-sek-lia̍t ông Pa-sa chiūⁿ-lâi kong-kek Iû-tāi, khí La̍h-má, beh chó͘-tòng lâng chhut-ji̍p tī Iû-tāi ông A-sat hia."
    }, 
    "18": {
      "mp3": "11/11_015_18.mp3", 
      "text": " A-sat chiū chiong Iâ-hô-hoa tiān ê hú-khò͘, kap ông-kiong ê hú-khò͘, só͘ chhun ê kim-gûn, lóng kau i ê lô͘-po̍k ê chhiú.  A-sat ông chhe in kàu khiā-khí tī Tāi-má-sek ê A-lân ông, Hi-sûn ê sun, Tha-pek-lī-bún ê kiáⁿ, Piān-hap-ta̍t hia, kóng,"
    }, 
    "19": {
      "mp3": "11/11_015_19.mp3", 
      "text": " Góa kap lí ū iok chhin-chhiūⁿ góa ê lāu-pē kap lí ê lāu-pē chi̍t-iūⁿ; taⁿ góa ēng kim-gûn chòe lé-mi̍h sàng lí, chhiáⁿ lí khì hòe-bô lí kap Í-sek-lia̍t ông Pa-sa só͘ li̍p ê iok, hō͘ i lī-khui góa."
    }, 
    "20": {
      "mp3": "11/11_015_20.mp3", 
      "text": " Piān-hap-ta̍t thiaⁿ-thàn A-sat ông ê ōe, chhe i hiah ê kun-tiúⁿ khì kong-kek Í-sek-lia̍t ê siâⁿ; i chiū kong-phòa Í-lûn, Tàn, A-pek-pek-má-ka, Ki-nî-lia̍t choân-tōe, Ná-hut-tha-lī choân-tōe."
    }, 
    "21": {
      "mp3": "11/11_015_21.mp3", 
      "text": " Pa-sa thiaⁿ-kìⁿ, chiū thêng kang, bô koh khí La̍h-má; chiū tòa tī Tek-sat."
    }, 
    "22": {
      "mp3": "11/11_015_22.mp3", 
      "text": " Tùi án-ni, A-sat ông chhut bēng-lēng hō͘ Iû-tāi chèng-lâng, bô chi̍t-lâng ōe the--tit; in chiū poaⁿ-sóa Pa-sa só͘ ēng lâi khí La̍h-má ê chio̍h-thâu kap chhâ; A-sat ông ēng i lâi khí Piān-ngá-bín ê Ka-pa kap Bí-su-pa."
    }, 
    "23": {
      "mp3": "11/11_015_23.mp3", 
      "text": " A-sat kî-û ê sū, kap i ê lêng-le̍k, í-ki̍p i it-chhè ê só͘-chòe, kap i só͘ khí ê siâⁿ, kiám bô kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?  A-sat nî-lāu ê sî, i ê kha ū phòa-pīⁿ."
    }, 
    "24": {
      "mp3": "11/11_015_24.mp3", 
      "text": " A-sat kap i ê lia̍t-chó͘ tâng-khùn, kap i ê chó͘ chòng tī i ê chó͘ Tāi-pi̍t ê siâⁿ;  i ê kiáⁿ Iok-sa-hoat sòa-chiap i chòe ông."
    }, 
    "25": {
      "mp3": "11/11_015_25.mp3", 
      "text": " Iû-tāi ông A-sat jī--nî, Iâ-lô-phò-àm ê kiáⁿ Ná-tap khí-thâu chòe ông tī Í-sek-lia̍t; i chòe ông tī Í-sek-lia̍t nn̄g-nî."
    }, 
    "26": {
      "mp3": "11/11_015_26.mp3", 
      "text": " Ná-tap kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, kiâⁿ i ê lāu-pē ê lō͘, kap i ê lāu-pē hō͘ Í-sek-lia̍t hoān-chōe ê chōe."
    }, 
    "27": {
      "mp3": "11/11_015_27.mp3", 
      "text": " Í-sat-ka cho̍k A-hi-ngá ê kiáⁿ Pa-sa pōe-poān i.  Pa-sa phah-sí i tī Hui-lī-sū lâng ê Ki-pí-tùn; hit-sî Ná-tap kap Í-sek-lia̍t chèng-lâng ûi-khùn Ki-pí-tùn."
    }, 
    "28": {
      "mp3": "11/11_015_28.mp3", 
      "text": " Iû-tāi ông A-sat saⁿ--nî, Pa-sa phah-sí i, lâi chhoàn i ê ūi."
    }, 
    "29": {
      "mp3": "11/11_015_29.mp3", 
      "text": " I chi̍t-ē chòe ông, chiū phah-sí Iâ-lô-phò-àm choân-ke, kìⁿ-ū chhoán-khùi--ê, bô kā Iâ-lô-phò-àm lâu chi̍t-ê, lóng-chóng bia̍t i; sī chiàu Iâ-hô-hoa thok I ê lô͘-po̍k Sī-lô lâng A-hi-ngá só͘ kóng ê ōe."
    }, 
    "30": {
      "mp3": "11/11_015_30.mp3", 
      "text": " Che sī in-ūi Iâ-lô-phò-àm só͘ hoān ê chōe, kap i só͘ hō͘ Í-sek-lia̍t lâng hoān-chōe ê chōe; in-ūi i só͘ kek-tōng-ê, chiū-sī kek-tōng Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê siū-khì."
    }, 
    "31": {
      "mp3": "11/11_015_31.mp3", 
      "text": " Ná-tap kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Í-sek-lia̍t lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "32": {
      "mp3": "11/11_015_32.mp3", 
      "text": " A-sat kap Í-sek-lia̍t ông Pa-sa it-seng siông-siông kau-chiàn."
    }, 
    "33": {
      "mp3": "11/11_015_33.mp3", 
      "text": " Iû-tāi ông A-sat saⁿ--nî, A-hi-ngá ê kiáⁿ Pa-sa tī Tek-sat chē-ūi chòe Í-sek-lia̍t chèng-lâng ê ông, kiōng jī-cha̍p-sì nî."
    }, 
    "34": {
      "mp3": "11/11_015_34.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, kiâⁿ Iâ-lô-phò-àm ê lō͘, kap i hō͘ Í-sek-lia̍t lâng hoān-chōe ê chōe."
    }
  }, 
  "16": {
    "1": {
      "mp3": "11/11_016_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Hap-ná-nî ê kiáⁿ Iâ-hō͘, kong-kek Pa-sa kóng,"
    }, 
    "2": {
      "mp3": "11/11_016_02.mp3", 
      "text": " Góa í-keng tùi tîn-ai ê tiong-kan kú-khí lí, siat-li̍p lí chòe Góa ê peh-sìⁿ Í-sek-lia̍t ê jîn-kun, lí kéng-jiân kiâⁿ Iâ-lô-phò-àm ê lō͘, hō͘ Góa ê peh-sìⁿ Í-sek-lia̍t hoān-chōe, tùi in ê chōe kek Góa ê siū-khì."
    }, 
    "3": {
      "mp3": "11/11_016_03.mp3", 
      "text": " Khòaⁿ ah, Góa beh it-chīn tû Pa-sa, kap i ê ke; Góa iā beh hō͘ lí ê ke chhin-chhiūⁿ Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê ke chi̍t-iūⁿ."
    }, 
    "4": {
      "mp3": "11/11_016_04.mp3", 
      "text": " Hoān-nā sio̍k Pa-sa ê lâng, sí tī siâⁿ--nih-ê, káu beh chia̍h i, sí tī chhân-iá-ê, khong-tiong ê chiáu beh chia̍h i."
    }, 
    "5": {
      "mp3": "11/11_016_05.mp3", 
      "text": " Pa-sa kî-û ê sū, kap i só͘ kiâⁿ ê, í-ki̍p i ê lêng-le̍k, kiám bô lóng kì tī Í-sek-lia̍t lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "6": {
      "mp3": "11/11_016_06.mp3", 
      "text": " Pa-sa kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī Tek-sat; i ê kiáⁿ Í-la̍h sòa-chiap i chòe ông."
    }, 
    "7": {
      "mp3": "11/11_016_07.mp3", 
      "text": " Koh Iâ-hô-hoa ê ōe lîm-kàu Hap-ná-nî ê kiáⁿ, sian-ti Iâ-hō͘, kong-kek Pa-sa, iā kong-kek i ê ke; in-ūi i tī Iâ-hô-hoa ê ba̍k-chiu-chêng só͘ kiâⁿ it-chhè ê pháiⁿ, ēng i ê chhiú ê só͘-chòe lâi kek I ê siū-khì, chhin-chhiūⁿ Iâ-lô-phò-àm ê ke chi̍t-iūⁿ; koh in-ūi i phah-sí i ê choân-ke."
    }, 
    "8": {
      "mp3": "11/11_016_08.mp3", 
      "text": " Iû-tāi ông A-sat jī-cha̍p-la̍k nî, Pa-sa ê kiáⁿ Í-la̍h tī Tek-sat chē-ūi chòe Í-sek-lia̍t ông, kiōng nn̄g-nî."
    }, 
    "9": {
      "mp3": "11/11_016_09.mp3", 
      "text": " Ū koán-lí i ê chiàn-chhia ê chi̍t-pòaⁿ ê jîn-sîn Sim-lī pōe-poān i.  Tng i tī Tek-sat, chiū-sī tī Tek-sat koán-ke A-cha̍p ê chhù, chia̍h chiú-chùi ê sî,"
    }, 
    "10": {
      "mp3": "11/11_016_10.mp3", 
      "text": " Sim-lī chiū ji̍p-khì phah-sí i, chhoàn i ê ūi; che sī Iû-tāi ông A-sat jī-cha̍p-chhit nî ê sū."
    }, 
    "11": {
      "mp3": "11/11_016_11.mp3", 
      "text": " Sim-lī khí-thâu chòe ông, tng chē-ūi ê sî, chiū thâi Pa-sa choân-ke, bô-lūn chhin-lâng pêng-iú, lóng bô kā i lâu chi̍t ê ta-po͘-teng."
    }, 
    "12": {
      "mp3": "11/11_016_12.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, Sim-lī bia̍t Pa-sa choân-ke, tú-tú chiàu Iâ-hô-hoa thok sian-ti Iâ-hō͘ só͘ kóng kong-kek Pa-sa ê ōe."
    }, 
    "13": {
      "mp3": "11/11_016_13.mp3", 
      "text": " Che sī in-ūi Pa-sa it-chhè ê chōe, kap i ê kiáⁿ Í-la̍h ê chōe, in nn̄g-lâng só͘ hoān-tio̍h ê, iā hō͘ Í-sek-lia̍t lâng hoān-tio̍h, ēng hu-ké ê sū lâi kek Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê siū-khì."
    }, 
    "14": {
      "mp3": "11/11_016_14.mp3", 
      "text": " Í-la̍h kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "15": {
      "mp3": "11/11_016_15.mp3", 
      "text": " Iû-tāi ông A-sat jī-cha̍p-chhit nî, Sim-lī tī Tek-sat chòe ông chhit ji̍t; hit-sî peh-sìⁿ tú-á chat-iâⁿ ûi-kong Hui-lī-sū ê Ki-pí-tùn."
    }, 
    "16": {
      "mp3": "11/11_016_16.mp3", 
      "text": " Tī iâⁿ-tiong ê peh-sìⁿ thiaⁿ-kìⁿ kóng, Sim-lī pōe-poān, koh thâi-sí ông; só͘-í Í-sek-lia̍t chèng-lâng, chiū hit-ji̍t tī iâⁿ-tiong siat-li̍p kun-tiúⁿ Àm-lī chòe Í-sek-lia̍t ông."
    }, 
    "17": {
      "mp3": "11/11_016_17.mp3", 
      "text": " Àm-lī kap Í-sek-lia̍t chèng-lâng, tùi Ki-pí-tùn chiūⁿ-khì, ûi-khùn Tek-sat."
    }, 
    "18": {
      "mp3": "11/11_016_18.mp3", 
      "text": " Sim-lī khòaⁿ-kìⁿ siâⁿ í-keng phòa, chiū ji̍p ông-kiong ê ōe-só͘, pàng hé sio ông-kiong, ka-kī sí tī lāi-bīn."
    }, 
    "19": {
      "mp3": "11/11_016_19.mp3", 
      "text": " Che sī in-ūi i só͘ hoān ê chōe, sī kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê, kiâⁿ Iâ-lô-phò-àm ê lō͘; kiâⁿ i só͘ hoān ê chōe, koh hō͘ Í-sek-lia̍t lâng hoān-chōe."
    }, 
    "20": {
      "mp3": "11/11_016_20.mp3", 
      "text": " Sim-lī kî-û ê sū, kap i só͘ kiâⁿ pōe-poān ê sū, kiám bô kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "21": {
      "mp3": "11/11_016_21.mp3", 
      "text": " Hit-sî Í-sek-lia̍t peh-sìⁿ hun chòe nn̄g-pêng, peh-sìⁿ chi̍t-pòaⁿ tè Ki-la̍p ê kiáⁿ Thê-pí-nî, beh siat-li̍p i chòe ông, koh chi̍t-pòaⁿ tè Àm-lī."
    }, 
    "22": {
      "mp3": "11/11_016_22.mp3", 
      "text": " Chóng-sī tè Àm-lī ê peh-sìⁿ iâⁿ-kè tè Ki-la̍p ê kiáⁿ Thê-pí-nî ê peh-sìⁿ; Thê-pí-nî sí, Àm-lī chiū chòe ông."
    }, 
    "23": {
      "mp3": "11/11_016_23.mp3", 
      "text": " Iû-tāi ông A-sat saⁿ-cha̍p-it nî, Àm-lī chē-ūi chòe Í-sek-lia̍t ông, kiōng cha̍p-jī nî; tī Tek-sat chòe ông la̍k nî."
    }, 
    "24": {
      "mp3": "11/11_016_24.mp3", 
      "text": " Àm-lī ēng gûn nn̄g tha-liân-tek tùi Sat-má bóe Sat-má-lī-a soaⁿ, tī soaⁿ-téng khí-chō;  chiū chiàu hit ê soaⁿ ê goân-chú Sat-má ê miâ, kā só͘ khí ê siâⁿ hō-miâ kiò Sat-má-lī-a."
    }, 
    "25": {
      "mp3": "11/11_016_25.mp3", 
      "text": " Àm-lī kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, pí i í-chêng it-chhè ê ông koh khah pháiⁿ."
    }, 
    "26": {
      "mp3": "11/11_016_26.mp3", 
      "text": " In-ūi i kiâⁿ Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê lō͘,  kap i hō͘ Í-sek-lia̍t lâng hoān-chōe ê chōe, ēng hu-ké ê sū lâi kek Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê siū-khì."
    }, 
    "27": {
      "mp3": "11/11_016_27.mp3", 
      "text": " Àm-lī kî-û só͘ kiâⁿ ê sū, kap i só͘ hián-chhut ê lêng-le̍k, kiám bô kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "28": {
      "mp3": "11/11_016_28.mp3", 
      "text": " Àm-lī kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī Sat-má-lī-a; i ê kiáⁿ A-hap sòa-chiap i chòe ông."
    }, 
    "29": {
      "mp3": "11/11_016_29.mp3", 
      "text": " Iû-tāi ông A-sat saⁿ-cha̍p-poeh nî, Àm-lī ê kiáⁿ A-hap chē-ūi, chòe Í-sek-lia̍t ông; Àm-lī ê kiáⁿ A-hap tī Sat-má-lī-a chòe Í-sek-lia̍t ông jī-cha̍p-jī nî."
    }, 
    "30": {
      "mp3": "11/11_016_30.mp3", 
      "text": " Àm-lī ê kiáⁿ A-hap kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, pí i í-chêng it-chhè ê ông koh khah pháiⁿ."
    }, 
    "31": {
      "mp3": "11/11_016_31.mp3", 
      "text": " I kiâⁿ Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, iáu-kú lia̍h chòe sió-khóa;  koh chhōa Se-tùn ông Iat-pa-le̍k ê cha-bó͘-kiáⁿ Iâ-sé-piat chòe bó͘, khì ho̍k-sāi Pa-le̍k lâi pài i."
    }, 
    "32": {
      "mp3": "11/11_016_32.mp3", 
      "text": " I tī Sat-má-lī-a só͘ khí Pa-le̍k ê biō, tī biō-lāi kā Pa-le̍k khí tôaⁿ."
    }, 
    "33": {
      "mp3": "11/11_016_33.mp3", 
      "text": " A-hap koh chō A-sià-la̍h; A-hap só͘-kiâⁿ-ê kek Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê siū-khì, pí i í-chêng ê Í-sek-lia̍t lia̍t-ông koh khah siong-tiōng."
    }, 
    "34": {
      "mp3": "11/11_016_34.mp3", 
      "text": " Tng i chē-ūi ê sî, ū Pek-te̍k-lī lâng Hi-i-le̍k khí Iâ-lī-ko siâⁿ; hē tōe-ki ê sî, sí tōa-kiáⁿ A-pí-lân, hē mn̂g ê sî sí soah-bé kiáⁿ Se-kat; tú chiàu Iâ-hô-hoa thok Lùn ê kiáⁿ Iok-su-a só͘ kóng ê ōe."
    }
  }, 
  "17": {
    "1": {
      "mp3": "11/11_017_01.mp3", 
      "text": " Sio̍k Ki-lia̍t khiā-khí ê peh-sìⁿ, Thê-su-pí lâng Í-lī-a, tùi A-hap kóng, Góa kí éng-oa̍h Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè, chiū-sī góa khiā tī I ê bīn-chêng--ê, lâi kóng, chí(**chit) kúi-nî, góa nā bô kóng, beh bô lō͘-chúi, bô hō͘."
    }, 
    "2": {
      "mp3": "11/11_017_02.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Í-lī-a kóng,"
    }, 
    "3": {
      "mp3": "11/11_017_03.mp3", 
      "text": " Lí tio̍h lī-khui chia, oat tùi tang--sì khì, bih tī Iok-tàn hô ê tang--sì, Ki-li̍p khoe-piⁿ;"
    }, 
    "4": {
      "mp3": "11/11_017_04.mp3", 
      "text": " lí beh lim hit ê khoe ê chúi;  Góa í-keng bēng-lēng o͘-a tī-hia kiong-kip lí."
    }, 
    "5": {
      "mp3": "11/11_017_05.mp3", 
      "text": " I chiū khì, chiàu Iâ-hô-hoa ê ōe lâi kiâⁿ;  khì tiàm tī Iok-tàn tang--sì ê Ki-li̍p khoe."
    }, 
    "6": {
      "mp3": "11/11_017_06.mp3", 
      "text": " Chá-khí sî o͘-a kā i tòa piáⁿ kap bah; ê-hng sî iā tòa piáⁿ kap bah; i lim khoe--nih ê chúi."
    }, 
    "7": {
      "mp3": "11/11_017_07.mp3", 
      "text": " Āu-lâi khoe-chúi ta; in-ūi hit ê tōe-hng bô hō͘-chúi."
    }, 
    "8": {
      "mp3": "11/11_017_08.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu i kóng,"
    }, 
    "9": {
      "mp3": "11/11_017_09.mp3", 
      "text": " Lí khí-lâi khì kàu Se-tùn ê Sat-le̍k-hoat, khiā-khí tī-hia; khòaⁿ ah, Góa í-keng bēng-lēng hit só͘-chāi chi̍t ê chiú-kóaⁿ lâng iúⁿ-chhī lí."
    }, 
    "10": {
      "mp3": "11/11_017_10.mp3", 
      "text": " I chiū khí-lâi, khì Sat-le̍k-hoat; kàu siâⁿ-mn̂g ê sî, tú-tn̄g ū chi̍t ê chiú-kóaⁿ lâng tī hit só͘-chāi teh khioh-chhâ.  Í-lī-a chiū kiò i kóng, Kiû lí ēng khì-kū iúⁿ tām-po̍h chúi lâi hō͘ góa lim."
    }, 
    "11": {
      "mp3": "11/11_017_11.mp3", 
      "text": " I khì iúⁿ ê sî, Í-lī-a koh kiò i kóng, Chhiáⁿ lí sūn-chhiú the̍h tām-po̍h piáⁿ lâi hō͘ góa."
    }, 
    "12": {
      "mp3": "11/11_017_12.mp3", 
      "text": " Hū-jîn-lâng kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lí ê Siōng-tè lâi kóng, góa bô chi̍t ê piáⁿ, chí-ū chi̍t-pé-á mī-hún tī tháng--nih, kap tām-po̍h iû tī pân--nih;  khòaⁿ ah, góa khioh nn̄g ki chhâ, beh tò-khì ūi-tio̍h góa kap góa ê kiáⁿ pek i, goán thang chia̍h i, chiah sí."
    }, 
    "13": {
      "mp3": "11/11_017_13.mp3", 
      "text": " Í-lī-a kā i kóng, Bián kiaⁿ; khì ah, chiàu lí só͘-kóng-ê lâi kiâⁿ; chóng-sī tāi-seng kā góa chòe chi̍t-ê sòe ê piáⁿ, tòa--lâi hō͘ góa, jiân-āu ūi-tio̍h lí kap lí ê kiáⁿ chòe i."
    }, 
    "14": {
      "mp3": "11/11_017_14.mp3", 
      "text": " In-ūi Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Tháng-lāi ê mī-hún bōe kiám-chió, pân-lāi ê iû bōe liáu, kàu Iâ-hô-hoa lo̍h-hō͘ tī tōe-chiūⁿ ê ji̍t."
    }, 
    "15": {
      "mp3": "11/11_017_15.mp3", 
      "text": " Hū-jîn-lâng chiū khì, chiàu Í-lī-a ê ōe lâi kiâⁿ; hū-jîn-lâng kap i ê ke kap Í-lī-a chia̍h chōe-chōe ji̍t."
    }, 
    "16": {
      "mp3": "11/11_017_16.mp3", 
      "text": " Tháng-lāi ê mī-hún bô kiám, pân-lāi ê iû bô liáu, tú chiàu Iâ-hô-hoa thok Í-lī-a só͘ kóng ê ōe."
    }, 
    "17": {
      "mp3": "11/11_017_17.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, chit ê hū-jîn-lâng, chiū-sī hit-ke ê chú-lâng, i ê kiáⁿ phòa-pīⁿ, pīⁿ chin siong-tiōng, tì-kàu i bô chi̍t-tiâu khùi-si."
    }, 
    "18": {
      "mp3": "11/11_017_18.mp3", 
      "text": " Hū-jîn-lâng kā Í-lī-a kóng, Siōng-tè ê lô͘-po̍k ah, góa kap lí sím-mi̍h kan-sia̍p? Lí lâi góa chia hō͘ Siōng-tè kì-tit góa ê chōe, hō͘ góa ê kiáⁿ sí ah."
    }, 
    "19": {
      "mp3": "11/11_017_19.mp3", 
      "text": " Í-lī-a kā i kóng, Chiong lí ê kiáⁿ kau góa.  Í-lī-a chiū tùi hū-jîn-lâng ê heng-chêng phō--khì, tòa kàu só͘ tiàm ê lâu, hē tī ka-kī ê chhn̂g;"
    }, 
    "20": {
      "mp3": "11/11_017_20.mp3", 
      "text": " chiū kiû-kiò Iâ-hô-hoa kóng, Iâ-hô-hoa góa ê Siōng-tè ah, Lí kiám koh kàng chai-ē tī góa só͘ kap i tòa ê chiú-kóaⁿ lâng, hāi-sí i ê kiáⁿ ah?"
    }, 
    "21": {
      "mp3": "11/11_017_21.mp3", 
      "text": " Í-lī-a chiū phak tī gín-ná ê seng-khu saⁿ-pái, kiû Iâ-hô-hoa kóng, Iâ-hô-hoa góa ê Siōng-tè ah, kiû Lí hō͘ chit ê gín-ná hôe-hûn."
    }, 
    "22": {
      "mp3": "11/11_017_22.mp3", 
      "text": " Iâ-hô-hoa thiaⁿ Í-lī-a ê siaⁿ, gín-ná ê hûn chiū ho̍k-tò, i chiū oa̍h."
    }, 
    "23": {
      "mp3": "11/11_017_23.mp3", 
      "text": " Í-lī-a chiū phō hit ê gín-ná tùi lâu-téng lo̍h-lâi, ji̍p chhù kau hō͘ i ê lāu-bú.  Í-lī-a kóng, Khòaⁿ ah, lí ê kiáⁿ oa̍h lah."
    }, 
    "24": {
      "mp3": "11/11_017_24.mp3", 
      "text": " Hū-jîn-lâng tùi Í-lī-a kóng, Taⁿ góa chai lí sī Siōng-tè ê lô͘-po̍k, lí só͘ kóng Iâ-hô-hoa ê ōe sī chin-si̍t."
    }
  }, 
  "18": {
    "1": {
      "mp3": "11/11_018_01.mp3", 
      "text": " Kè chōe-chōe ji̍t, tī tē-saⁿ nî, Iâ-hô-hoa ê ōe lîm-kàu Í-lī-a kóng, Lí khì, hō͘ A-hap khòaⁿ-kìⁿ lí;  Góa beh lo̍h-hō͘ tī tōe-chiūⁿ."
    }, 
    "2": {
      "mp3": "11/11_018_02.mp3", 
      "text": " Í-lī-a chiū khì, beh hō͘ A-hap khòaⁿ-kìⁿ; hit-sî Sat-má-lī-a ki-hng chin tōa."
    }, 
    "3": {
      "mp3": "11/11_018_03.mp3", 
      "text": " A-hap chiū kiò i ê koán-ke--ê Gô-pa-tí lâi.  (Gô-pa-tí put-chí kèng-ùi Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "11/11_018_04.mp3", 
      "text": " In-ūi Iâ-sé-piat bia̍t Iâ-hô-hoa chiah ê sian-ti ê sî, Gô-pa-tí ēng sian-ti chi̍t-pah lâng khǹg tī tōng-lāi, gō͘-cha̍p lâng chòe chi̍t-chó͘(**cho͘), ēng piáⁿ kap chúi iúⁿ-chhī in.)"
    }, 
    "5": {
      "mp3": "11/11_018_05.mp3", 
      "text": " A-hap kā Gô-pa-tí  kóng, Piàn-kiâⁿ chit ê tōe, kàu it-chhè ê chúi-chôaⁿ-piⁿ, kap it-chhè ê khoe-piⁿ; kiám-chhái lán ōe tit-tio̍h chhiⁿ chháu, thang hō͘ bé, lô oa̍h--teh, bián-tit cheng-siⁿ it-chīn sit-lo̍h."
    }, 
    "6": {
      "mp3": "11/11_018_06.mp3", 
      "text": " Tùi án-ni in pun tōe beh piàn-kiâⁿ.  A-hap ka-kī kiâⁿ chi̍t tiâu lō͘, Gô-pa-tí iā ka-kī kiâⁿ chi̍t tiâu lō͘."
    }, 
    "7": {
      "mp3": "11/11_018_07.mp3", 
      "text": " Gô-pa-tí tī lō͘--nih, Í-lī-a tú-tio̍h i, Gô-pa-tí jīn-tit i, chiū phak--lo̍h-khì, kóng, Lí sī góa ê chú Í-lī-a mah?"
    }, 
    "8": {
      "mp3": "11/11_018_08.mp3", 
      "text": " Ìn kóng, Sī; lí khì kā lí ê chú kóng, Í-lī-a tī-chia."
    }, 
    "9": {
      "mp3": "11/11_018_09.mp3", 
      "text": " Gô-pa-tí kóng, Góa ū hoān sím-mi̍h chōe, lí kéng-jiân beh chiong lí ê lô͘-po̍k kau tī A-hap ê chhiú, lâi hāi-sí góa mah?"
    }, 
    "10": {
      "mp3": "11/11_018_10.mp3", 
      "text": " Góa kí éng-oa̍h ê Iâ-hô-hoa lí ê Siōng-tè lâi kóng, Bô chi̍t-cho̍k, bô chi̍t-kok, góa ê chú bô chhe lâng kàu hia chhē lí; in nā kóng, I bô tī-chia, chiū kah hit-kok hit-cho̍k ê lâng chiù-chōa kóng, In si̍t-chāi bô tú-tio̍h lí."
    }, 
    "11": {
      "mp3": "11/11_018_11.mp3", 
      "text": " Taⁿ lí kóng, Khì kā lí ê chú kóng, Í-lī-a tī-chia."
    }, 
    "12": {
      "mp3": "11/11_018_12.mp3", 
      "text": " Góa chi̍t-ē lī-khui lí, Iâ-hô-hoa ê Sîn beh tòa lí kàu góa só͘ m̄-chai ê só͘-chāi, góa khì kā A-hap kóng, iā i chhē lí bōe tio̍h, chiū beh thâi-sí góa; chóng-sī lí ê lô͘-po̍k tùi siàu-liân sī kèng-ùi Iâ-hô-hoa."
    }, 
    "13": {
      "mp3": "11/11_018_13.mp3", 
      "text": " Tng Iâ-sé-piat thâi Iâ-hô-hoa chèng sian-ti ê sî, góa só͘ chòe kiám bô lâng kā góa ê chú kóng mah? chiū-sī góa chiong Iâ-hô-hoa ê sian-ti chi̍t-pah lâng khǹg tī tōng--nih, gō͘-cha̍p lâng chòe chi̍t-chó͘(**cho͘), ēng piáⁿ kap chúi iúⁿ-chhī in."
    }, 
    "14": {
      "mp3": "11/11_018_14.mp3", 
      "text": " Taⁿ lí kóng, Khì kā lí ê chú kóng, Í-lī-a tī-chia, i tek-khak ōe thâi-sí góa."
    }, 
    "15": {
      "mp3": "11/11_018_15.mp3", 
      "text": " Í-lī-a kóng, Góa kí éng-oa̍h bān-kun ê Iâ-hô-hoa, chiū-sī góa khiā tī I ê bīn-chêng--ê, lâi kóng, Kin-á-ji̍t góa tek-khak beh hō͘ A-hap khòaⁿ-kìⁿ góa."
    }, 
    "16": {
      "mp3": "11/11_018_16.mp3", 
      "text": " Gô-pa-tí chiū khì kìⁿ A-hap, kā i kóng."
    }, 
    "17": {
      "mp3": "11/11_018_17.mp3", 
      "text": " A-hap chiū lâi kìⁿ Í-lī-a.  A-hap khòaⁿ-kìⁿ Í-lī-a ê sî, A-hap chiū kā i kóng, Lí chit-ê hām-hāi Í-sek-lia̍t-ê ah!"
    }, 
    "18": {
      "mp3": "11/11_018_18.mp3", 
      "text": " Í-lī-a ìn kóng, Hām-hāi Í-sek-lia̍t--ê m̄-sī góa, sī lí kap lí ê lāu-pē ê ke; in-ūi lín khì-sak Iâ-hô-hoa ê kài-bēng, khì tè hiah ê Pa-le̍k."
    }, 
    "19": {
      "mp3": "11/11_018_19.mp3", 
      "text": " Taⁿ lí tio̍h chhe lâng, chū-chi̍p Í-sek-lia̍t chèng-lâng, kap Pa-le̍k ê sian-ti sì-pah gō͘-cha̍p lâng, í-ki̍p A-sià-la̍h ê sian-ti sì-pah lâng, chia̍h tī Iâ-sé-piat ê toh--ê, lóng khì Ka-bi̍t soaⁿ kàu góa hia."
    }, 
    "20": {
      "mp3": "11/11_018_20.mp3", 
      "text": " A-hap chiū chhe lâng khì Í-sek-lia̍t chèng-lâng hia, chio-chi̍p chiah ê sian-ti kàu Ka-bi̍t soaⁿ."
    }, 
    "21": {
      "mp3": "11/11_018_21.mp3", 
      "text": " Í-lī-a chiū-kūn chèng peh-sìⁿ kóng, Lín chûn nn̄g-iūⁿ sim bô koat-toàn, beh kàu sím-mi̍h sî ah?  Nā Iâ-hô-hoa sī Siōng-tè, chiū tio̍h thàn Iâ-hô-hoa; nā Pa-le̍k sī Siōng-tè chiū tio̍h thàn Pa-le̍k; peh-sìⁿ bô ìn chi̍t kù ōe."
    }, 
    "22": {
      "mp3": "11/11_018_22.mp3", 
      "text": " Í-lī-a kā peh-sìⁿ kóng, Iâ-hô-hoa ê sian-ti, chí-ū chhun góa chi̍t-lâng, chóng-sī Pa-le̍k ê sian-ti, ū sì-pah gō͘-cha̍p lâng."
    }, 
    "23": {
      "mp3": "11/11_018_23.mp3", 
      "text": " Taⁿ tio̍h ēng nn̄g chiah gû-káng-á hō͘ goán, Pa-le̍k ê sian-ti thang ūi ka-kī kéng chi̍t chiah gû-á, chhiat kui-tè, hē tī chhâ-téng, ē-bīn m̄-thang lok hé; góa liāu-lí hit chiah gû-á, hē tī chhâ-téng, ē-bīn iā bô lok hé."
    }, 
    "24": {
      "mp3": "11/11_018_24.mp3", 
      "text": " Lín kiû-kiò lín ê siōng-tè ê miâ, góa kiû-kiò Iâ-hô-hoa ê miâ; hit-ê ēng hé hián-èng ê Siōng-tè, chiū-sī Siōng-tè.  Chèng peh-sìⁿ ìn kóng, Chit ê ōe chin-hó."
    }, 
    "25": {
      "mp3": "11/11_018_25.mp3", 
      "text": " Í-lī-a tùi Pa-le̍k ê sian-ti kóng, Lín ūi ka-kī kéng chi̍t chiah gû-káng-á, tāi-seng liāu-lí i, in-ūi lín lâng-gia̍h khah-chōe, lín kiû-kiò lín siōng-tè ê miâ, to̍k-to̍k m̄-thang lok hé tī ē-bīn."
    }, 
    "26": {
      "mp3": "11/11_018_26.mp3", 
      "text": " In chiū chiong só͘ hō͘ in ê gû-káng-á khì liāu-lí i; tùi chá-khí kàu ji̍t-tàu kiû-kiò Pa-le̍k ê miâ, kóng, Pa-le̍k ah, tio̍h thiaⁿ goán; chóng-sī bô siaⁿ-seh, iā bô ìn-tap; in tī só͘ khí ê tôaⁿ, chiu-ûi tiô-thiàu."
    }, 
    "27": {
      "mp3": "11/11_018_27.mp3", 
      "text": " Kàu tiong-tàu, Í-lī-a ki-chhì in kóng, Tōa-siaⁿ kiû-kiò lah; in-ūi i sī siōng-tè, i kiám-chhái chēng-chēng teh-siūⁿ, á-sī thè--khì phian-phiah ê só͘-chāi, á-sī kiâⁿ-lō͘, á-sī teh-khùn, lín tio̍h kiò i chhíⁿ."
    }, 
    "28": {
      "mp3": "11/11_018_28.mp3", 
      "text": " In tōa-siaⁿ kiû-kiò, chiàu in ê lē, ēng to ēng chhiuⁿ ka-kī koah, tì-kàu in ê sin-khu lâu-huih."
    }, 
    "29": {
      "mp3": "11/11_018_29.mp3", 
      "text": " Tùi ji̍t kè-tàu kàu hiàn ê-hng-chè ê sî, in teh kóng in ê sian-ti ōe; chóng-sī bô siaⁿ-seh, bô ìn-tap, iā bô chhap in ê."
    }, 
    "30": {
      "mp3": "11/11_018_30.mp3", 
      "text": " Í-lī-a kā chèng peh-sìⁿ kóng, Lín lâi kūn-óa góa; chèng peh-sìⁿ chiū kūn-óa i; i chiū koh siu-lí Iâ-hô-hoa tó-hoāi ê tôaⁿ."
    }, 
    "31": {
      "mp3": "11/11_018_31.mp3", 
      "text": " Í-lī-a chhú cha̍p-jī tè chio̍h, chiàu Ngá-kok ê kiáⁿ ê chi-phài ê siàu-gia̍h; chit ê Ngá-kok chiū-sī chêng Iâ-hô-hoa ê ōe bat lîm-kàu i kóng, Í-sek-lia̍t beh chòe lí ê miâ--ê."
    }, 
    "32": {
      "mp3": "11/11_018_32.mp3", 
      "text": " Í-lī-a ēng chiah ê chio̍h-thâu, hōng Iâ-hô-hoa ê miâ, khí chi̍t chō tôaⁿ, tī tôaⁿ ê chiu-ûi khui kau, ōe tóe--tit chéng-chí nn̄g sè-a."
    }, 
    "33": {
      "mp3": "11/11_018_33.mp3", 
      "text": " Koh pâi-lia̍t chhâ, chiong gû-á chhiat kui-tè, hē tī chhâ-téng; kóng, Lín ēng sì ê tháng tóe chúi móa-móa, piàⁿ tī sio-chè kap chhâ ê téng-bīn;"
    }, 
    "34": {
      "mp3": "11/11_018_34.mp3", 
      "text": " koh kóng, Piàⁿ tē-jī-pái, in chiū piàⁿ tē-jī-pái; koh kóng, Piàⁿ tē-saⁿ-pái; in chiū piàⁿ tē-saⁿ-pái;"
    }, 
    "35": {
      "mp3": "11/11_018_35.mp3", 
      "text": " chúi lâu tī tôaⁿ ê sì-ûi, kau iā ū chúi móa-móa."
    }, 
    "36": {
      "mp3": "11/11_018_36.mp3", 
      "text": " Kàu hiàn ê-hng chè ê sî, sian-ti Í-lī-a kūn-chêng lâi, kóng, A-pek-la̍h-hán, Í-sat, Í-sek-lia̍t ê Siōng-tè Iâ-hô-hoa ah, kiû Lí kin-á-ji̍t hō͘ lâng chai Lí tī Í-sek-lia̍t chòe Siōng-tè, iā chai góa sī Lí ê lô͘-po̍k, koh sī chiàu Lí ê ōe lâi kiâⁿ che it-chhè ê sū."
    }, 
    "37": {
      "mp3": "11/11_018_37.mp3", 
      "text": " Iâ-hô-hoa ah, tio̍h thiaⁿ góa; tio̍h thiaⁿ góa, hō͘ chit-kok ê peh-sìⁿ chai Lí Iâ-hô-hoa chiū-sī Siōng-tè, Lí hō͘ in ê sim oa̍t-tò-tńg."
    }, 
    "38": {
      "mp3": "11/11_018_38.mp3", 
      "text": " Iâ-hô-hoa ê hé chiū kàng-lo̍h, it-chīn sio i ê sio-chè, kap chhâ, kap chio̍h, kap thô͘, koh sio-ta kau-lāi ê chúi."
    }, 
    "39": {
      "mp3": "11/11_018_39.mp3", 
      "text": " Chèng peh-sìⁿ khòaⁿ-kìⁿ, chiū phak tī tōe--nih kóng, Iâ-hô-hoa, I sī Siōng-tè, Iâ-hô-hoa, I sī Siōng-tè."
    }, 
    "40": {
      "mp3": "11/11_018_40.mp3", 
      "text": " Í-lī-a kā in kóng, Lia̍h Pa-le̍k ê sian-ti, bô iông-ún chi̍t-ê tô-cháu.  In chiū lia̍h in; Í-lī-a tòa in lo̍h-khì kàu Ki-sūn khoe-piⁿ, tī-hia thâi in."
    }, 
    "41": {
      "mp3": "11/11_018_41.mp3", 
      "text": " Í-lī-a kā A-hap kóng, Lí taⁿ thang chiūⁿ-khì lim-chia̍h; in-ūi ū tōa-hō͘ ê siaⁿ."
    }, 
    "42": {
      "mp3": "11/11_018_42.mp3", 
      "text": " A-hap chiū chiūⁿ-khì lim-chia̍h.  Í-lī-a chiūⁿ-khì Ka-bi̍t soaⁿ-téng, khut-sin tī tōe--nih, bīn phak tī nn̄g ê kha-thâu-u ê tiong-kan."
    }, 
    "43": {
      "mp3": "11/11_018_43.mp3", 
      "text": " Tùi i ê lô͘-po̍k kóng, Lí chiūⁿ--khì, ǹg hái khòaⁿ.  Lô͘-po̍k chiū chiūⁿ-khì khòaⁿ, kóng, Lóng bô sím-mi̍h.  I kóng, Lí koh khì, tio̍h kàu chhit-pái."
    }, 
    "44": {
      "mp3": "11/11_018_44.mp3", 
      "text": " Kàu tē-chhit pái i kóng, Khòaⁿ-kìⁿ ū hûn tùi hái--nih khí-lâi, sòe-sòe chhin-chhiūⁿ lâng ê chhiú.  Í-lī-a kóng, Lí chiūⁿ-khì, kā A-hap kóng, Tio̍h pī-pān chhia lo̍h-khì, bián-tit hō͘ hō͘ chó͘-tòng."
    }, 
    "45": {
      "mp3": "11/11_018_45.mp3", 
      "text": " Tiap-á-kú ê tiong-kan piàn-thiⁿ in-ūi hong kap hûn o͘-àm, lo̍h tōa-hō͘.  A-hap chiū chē-chhia khì Iâ-su-lia̍t."
    }, 
    "46": {
      "mp3": "11/11_018_46.mp3", 
      "text": " Iâ-hô-hoa ê chhiú khòa tī Í-lī-a ê sin-chiūⁿ, i chiū hâ-io, tī A-hap ê thâu-chêng cháu kàu Iâ-su-lia̍t ê siâⁿ-mn̂g."
    }
  }, 
  "19": {
    "1": {
      "mp3": "11/11_019_01.mp3", 
      "text": " A-hap chiong Í-lī-a it-chhè só͘-kiâⁿ-ê, kap i ēng to thâi chèng sian-ti ê sū, lóng kā Iâ-sé-piat kóng."
    }, 
    "2": {
      "mp3": "11/11_019_02.mp3", 
      "text": " Iâ-sé-piat chiū chhe lâng khì kìⁿ Í-lī-a, kā i kóng, Bîn-á-ji̍t iok-lio̍k chit-sî, góa nā bô hō͘ lí ê sìⁿ-miā chhin-chhiūⁿ in tiong-kan chi̍t-lâng ê sìⁿ-miā chi̍t-iūⁿ, goān hiah ê siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "3": {
      "mp3": "11/11_019_03.mp3", 
      "text": " Í-lī-a khòaⁿ-kìⁿ án-ni, chiū khí-lâi cháu, lâi tô-miā, kàu Iû-tāi ê Pia̍t-sī-pa, chiong lô͘-po̍k lâu tī-hia."
    }, 
    "4": {
      "mp3": "11/11_019_04.mp3", 
      "text": " Ka-kī ji̍p-khì khòng-iá, kiâⁿ chi̍t-ji̍t ê lō͘-chām, kàu chi̍t châng lô-têng-chhiū kha; chiū chē tī-hia kiû sí, kóng, Taⁿ soah--lah; Iâ-hô-hoa ah, kiû Lí chhú góa ê sìⁿ-miā, in-ūi góa bô pí góa ê lia̍t-chó͘ khah-iâⁿ."
    }, 
    "5": {
      "mp3": "11/11_019_05.mp3", 
      "text": " Chiū tó tī lô-têng-chhiū kha, khùn--khì; ū thiⁿ-sài lâi tah i, kóng, Khí-lâi chia̍h."
    }, 
    "6": {
      "mp3": "11/11_019_06.mp3", 
      "text": " I khòaⁿ i, chiū khòaⁿ-kìⁿ ū piáⁿ pek tī hé-thòaⁿ ê téng-bīn, koh ū chi̍t pân chúi tī i ê thâu-khak piⁿ; i chiū chia̍h chiū lim, koh tó--lo̍h-khì."
    }, 
    "7": {
      "mp3": "11/11_019_07.mp3", 
      "text": " Iâ-hô-hoa ê thiⁿ-sài tē-jī-pái koh lâi tah i, kóng, Khí-lâi chia̍h ah, in-ūi lō͘ chin hn̄g; lí kiâⁿ bô hoat-tit."
    }, 
    "8": {
      "mp3": "11/11_019_08.mp3", 
      "text": " I chiū khí-lâi chia̍h i, lim i; óa-khò chit-pái chia̍h ê la̍t, kiâⁿ sì-cha̍p ji̍t, sì-cha̍p mî, kàu Siōng-tè ê soaⁿ, chiū-sī Hô-lia̍t soaⁿ."
    }, 
    "9": {
      "mp3": "11/11_019_09.mp3", 
      "text": " I kàu hia, ji̍p chi̍t ê tōng, chiū tiàm hí(**hit)-lāi; khòaⁿ ah, Iâ-hô-hoa ê ōe lîm-kàu i, kā i kóng, Í-lī-a ah, lí tī-chia chhòng sím-mi̍h?"
    }, 
    "10": {
      "mp3": "11/11_019_10.mp3", 
      "text": " I ìn kóng, Góa ūi-tio̍h Iâ-hô-hoa bān-kun ê Siōng-tè tōa jia̍t-sim; in-ūi Í-sek-lia̍t lâng khì-sak Lí ê iok, húi-hoāi Lí hiah ê tôaⁿ, ēng to thâi Lí hiah ê sian-ti, chí-ū chhun góa chi̍t-lâng; in iáu siàu-siūⁿ góa ê sìⁿ-miā, beh chhú i."
    }, 
    "11": {
      "mp3": "11/11_019_11.mp3", 
      "text": " Kóng, Lí chhut-lâi khiā tī soaⁿ--nih, tī Iâ-hô-hoa ê bīn-chêng.  Khòaⁿ ah, Iâ-hô-hoa keng-kè, ū tōa koh thàu ê hong, phòa-li̍h chiah ê soaⁿ, phah-chhùi chiah ê chio̍h tī Iâ-hô-hoa ê bīn-chêng; chóng-sī Iâ-hô-hoa bô tī hong ê lāi-bīn;  hong liáu-āu ū tōe-tāng; Iâ-hô-hoa iā bô tī tōe-tāng ê tiong-kan."
    }, 
    "12": {
      "mp3": "11/11_019_12.mp3", 
      "text": " Tōe-tāng liáu-āu ū hé; Iâ-hô-hoa iā bô tī hé-tiong; hé liáu-āu, ū sòe koh khin ê siaⁿ."
    }, 
    "13": {
      "mp3": "11/11_019_13.mp3", 
      "text": " Í-lī-a thiaⁿ-kìⁿ, chiū ēng gōa-saⁿ tà-bīn, chhut-khì khiā tī tōng-kháu.  Khòaⁿ ah, ū siaⁿ lîm-kàu i kóng, Í-lī-a ah, lí tī-chia chhòng sím-mi̍h?"
    }, 
    "14": {
      "mp3": "11/11_019_14.mp3", 
      "text": " I kóng, Góa ūi-tio̍h Iâ-hô-hoa bān-kun ê Siōng-tè tōa jia̍t-sim; in-ūi Í-sek-lia̍t lâng khì-sak Lí ê iok, húi-hoāi Lí hiah ê tôaⁿ, ēng to thâi Lí hiah ê sian-ti; chí-ū chhun góa chi̍t-lâng, in iáu siàu-siūⁿ góa ê sìⁿ-miā, beh chhú i."
    }, 
    "15": {
      "mp3": "11/11_019_15.mp3", 
      "text": " Iâ-hô-hoa kā i kóng, Khì ah, lí tò-khì, kàu Tāi-má-sek ê khòng-iá; í-keng kàu, chiū tio̍h ēng iû boah Hap-siat chòe A-lân ông;"
    }, 
    "16": {
      "mp3": "11/11_019_16.mp3", 
      "text": " koh boah Lêng-sī ê sun Iâ-hō͘ chòe Í-sek-lia̍t ông; koh boah A-pek-bí-hô-la̍h lâng Sa-hoat ê kiáⁿ Í-lī-sa chòe sian-ti sòa-chiap lí."
    }, 
    "17": {
      "mp3": "11/11_019_17.mp3", 
      "text": " Āu-lâi thoat-lī Hap-siat ê to ê, Iâ-hō͘ beh thâi i; thoat-lī Iâ-hō͘ ê to ê, Í-lī-sa beh thâi i."
    }, 
    "18": {
      "mp3": "11/11_019_18.mp3", 
      "text": " Chóng-sī Góa tī Í-sek-lia̍t tiong lâu chhit-chheng lâng, i ê kha-thâu-u bē-bat kūi Pa-le̍k, i ê chhùi bē-bat chim i."
    }, 
    "19": {
      "mp3": "11/11_019_19.mp3", 
      "text": " Í-lī-a chiū lī-khui hia khì; tú-tio̍h Sa-hoat ê kiáⁿ Í-lī-sa, i teh lôe-chhân; tī i ê thâu-chêng ū cha̍p-jī tùi gû, ka-kī kóaⁿ tē cha̍p-jī tùi; Í-lī-a keng-kè i hia, chiong ka-kī ê saⁿ phoa̍h tī i ê sin-chiūⁿ."
    }, 
    "20": {
      "mp3": "11/11_019_20.mp3", 
      "text": " Í-lī-sa chiū lī-khui hiah ê gû, cháu kàu Í-lī-a ê āu-bīn, kóng, Kiû lí chún góa tāi-seng chim góa ê pē-bú, jiân-āu góa chiū tè lí.  Í-lī-a kā i kóng, Lí tò-khì, góa tùi lí ū chòe sím-mi̍h ah?"
    }, 
    "21": {
      "mp3": "11/11_019_21.mp3", 
      "text": " Í-lī-sa chiū tùi i hia tò-khì, thâi chi̍t-tùi gû, ēng thò gû ê khì-kū chú bah, hō͘ peh-sìⁿ; in chiū chia̍h i.  I chiū khí-lâi tè Í-lī-a, lâi ho̍k-sāi i."
    }
  }, 
  "20": {
    "1": {
      "mp3": "11/11_020_01.mp3", 
      "text": " A-lân ông Piān-hap-ta̍t chū-chi̍p i ê choân-kun, ū saⁿ-cha̍p-jī ê ông kap i khì, ū bé, ū chhia, chiūⁿ-khì ûi Sat-má-lī-a, lâi kong i."
    }, 
    "2": {
      "mp3": "11/11_020_02.mp3", 
      "text": " Koh chhe sù-chiá ji̍p siâⁿ kìⁿ Í-sek-lia̍t ông A-hap, kā i kóng, Piān-hap-ta̍t án-ni kóng,"
    }, 
    "3": {
      "mp3": "11/11_020_03.mp3", 
      "text": " Lí ê gûn, lí ê kim, lóng sī góa-ê, lí hiah ê bó͘, lí hiah ê kiáⁿ-jî, tē-it súi ê, iā-sī góa-ê."
    }, 
    "4": {
      "mp3": "11/11_020_04.mp3", 
      "text": " Í-sek-lia̍t ông ìn kóng, Góa ê chú, góa ê ông ah, chiàu lí ê ōe, góa kap góa só͘-ū-ê lóng sī lí-ê."
    }, 
    "5": {
      "mp3": "11/11_020_05.mp3", 
      "text": " Sù-chiá koh lâi kóng, Piān-hap-ta̍t án-ni kóng, Góa khiok ū chhe lâng khì kìⁿ lí, ài lí chiong lí ê gûn, kim, bó͘, kiáⁿ-jî, lóng kau hō͘ góa."
    }, 
    "6": {
      "mp3": "11/11_020_06.mp3", 
      "text": " Chóng-sī bîn-á-ji̍t iok-lio̍k chit-sî góa beh chhe góa ê sù-chiá kàu lí hia, chhiau-chhē lí ê chhù, kap lí ê lô͘-po̍k ê chhù, kìⁿ-nā lí só͘ khòaⁿ-chòe hó--ê, in beh chhin-chhiú tòa--khì."
    }, 
    "7": {
      "mp3": "11/11_020_07.mp3", 
      "text": " Í-sek-lia̍t ông tiàu kok-lāi ê tiúⁿ-ló lóng lâi, kā in kóng, Lín khòaⁿ, chit ê lâng tiâu-tî chhē-phāng beh hāi góa; i bat chhe lâng lâi góa chia, beh góa ê bó͘, kiáⁿ-jî, kap kim gûn, góa bô the-sî--i."
    }, 
    "8": {
      "mp3": "11/11_020_08.mp3", 
      "text": " Tiúⁿ-ló kap chèng peh-sìⁿ lóng kā ông kóng, M̄-thang thiaⁿ i, iā m̄-thang ún i."
    }, 
    "9": {
      "mp3": "11/11_020_09.mp3", 
      "text": " Só͘-í ông kā Piān-hap-ta̍t ê sù-chiá kóng, Lín kā góa ê chú góa ê ông kóng, Lí tāi-seng chhe lâng tùi lí ê lô͘-po̍k só͘-thó--ê góa ū ún; chóng-sī chit-ê góa bōe kiâⁿ--tit.  Sù-chiá chiū tò-khì hê-hok."
    }, 
    "10": {
      "mp3": "11/11_020_10.mp3", 
      "text": " Piān-hap-ta̍t koh chhe lâng kóng, Sat-má-lī-a ê thô͘-hún, nā ū kàu-gia̍h hō͘ tè góa ê lâng ta̍k-lâng mi chi̍t-pé, chiū goān hiah ê siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "11": {
      "mp3": "11/11_020_11.mp3", 
      "text": " Í-sek-lia̍t ông ìn kóng, Lín kā i kóng, Chhēng khoe-kah--ê, m̄-thang chhin-chhiūⁿ thǹg khoe-kah--ê lâi khoa-kháu."
    }, 
    "12": {
      "mp3": "11/11_020_12.mp3", 
      "text": " Piān-hap-ta̍t kap hiah ê ông tī pò͘-pîⁿ-lāi lim-chiú, thiaⁿ-kìⁿ chiah ê ōe, chiū kā i ê jîn-sîn kóng, Thang pâi-tīn; in chiū pâi-tīn kong-siâⁿ."
    }, 
    "13": {
      "mp3": "11/11_020_13.mp3", 
      "text": " Ū chi̍t ê sian-ti lâi kìⁿ Í-sek-lia̍t ông A-hap kóng, Iâ-hô-hoa án-ni kóng, Lí ū khòaⁿ-kìⁿ chi̍t tōa tīn ê lâng bô? Khòaⁿ ah, kin-á-ji̍t Góa beh chiong in kau tī lí ê chhiú, lí chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "14": {
      "mp3": "11/11_020_14.mp3", 
      "text": " A-hap kóng, Beh ēng chī-chūi ah?  I ìn kóng, Iâ-hô-hoa án-ni kóng, Ēng chiah ê séng-tiúⁿ ê siàu-liân lâng.  A-hap kóng, Sím-mi̍h lâng beh pâi-tīn ah?  I ìn kóng, Chiū-sī lí."
    }, 
    "15": {
      "mp3": "11/11_020_15.mp3", 
      "text": " I chiū sǹg hiah ê séng-tiúⁿ ê siàu-liân lâng, kiōng ū nn̄g-pah saⁿ-cha̍p-jī miâ; āu-lâi i koh sǹg chèng peh-sìⁿ, chiū-sī Í-sek-lia̍t lâng, kiōng chhit-chheng miâ."
    }, 
    "16": {
      "mp3": "11/11_020_16.mp3", 
      "text": " Ji̍t-tiong-tàu ê sî, in chiū chhut-khì.  Piān-hap-ta̍t kap hiah ê ông, chiū-sī pang-chān i ê saⁿ-cha̍p-jī ê ông, tī pò͘-pîⁿ-lāi chia̍h chiú-chùi."
    }, 
    "17": {
      "mp3": "11/11_020_17.mp3", 
      "text": " Hiah ê séng-tiúⁿ ê siàu-liân lâng chòe-thâu chhut-khì.  Piān-hap-ta̍t chhe lâng khì thàm-bāi, in hê-hok kóng, Ū lâng tùi Sat-má-lī-a chhut-lâi."
    }, 
    "18": {
      "mp3": "11/11_020_18.mp3", 
      "text": " I kóng, In nā ūi-tio̍h káng-hô chhut-lâi, tio̍h oa̍h-oa̍h lia̍h in; nā ūi-tio̍h kau-chiàn chhut-lâi, iā tio̍h oa̍h-oa̍h lia̍h in."
    }, 
    "19": {
      "mp3": "11/11_020_19.mp3", 
      "text": " Hiah ê séng-tiúⁿ ê siàu-liân lâng chhut siâⁿ, kun-peng tè in;  ta̍k-lâng thâi i ê tùi-te̍k."
    }, 
    "20": {
      "mp3": "11/11_020_20.mp3", 
      "text": " A-lân lâng tô-cháu, Í-sek-lia̍t lâng jip in.  A-lân ông Piān-hap-ta̍t khiâ-bé, kap hiah ê bé-peng tô-thoat."
    }, 
    "21": {
      "mp3": "11/11_020_21.mp3", 
      "text": " Í-sek-lia̍t ông chhut-siâⁿ, phah hiah ê chhia, kap bé, tōa-tōa thâi-sí A-lân lâng."
    }, 
    "22": {
      "mp3": "11/11_020_22.mp3", 
      "text": " Hit ê sian-ti lâi kìⁿ Í-sek-lia̍t ông, kā i kóng, Lí tio̍h ka-kī kiông-chòng, kín-sīn tio̍h cháiⁿ-iūⁿ chòe; in-ūi mê-nî chit-sî, A-lân ông beh chiūⁿ-lâi kong-kek lí."
    }, 
    "23": {
      "mp3": "11/11_020_23.mp3", 
      "text": " A-lân ông ê jîn-sîn kā i kóng, Í-sek-lia̍t lâng ê Siōng-tè sī soaⁿ-thâu ê Siōng-tè, só͘-í in khah-iâⁿ lán; chóng-sī lán nā tī pîⁿ-iûⁿ kap in kau-chiàn, chiū ōe khah-iâⁿ in."
    }, 
    "24": {
      "mp3": "11/11_020_24.mp3", 
      "text": " Tio̍h án-ni kiâⁿ; hiah ê ông ta̍k-ê tio̍h bián-chit, li̍p kun-tiúⁿ lâi thòe in."
    }, 
    "25": {
      "mp3": "11/11_020_25.mp3", 
      "text": " Koh chio-bō͘ chi̍t tūi kun-peng chiàu lí só͘ sit-lo̍h ê kun-peng, ēng bé pó͘ bé, ēng chhia pó͘ chhia; lán tī pîⁿ-iûⁿ kap in kau-chiàn, ún-tàng ōe iâⁿ.  Ông chiū thiaⁿ in ê ōe khì kiâⁿ."
    }, 
    "26": {
      "mp3": "11/11_020_26.mp3", 
      "text": " Keh-nî Piān-hap-ta̍t tiám-sǹg A-lân lâng, chiūⁿ-khì A-hut, beh kap Í-sek-lia̍t lâng kau-chiàn."
    }, 
    "27": {
      "mp3": "11/11_020_27.mp3", 
      "text": " Í-sek-lia̍t lâng iā tiám-sǹg in ê siàu-gia̍h, pī-pān kun-niû, chhut-khì tí-te̍k i, chat-iâⁿ tī in ê tùi-bīn, chhin-chhiūⁿ nn̄g sió-kûn ê soaⁿ-iûⁿ á; chóng-sī A-lân lâng móa tōe-bīn."
    }, 
    "28": {
      "mp3": "11/11_020_28.mp3", 
      "text": " Ū Siōng-tè ê lô͘-po̍k lâi kìⁿ Í-sek-lia̍t ông kóng, Iâ-hô-hoa án-ni kóng, In-ūi A-lân lâng kóng, Iâ-hô-hoa sī soaⁿ-thâu ê Siōng-tè, m̄-sī soaⁿ-kok ê Siōng-tè, só͘-í Góa beh chiong chit tōa-tīn ê lâng lóng kau tī lí ê chhiú; lín chiū chai Góa sī Iâ-hô-hoa."
    }, 
    "29": {
      "mp3": "11/11_020_29.mp3", 
      "text": " Chiū chat-iâⁿ tāi-ke saⁿ tùi-bīn chhit-ji̍t; kàu tē-chhit ji̍t siang-pêng kun-peng kau-chiàn; tī chit-ji̍t Í-sek-lia̍t lâng thâi-sí A-lân lâng pō͘-peng cha̍p-bān."
    }, 
    "30": {
      "mp3": "11/11_020_30.mp3", 
      "text": " Kî-û-ê cháu ji̍p A-hut siâⁿ, hit ê siâⁿ-chhiûⁿ tó, teh-sí só͘-chhun ê nn̄g-bān chhit-chheng lâng.  Piān-hap-ta̍t cháu ji̍p siâⁿ, bih tī lāi-pâng."
    }, 
    "31": {
      "mp3": "11/11_020_31.mp3", 
      "text": " I ê jîn-sîn kā i kóng, Khòaⁿ ah, goán thiaⁿ-kìⁿ Í-sek-lia̍t ke ê lia̍t-ông sī jîn-chû ê ông; kiû lí chún goán hâ môa-pò͘ tī goán ê io, thâu-khak phoa̍h-soh, chhut-khì tâu-hâng Í-sek-lia̍t ông; kiám-chhái i beh jiâu lí ê sìⁿ-miā."
    }, 
    "32": {
      "mp3": "11/11_020_32.mp3", 
      "text": " In chiū io hâ môa-pò͘, thâu-khak phoa̍h-soh, khì kìⁿ Í-sek-lia̍t ông, kóng, Lí ê lô͘-po̍k Piān-hap-ta̍t kóng, Kiû lí, jiâu góa ê sìⁿ-miā.  A-hap kóng, I iáu oa̍h--teh mah? i sī góa ê hiaⁿ-tī."
    }, 
    "33": {
      "mp3": "11/11_020_33.mp3", 
      "text": " Hiah ê lâng chim-chiok thiaⁿ i ê kháu-khì, liâm-piⁿ sūn i ê ōe-bé, kóng, Lí ê hiaⁿ-tī Piān-hap-ta̍t.  I kóng, Lín khì chhōa i lâi.  Piān-hap-ta̍t chhut-lâi kìⁿ ông, ông chiū hō͘ i chē-chhia."
    }, 
    "34": {
      "mp3": "11/11_020_34.mp3", 
      "text": " Piān-hap-ta̍t kā i kóng, Góa ê pē tùi lí ê pē só͘ chhiúⁿ hiah ê siâⁿ, góa beh hêng lí; koh lí thang tī Tāi-má-sek siat koe-chhī, chhin-chhiūⁿ góa ê pē tī Sat-má-lī-a só͘ siat--ê chi̍t-iūⁿ.  A-hap kóng, Góa chiàu chit ê iok pàng lí tò-khì; chiū kap i li̍p-iok, pàng i tò-khì."
    }, 
    "35": {
      "mp3": "11/11_020_35.mp3", 
      "text": " Ū sian-ti ê ha̍k-seng ê chi̍t-lâng, ēng Iâ-hô-hoa ê ōe kā i ê tâng-phōaⁿ kóng, Chhiáⁿ lí phah góa.  Hit-lâng m̄-khéng phah i."
    }, 
    "36": {
      "mp3": "11/11_020_36.mp3", 
      "text": " I chiū kā i kóng, In-ūi lí m̄-thàn Iâ-hô-hoa ê ōe, lí chi̍t-ē lī-khui góa, beh ū sai kā-sí lí. I chi̍t-ē lī-khui i khì, kó-jiân ū sai tú-tio̍h lâi kā-sí i."
    }, 
    "37": {
      "mp3": "11/11_020_37.mp3", 
      "text": " I koh tú-tio̍h chi̍t-lâng, kā i kóng, Chhiáⁿ lí phah góa.  I chiū phah--i, phah kàu tio̍h-siong."
    }, 
    "38": {
      "mp3": "11/11_020_38.mp3", 
      "text": " Sian-ti chiū khì, tī lō͘--nih thèng-hāu ông kóe i ê iông-māu, ēng kun tà ba̍k-chiu."
    }, 
    "39": {
      "mp3": "11/11_020_39.mp3", 
      "text": " Ông tùi hia keng-kè ê sî, i kiò ông kóng, Lí ê lô͘-po̍k chhut-tīn, ū chi̍t-lâng oat--lâi piⁿ-á, koh chhōa chi̍t-lâng lâi kau góa, kóng, Lí kò͘-siú chit ê lâng; nā i sit-lo̍h, lí ê sìⁿ-miā tio̍h thòe i ê sìⁿ-miā; nā bô, lí tio̍h kau-chhut chi̍t tha-liân-tek ê gûn."
    }, 
    "40": {
      "mp3": "11/11_020_40.mp3", 
      "text": " Lí ê lô͘-po̍k kò͘ chit-hāng hit-hāng ê sî, hit-lâng sòa bô--khì.  Í-sek-lia̍t  ông kā i kóng, Lí ê àn-kiāⁿ án-ni, lí í-keng ka-kī phòaⁿ-toàn."
    }, 
    "41": {
      "mp3": "11/11_020_41.mp3", 
      "text": " I kóaⁿ-kín tû-khì tà ba̍k-chiu ê kun; Í-sek-lia̍t ông chiū jīn-tit i sī sian-ti ê chi̍t-ê."
    }, 
    "42": {
      "mp3": "11/11_020_42.mp3", 
      "text": " I kā ông kóng, Iâ-hô-hoa án-ni kóng, In-ūi lí chiong Góa só͘ tiāⁿ-tio̍h beh bia̍t ê lâng pàng hō͘ i khì, lí ê sìⁿ-miā chiū tio̍h thòe i ê sìⁿ-miā, lí ê peh-sìⁿ chiū tio̍h thòe i ê peh-sìⁿ."
    }, 
    "43": {
      "mp3": "11/11_020_43.mp3", 
      "text": " Í-sek-lia̍t ông chiū ut-būn bô hoaⁿ-hí; kàu Sat-má-lī-a tò-khì i ê chhù."
    }
  }, 
  "21": {
    "1": {
      "mp3": "11/11_021_01.mp3", 
      "text": " Chiah ê tāi-chì liáu-āu, Iâ-su-lia̍t lâng Ná-po̍k ū phû-tô-hn̂g tī Iâ-su-lia̍t, kūn Sat-má-lī-a ông A-hap ê kiong."
    }, 
    "2": {
      "mp3": "11/11_021_02.mp3", 
      "text": " A-hap kā Ná-po̍k kóng, Lí ēng lí ê phû-tô-hn̂g hō͘ góa, góa thang chòe chhài-hn̂g; in-ūi sī kūn tī góa ê kiong; góa beh ēng koh khah-hó ê hn̂g kā lí ōaⁿ; á-sī lí ài gûn, góa chiū chiàu kè-chîⁿ hō͘ lí."
    }, 
    "3": {
      "mp3": "11/11_021_03.mp3", 
      "text": " Ná-po̍k kā A-hap kóng, Ēng góa ê chó͘ só͘ lâu ê gia̍p hō͘ lí, chit ê tāi-chì goān Iâ-hô-hoa kìm-chí góa."
    }, 
    "4": {
      "mp3": "11/11_021_04.mp3", 
      "text": " A-hap in-ūi Iâ-su-lia̍t lâng Ná-po̍k só͘ kóng ê ōe, chiū ut-chut bô hoaⁿ-hí; tò--khì i ê chhù; in-ūi Ná-po̍k bat kóng, Góa m̄ ēng góa ê chó͘-gia̍p hō͘ lí, A-hap chiū tó tī bîn-chhn̂g, bīn ǹg lāi-bīn, iā m̄ chia̍h."
    }, 
    "5": {
      "mp3": "11/11_021_05.mp3", 
      "text": " Ông-hō͘ Iâ-sé-piat kàu i hia, mn̄g i kóng, Lí ê sim-lāi iu-būn sòa m̄-chia̍h, sī siáⁿ iân-kò͘ ah?"
    }, 
    "6": {
      "mp3": "11/11_021_06.mp3", 
      "text": " I kā i kóng, In-ūi góa tùi Iâ-su-lia̍t lâng Ná-po̍k kóng, Lí ēng lí ê phû-tô-hn̂g hō͘ góa, góa ēng gûn hō͘ lí; á-sī lí nā ài, góa chiū ēng phû-tô-hn̂g ōaⁿ lí.  I kóng, Góa ê phû-tô-hn̂g, góa m̄ hō͘ lí."
    }, 
    "7": {
      "mp3": "11/11_021_07.mp3", 
      "text": " Ông-hō͘ Iâ-sé-piat kā i kóng, Lí chit-chūn sī teh koán-lí Í-sek-lia̍t kok á-m̄-sī? chòe lí khí-lâi chia̍h, hō͘ lí ê sim hoaⁿ-hí; góa beh ēng Iâ-su-lia̍t lâng Ná-po̍k ê phû-tô-hn̂g hō͘ lí."
    }, 
    "8": {
      "mp3": "11/11_021_08.mp3", 
      "text": " Chiū ēng A-hap ê miâ siá-phoe, ēng ông ê ìn tǹg--i; kià hiah ê phoe hō͘ Ná-po̍k ê siâⁿ, hō͘ kap i khiā-khí ê tiúⁿ-ló kùi-cho̍k."
    }, 
    "9": {
      "mp3": "11/11_021_09.mp3", 
      "text": " Siá tī phoe--nih kóng, Lín tio̍h soan-pò͘ kìm-chia̍h, hō͘ Ná-po̍k chē tī peh-sìⁿ-kan ê koâiⁿ-ūi;"
    }, 
    "10": {
      "mp3": "11/11_021_10.mp3", 
      "text": " koh siat nn̄g ê húi-lūi tī i ê bīn-chêng, chòe kan-chèng kò i kóng, Lí pòng-to̍k Siōng-tè kap ông; jiân-āu chiū thoa i chhut-khì, ēng chio̍h-thâu tìm-sí i."
    }, 
    "11": {
      "mp3": "11/11_021_11.mp3", 
      "text": " I siâⁿ-lāi ê lâng, chiū-sī khiā-khí hit ê siâⁿ ê tiúⁿ-ló, kap kùi-cho̍k, chiū chiàu Iâ-sé-piat só͘ kià ê ōe, chiū-sī chiàu i kià hō͘ in ê phoe só͘-siá-ê, lâi kiâⁿ."
    }, 
    "12": {
      "mp3": "11/11_021_12.mp3", 
      "text": " Soan-pò͘ kìm-chia̍h, hō͘ Ná-po̍k chē tī peh-sìⁿ-kan ê koâiⁿ-ūi."
    }, 
    "13": {
      "mp3": "11/11_021_13.mp3", 
      "text": " Hit nn̄g ê húi-lūi ji̍p-khì, chē tī i ê bīn-chêng; húi-lūi tng peh-sìⁿ ê bīn-chêng chòe kan-chèng kò Ná-po̍k kóng, Ná-po̍k pòng-to̍k Siōng-tè kap ông; chiū thoa i chhut siâⁿ-gōa, ēng chio̍h-thâu tìm-sí i."
    }, 
    "14": {
      "mp3": "11/11_021_14.mp3", 
      "text": " Chiū chhe lâng khì kā Iâ-sé-piat kóng, Ná-po̍k í-keng hō͘ chio̍h-thâu tìm-sí lah."
    }, 
    "15": {
      "mp3": "11/11_021_15.mp3", 
      "text": " Iâ-sé-piat thiaⁿ-kìⁿ Ná-po̍k hō͘ chio̍h-thâu tìm-sí, Iâ-sé-piat chiū kā A-hap kóng, Lí khí-lâi chiáng Iâ-su-lia̍t lâng Ná-po̍k m̄-khéng ūi-tio̍h kè-chîⁿ hō͘ lí ê phû-tô-hn̂g, in-ūi Ná-po̍k í-keng sí, bô-miā lah."
    }, 
    "16": {
      "mp3": "11/11_021_16.mp3", 
      "text": " A-hap thiaⁿ-kìⁿ Ná-po̍k í-keng sí, A-hap chiū khí-lâi, lo̍h-khì Iâ-su-lia̍t lâng Ná-po̍k ê phû-tô-hn̂g hia, beh chiáng i."
    }, 
    "17": {
      "mp3": "11/11_021_17.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Thê-su-pí lâng Í-lī-a, kóng,"
    }, 
    "18": {
      "mp3": "11/11_021_18.mp3", 
      "text": " Lí khí-lâi, khì kìⁿ tiàm tī Sat-má-lī-a ê Í-sek-lia̍t ông A-hap; i lo̍h-khì Ná-po̍k ê phû-tô-hn̂g beh chiáng i; chit-chūn i tī-hia."
    }, 
    "19": {
      "mp3": "11/11_021_19.mp3", 
      "text": " Lí tio̍h kā i kóng, Iâ-hô-hoa án-ni kóng, Lí ū thâi-sí lâng koh chiáng i ê gia̍p mah?  Koh tio̍h kā i kóng, Iâ-hô-hoa án-ni kóng, Káu tī sím-mi̍h só͘-chāi chī Ná-po̍k ê huih, káu iā beh tī-hia chī lí ê huih, chiū-sī lí pún-sin ê huih."
    }, 
    "20": {
      "mp3": "11/11_021_20.mp3", 
      "text": " A-hap kā Í-lī-a kóng, Góa ê tùi-te̍k ah, lí chhē-tio̍h góa mah?  I ìn kóng, Góa chhē-tio̍h lí, in-ūi lí bōe ka-kī, kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "21": {
      "mp3": "11/11_021_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh kàng chai-ē hō͘ lí, beh it-chīn tû lí; kìⁿ sio̍k A-hap ê ta-po͘-teng, bô-lūn siū khu-sok--ê, á-sī chū-iû--ê, lóng tī Í-sek-lia̍t tiong chián-tû i."
    }, 
    "22": {
      "mp3": "11/11_021_22.mp3", 
      "text": " Góa beh hō͘ lí ê ke chhin-chhiūⁿ Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê ke, koh chhin-chhiūⁿ A-hi-ngá ê kiáⁿ Pa-sa ê ke, in-ūi lí só͘ kan-hoān kek-tōng Góa siū-khì ê sū, koh hō͘ Í-sek-lia̍t hoān-chōe."
    }, 
    "23": {
      "mp3": "11/11_021_23.mp3", 
      "text": " Lūn Iâ-sé-piat Iâ-hô-hoa iā ū kóng, Kàu beh chia̍h Iâ-sé-piat tī Iâ-su-lia̍t ê gōa-siâⁿ."
    }, 
    "24": {
      "mp3": "11/11_021_24.mp3", 
      "text": " Sio̍k A-hap ê lâng, sí tī siâⁿ--lāi ê, káu beh chia̍h--i, sí tī chhân-iá ê, khong-tiong ê chiáu beh chia̍h--i."
    }, 
    "25": {
      "mp3": "11/11_021_25.mp3", 
      "text": " (Chóng-sī bô lâng chhin-chhiūⁿ A-hap, in-ūi i ka-kī bōe, kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū; sī tùi i ê ông-hō͘ Iâ-sé-piat kàu[kiáu]-sō i."
    }, 
    "26": {
      "mp3": "11/11_021_26.mp3", 
      "text": " I kiâⁿ tōa khó-ò͘ⁿ ê sū, in-ūi i tè hiah ê ngó͘-siōng, lóng chhin-chhiūⁿ A-mô͘-lī lâng chi̍t-iūⁿ, chiū-sī Iâ-hô-hoa só͘ kóaⁿ-chhut tī Í-sek-lia̍t lâng ê bīn-chêng--ê.)"
    }, 
    "27": {
      "mp3": "11/11_021_27.mp3", 
      "text": " A-hap thiaⁿ-kìⁿ chiah ê ōe, chiū thiah-li̍h saⁿ, sin-khu chhēng chho͘ môa-pò͘, kìm-chia̍h, khùn iā tó tī chho͘-môa-pò͘, koh ûn-ûn-á kiâⁿ."
    }, 
    "28": {
      "mp3": "11/11_021_28.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Thê-su-pí lâng Í-lī-a kóng,"
    }, 
    "29": {
      "mp3": "11/11_021_29.mp3", 
      "text": " A-hap cháiⁿ-iūⁿ ka-kī khiam-pi tī góa ê bīn-chêng, lí ū khòaⁿ-kìⁿ mah? in-ūi i ka-kī khiam-pi tī Góa ê bīn-chêng, só͘-í Góa bô beh tī i oa̍h-teh ê ji̍t kàng chit ê chai-ē; sī tī i ê kiáⁿ ê ji̍t, kàng chit ê chai-ē tī i ê ke."
    }
  }, 
  "22": {
    "1": {
      "mp3": "11/11_022_01.mp3", 
      "text": " Í-sek-lia̍t kap A-lân saⁿ-nî kú bô kau-chiàn."
    }, 
    "2": {
      "mp3": "11/11_022_02.mp3", 
      "text": " Kàu tē-saⁿ nî Iû-tāi ông Iok-sa-hoat lo̍h-khì Í-sek-lia̍t ông hia."
    }, 
    "3": {
      "mp3": "11/11_022_03.mp3", 
      "text": " Í-sek-lia̍t ông tùi i ê lô͘-po̍k kóng, Lín kiám-m̄-chai Ki-lia̍t ê La̍h-boa̍t sī lán-ê? lán kéng-jiân tiām-tiām bô tùi A-lân ông ê chhiú chhiúⁿ--lâi mah?"
    }, 
    "4": {
      "mp3": "11/11_022_04.mp3", 
      "text": " A-hap kā Iok-sa-hoat kóng, Lí beh kap góa khì Ki-lia̍t ê La̍h-boa̍t kau-chiàn mah?  Iok-sa-hoat kā Í-sek-lia̍t ông kóng, Góa chhin-chhiūⁿ lí, góa ê peh-sìⁿ chhin-chhiūⁿ lí ê peh-sìⁿ, góa ê bé chhin-chhiūⁿ lí ê bé."
    }, 
    "5": {
      "mp3": "11/11_022_05.mp3", 
      "text": " Iok-sa-hoat kā Í-sek-lia̍t ông kóng, Chhiáⁿ lí kin-á-ji̍t mn̄g Iâ-hô-hoa ê ì-sù,"
    }, 
    "6": {
      "mp3": "11/11_022_06.mp3", 
      "text": " Í-sek-lia̍t ông chiū chū-chi̍p sian-ti iok-lio̍k sì-pah lâng, mn̄g in kóng, Góa tio̍h chiūⁿ--khì Ki-lia̍t ê La̍h-boa̍t lâi kau-chiàn, á-sī tio̍h soah ah?  In kóng, Thang chiūⁿ--khì; in-ūi Chú beh chiong i kau tī ông ê chhiú."
    }, 
    "7": {
      "mp3": "11/11_022_07.mp3", 
      "text": " Iok-sa-hoat kóng, Tī-chia kiám bô iáu ū Iâ-hô-hoa ê sian-ti, hō͘ lán thang tùi i lâi mn̄g mah?"
    }, 
    "8": {
      "mp3": "11/11_022_08.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Iáu ū chi̍t-lâng, sī Im-la̍h ê kiáⁿ Bí-kai-ngá, lán thang tùi i lâi mn̄g Iâ-hô-hoa; chóng-sī góa oàn-hūn i, in-ūi i só͘ chhàm-gú góa-ê, lóng bô hó-ōe, chí-ū chai-ē nā-tiāⁿ.  Iok-sa-hoat kóng, Chhiáⁿ ông bo̍h-tit án-ni kóng."
    }, 
    "9": {
      "mp3": "11/11_022_09.mp3", 
      "text": " Í-sek-lia̍t ông chiū tiàu chi̍t ê koaⁿ-oân lâi, kóng, Lí khì kiò Im-la̍h ê kiáⁿ Bí-kai-ngá kín-kín lâi."
    }, 
    "10": {
      "mp3": "11/11_022_10.mp3", 
      "text": " Í-sek-lia̍t ông kap Iû-tāi ông Iok-sa-hoat, ta̍k-ê chē i ê chō-ūi, chhēng lé-ho̍k, tī Sat-má-lī-a siâⁿ-mn̂g-kháu khoah ê só͘-chāi; chèng sian-ti ta̍k-ê tī in ê bīn-chêng chhàm-gú."
    }, 
    "11": {
      "mp3": "11/11_022_11.mp3", 
      "text": " Ki-ná-ná ê kiáⁿ Se-tí-ka chòe thih-kak, kóng, Iâ-hô-hoa án-ni kóng, Lí beh ēng chiah-ê tak A-lân lâng, kàu in bia̍t-bô."
    }, 
    "12": {
      "mp3": "11/11_022_12.mp3", 
      "text": " Chèng sian-ti lóng án-ni chhàm-gú kóng, Thang chiūⁿ--khì Ki-lia̍t ê La̍h-boa̍t, beh tek-sèng; in-ūi Iâ-hô-hoa beh chiong i kau tī ông ê chhiú."
    }, 
    "13": {
      "mp3": "11/11_022_13.mp3", 
      "text": " Hit-ê khì kiò Bí-kai-ngá ê sù-chiá kā i kóng, Khòaⁿ ah, chèng sian-ti lóng kóng chi̍t-iūⁿ ōe, tùi ông kóng hó-sū; kiû lí só͘-kóng-ê kap in saⁿ-tâng, pîⁿ-pîⁿ kóng hó-ōe."
    }, 
    "14": {
      "mp3": "11/11_022_14.mp3", 
      "text": " Bí-kai-ngá kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa lâi kóng, Iâ-hô-hoa tùi góa kóng sím-mi̍h, góa beh kóng i."
    }, 
    "15": {
      "mp3": "11/11_022_15.mp3", 
      "text": " Bí-kai-ngá kàu ông ê bīn-chêng, ông mn̄g i kóng, Bí-kai-ngá ah, goán thang chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t lâi kau-chiàn, á-sī tio̍h soah ah?  I ìn kóng, Thang chiūⁿ-khì, beh tek-sèng; Iâ-hô-hoa beh chiong i kau tī ông ê chhiú."
    }, 
    "16": {
      "mp3": "11/11_022_16.mp3", 
      "text": " Ông tùi i kóng, Góa tio̍h kúi-pái kah lí chiù-chōa, lí thok Iâ-hô-hoa ê miâ, chí-ū tio̍h ēng chin-si̍t kā góa kóng?"
    }, 
    "17": {
      "mp3": "11/11_022_17.mp3", 
      "text": " Bí-kai-ngá kóng, Góa khòaⁿ-kìⁿ Í-sek-lia̍t chèng peh-sìⁿ sì-sòaⁿ tī soaⁿ--nih, chhin-chhiūⁿ bô bo̍k-chiá ê iûⁿ chi̍t-poaⁿ; Iâ-hô-hoa án-ni kóng, Chiah-ê bô chú-lâng, in ta̍k-ê thang pêng-an tò-khì in ê ke."
    }, 
    "18": {
      "mp3": "11/11_022_18.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Góa kiám bô kā lí kóng, Chit-lâng só͘ beh chhàm-gú góa--ê, bô kóng hó-ōe, chí-ū chai-ē nā-tiāⁿ."
    }, 
    "19": {
      "mp3": "11/11_022_19.mp3", 
      "text": " Bí-kai-ngá kóng, Só͘-í lí tio̍h thiaⁿ Iâ-hô-hoa ê ōe; góa khòaⁿ-kìⁿ Iâ-hô-hoa chē tī pó-chō, thiⁿ-téng ê bān-kun khiā tī I ê chó-iū."
    }, 
    "20": {
      "mp3": "11/11_022_20.mp3", 
      "text": " Iâ-hô-hoa kóng, Chī-chūi beh ín-iú A-hap, hō͘ i chiūⁿ-khì Ki-lia̍t ê La̍h-boa̍t, sí tī-hia ah?  Chit-ê kóng án-ni, hit-ê kóng àn-ni."
    }, 
    "21": {
      "mp3": "11/11_022_21.mp3", 
      "text": " Āu-lâi ū chi̍t ê sîn chhut-lâi, khiā tī Iâ-hô-hoa ê bīn-chêng, kóng, Góa beh ín-iú i."
    }, 
    "22": {
      "mp3": "11/11_022_22.mp3", 
      "text": " Iâ-hô-hoa mn̄g i kóng, Lí beh ēng sím-mi̍h hoat-tō͘?  I kóng, Góa beh chhut-khì, chòe pe̍h-chha̍t ê sîn tī i chèng sian-ti ê chhùi.  Iâ-hô-hoa kóng, Lí beh ín-iú i, iā beh chiâⁿ i; chhut-khì, lâi chòe án-ni."
    }, 
    "23": {
      "mp3": "11/11_022_23.mp3", 
      "text": " Taⁿ Iâ-hô-hoa ēng pe̍h-chha̍t ê sîn ji̍p tī lí chiah ê sian-ti ê chhùi; Iâ-hô-hoa lūn-kàu lí ū kóng chai-ē."
    }, 
    "24": {
      "mp3": "11/11_022_24.mp3", 
      "text": " Ki-ná-ná ê kiáⁿ Se-tí-ka chìn-chêng, siàn Bí-kai-ngá ê chhùi-phóe, kóng, Iâ-hô-hoa ê sîn tùi toh-lo̍h chi̍t tiâu lō͘ lī-khui góa lâi kap lí kóng ah?"
    }, 
    "25": {
      "mp3": "11/11_022_25.mp3", 
      "text": " Bí-kai-ngá kóng, Khòaⁿ ah, lí ji̍p lāi-pâng ka-kī bih, hit-ji̍t chiū beh khòaⁿ-kìⁿ."
    }, 
    "26": {
      "mp3": "11/11_022_26.mp3", 
      "text": " Í-sek-lia̍t ông kóng, Tio̍h tòa Bí-kai-ngá khì kau siâⁿ-siú A-bûn, kap ông ê kiáⁿ Iok-a-si, kóng,"
    }, 
    "27": {
      "mp3": "11/11_022_27.mp3", 
      "text": " Ông án-ni kóng, Ēng chit-lâng koaiⁿ tī kaⁿ--nih, ēng kan-khó͘ ê piáⁿ, kan-khó͘ ê chúi, hō͘ i chia̍h, thèng-hāu góa pêng-an tò-lâi."
    }, 
    "28": {
      "mp3": "11/11_022_28.mp3", 
      "text": " Bí-kai-ngá kóng, Lí nā chin-chiàⁿ pêng-an tò-lâi, chiū-sī Iâ-hô-hoa bô thok góa kóng.  Koh kóng, Chiah ê peh-sìⁿ ah, lín lóng tio̍h thiaⁿ."
    }, 
    "29": {
      "mp3": "11/11_022_29.mp3", 
      "text": " Í-sek-lia̍t ông kap Iû-tāi ông Iok-sa-hoat chiūⁿ--khì Ki-lia̍t ê La̍h-boa̍t."
    }, 
    "30": {
      "mp3": "11/11_022_30.mp3", 
      "text": " Í-sek-lia̍t ông kā Iok-sa-hoat kóng, Góa beh kái-chong chiūⁿ-tīn; lí thang chhēng ông-ho̍k.  Í-sek-lia̍t ông chiū kái-chong chiūⁿ-tīn."
    }, 
    "31": {
      "mp3": "11/11_022_31.mp3", 
      "text": " A-lân ông ū hoan-hù i ê chiàn-chhia ê koaⁿ-tiúⁿ saⁿ-cha̍p-jī-ê, kóng, Bô-lūn tōa-sòe m̄-thang kap in kau-chiàn, chí-ū kap Í-sek-lia̍t ông kau-chiàn."
    }, 
    "32": {
      "mp3": "11/11_022_32.mp3", 
      "text": " Chiàn-chhia ê koaⁿ-tiúⁿ khòaⁿ-kìⁿ Iok-sa-hoat, chiū kóng, Che pit-tiāⁿ sī Í-sek-lia̍t ông; chiū oa̍t-tńg beh kap i kau-chiàn.  Iok-sa-hoat chiū háu-kiù."
    }, 
    "33": {
      "mp3": "11/11_022_33.mp3", 
      "text": " Chiàn-chhia ê koaⁿ-tiúⁿ khòaⁿ-kìⁿ m̄-sī Í-sek-lia̍t ông, chiū oa̍t-tńg-khì bô tui i."
    }, 
    "34": {
      "mp3": "11/11_022_34.mp3", 
      "text": " Ū chi̍t-lâng ngó͘-jiân khui-keng siā-ji̍p Í-sek-lia̍t ông chiàn-kah ê kap-chōa;  ông kā kóaⁿ-chhia--ê kóng, Lí oa̍t-tńg chhiú, tòa góa chhut-tīn;  in-ūi góa tio̍h tāng-siong."
    }, 
    "35": {
      "mp3": "11/11_022_35.mp3", 
      "text": " Hit-ji̍t kau-chiàn ê sè-bīn ná béng-lia̍t; ū lâng hû ông tī chhia--nih, tí-tng A-lân lâng; kàu ji̍t àm ông chiū sí, huih tùi tio̍h-siong ê só͘-chāi lâu kàu chhia-tóe."
    }, 
    "36": {
      "mp3": "11/11_022_36.mp3", 
      "text": " Ji̍t beh lo̍h ê sî, ū hō-lēng piàn-thoân tī kun-iâⁿ-tiong, kóng, Ta̍k-lâng tò-khì pún-siâⁿ, ta̍k-lâng tò-khì pún-tōe."
    }, 
    "37": {
      "mp3": "11/11_022_37.mp3", 
      "text": " Ông sí, tòa i kàu Sat-má-lī-a; in bâi-chòng ông tī Sat-má-lī-a."
    }, 
    "38": {
      "mp3": "11/11_022_38.mp3", 
      "text": " Ū lâng sóe i ê chhia tī Sat-má-li-a ê tî-piⁿ, káu lâi chī i ê huih, tú-chiàu Iâ-hô-hoa só͘ kóng ê ōe; chhiong-ki iā tī-hia sóe seng-khu."
    }, 
    "39": {
      "mp3": "11/11_022_39.mp3", 
      "text": " A-hap kî-û ê sū, kìⁿ i só͘-kiâⁿ-ê, kap i só͘ khí chhiūⁿ-gê ê chhù, í-ki̍p só͘ khí lóng-chóng ê siâⁿ, kiám bô kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "40": {
      "mp3": "11/11_022_40.mp3", 
      "text": " A-hap kap i ê lia̍t-chó͘ tâng khùn; i ê kiáⁿ A-hap-siā sòa-chiap i chòe ông."
    }, 
    "41": {
      "mp3": "11/11_022_41.mp3", 
      "text": " Í-sek-lia̍t ông A-hap tē-sì nî, A-sat ê kiáⁿ Iok-sa-hoat chē-ūi chòe Iû-tāi ông."
    }, 
    "42": {
      "mp3": "11/11_022_42.mp3", 
      "text": " Iok-sa-hoat chē-ūi ê sî, saⁿ-cha̍p-gō͘ hè; tī Iâ-lō͘-sat-léng chòe ông jī-cha̍p-gō͘ nî; i ê lāu-bú miâ kiò A-só͘-pa, chiū-sī Sī-lī-hi ê cha-bó͘-kiáⁿ."
    }, 
    "43": {
      "mp3": "11/11_022_43.mp3", 
      "text": " Iok-sa-hoat kiâⁿ i-ê lāu-pē A-sat hiah ê lō͘, bô oa̍t-tńg lī-khui i, kiâⁿ Iâ-hô-hoa khòaⁿ-chòe hó ê sū; chóng-sī soaⁿ-thâu-tôaⁿ iáu-bē hòe-bô, peh-sìⁿ iû-goân hiàn-chè sio-hiuⁿ tī soaⁿ-thâu-tôaⁿ."
    }, 
    "44": {
      "mp3": "11/11_022_44.mp3", 
      "text": " Iok-sa-hoat kap Í-sek-lia̍t ông li̍p-iok hô-hó."
    }, 
    "45": {
      "mp3": "11/11_022_45.mp3", 
      "text": " Iok-sa-hoat kî-û ê sū, kap i só͘ hián-chhut ê lêng-le̍k, kap i cháiⁿ-iūⁿ kau-chiàn, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "46": {
      "mp3": "11/11_022_46.mp3", 
      "text": " I ê lāu-pē A-sat ê sî, só͘ lâu--lo̍h-lâi ê loân-tông, Iok-sa-hoat tùi kok-lāi tû-khì."
    }, 
    "47": {
      "mp3": "11/11_022_47.mp3", 
      "text": " Hit-sî Í-tong bô ông, ū úi-oân koán-lí i."
    }, 
    "48": {
      "mp3": "11/11_022_48.mp3", 
      "text": " Iok-sa-hoat chō Tha-si ê chûn-chiah, beh khì Gô-hui ūn kim lâi; chóng-sī bô khì, in-ūi chûn phah-phòa tī Í-sûn-ka-piat."
    }, 
    "49": {
      "mp3": "11/11_022_49.mp3", 
      "text": " A-hap ê kiáⁿ A-hap-siā kā Iok-sa-hoat kóng, Iông-ún góa ê lô͘-po̍k kap lí ê lô͘-po̍k chē-chûn saⁿ-kap khì; chóng-sī Iok-sa-hoat m̄-khéng."
    }, 
    "50": {
      "mp3": "11/11_022_50.mp3", 
      "text": " Iok-sa-hoat kap lia̍t-chó͘ tâng-khùn, kap i ê lia̍t-chó͘ chòng tī i ê chó͘ Tāi-pi̍t ê siâⁿ; i ê kiáⁿ Iâ-hô-lâm sòa-chiap i chòe ông."
    }, 
    "51": {
      "mp3": "11/11_022_51.mp3", 
      "text": " Iû-tāi ông Iok-sa-hoat cha̍p-chhit nî, A-hap ê kiáⁿ A-hap-siā tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông, chòe-ông tī Í-sek-lia̍t le̍k-kè nn̄g-nî."
    }, 
    "52": {
      "mp3": "11/11_022_52.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, kiâⁿ i ê pē ê lō͘, kap i ê lāu-bú ê lō͘, kap hō͘ Í-sek-lia̍t hoān-chōe ê Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê lō͘."
    }, 
    "53": {
      "mp3": "11/11_022_53.mp3", 
      "text": " I chiàu in lāu-pē it-chhè só͘-kiâⁿ-ê ho̍k-sāi Pa-le̍k lâi kèng-pài i, kek Iâ-hô-hoa Í-sek-lia̍t Siōng-tè ê siū-khì."
    }
  }, 
  "bookno": 11
}