{
  "1": {
    "1": {
      "mp3": "12/12_001_01.mp3", 
      "text": " A-hap sí-liáu, Mô͘-ap pōe-poān Í-sek-lia̍t."
    }, 
    "2": {
      "mp3": "12/12_001_02.mp3", 
      "text": " A-hap-siā tùi Sat-má-lī-a ê lâu-téng ê lân-kan poa̍h--lo̍h-lâi, tì-pīⁿ; chiū chhe sù-chiá, kā in kóng, Lín khì mn̄g Í-kek-lûn ê siōng-tè Pa-le̍k-se-pok, góa chit ê pīⁿ ōe hó á-bōe."
    }, 
    "3": {
      "mp3": "12/12_001_03.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa ê sù-chiá kā Thê-su-pí lâng Í-lī-a kóng, Lí khí--lâi, chiūⁿ-khì chih Sat-má-lī-a ông ê sù-chiá, kā in kóng, Lín khì mn̄g Í-kek-lûn ê siōng-tè Pa-le̍k-se-pok, sī in-ūi Í-sek-lia̍t tiong bô Siōng-tè mah?"
    }, 
    "4": {
      "mp3": "12/12_001_04.mp3", 
      "text": " Só͘-í Iâ-hô-hoa án-ni kóng, Lí bōe-ōe koh lo̍h-khì lí só͘ chiūⁿ-khì ê bîn-chhn̂g, tek-khak ōe sí.  Í-lī-a chiū khì."
    }, 
    "5": {
      "mp3": "12/12_001_05.mp3", 
      "text": " Sù-chiá tò-lâi kìⁿ ông, ông mn̄g in kóng, Lín ūi sím-mi̍h tò-lâi?"
    }, 
    "6": {
      "mp3": "12/12_001_06.mp3", 
      "text": " Sù-chiá ìn i kóng, Ū chi̍t-lâng tú-tio̍h goán, kā goán kóng, Khì ah, lín tò-khì kìⁿ chhe lín ê ông, kā i kóng, Iâ-hô-hoa án-ni kóng, Lí chhe lâng khì mn̄g Í-kek-lûn ê siōng-tè Pa-le̍k-se-pok, sī in-ūi Í-sek-lia̍t tiong bô Siōng-tè mah? só͘-í lí bōe koh lo̍h-khì lí só͘ chiūⁿ-khì ê bîn-chhn̂g, tek-khak ōe sí."
    }, 
    "7": {
      "mp3": "12/12_001_07.mp3", 
      "text": " Ông mn̄g in kóng, Chiūⁿ-lâi tú-tio̍h lín, kā lín kóng chiah ê ōe ê, i ê hêng-chōng siáⁿ-khoán?"
    }, 
    "8": {
      "mp3": "12/12_001_08.mp3", 
      "text": " Ìn kóng, I chhēng ū-mn̂g ê saⁿ, io hâ phê-tòa.  Ông kóng, che sī Thê-su-pí lâng Í-lī-a."
    }, 
    "9": {
      "mp3": "12/12_001_09.mp3", 
      "text": " Ông chiū chhe ngó͘-si̍p-hu-tióng chhōa i hí(**hit) gō͘-cha̍p lâng khì Í-lī-a hia, I chiūⁿ-khì i hia; khòaⁿ ah, Í-lī-a chē tī soaⁿ-téng. Ngó͘-si̍p-hu-tióng kā i kóng, Siōng-tè ê lô͘-po̍k ah, ông kóng, Lí tio̍h lo̍h-lâi."
    }, 
    "10": {
      "mp3": "12/12_001_10.mp3", 
      "text": " Í-lī-a ìn ngó͘-si̍p-hu-tióng kóng, Góa nā sī Siōng-tè ê lô͘-po̍k, goān hé tùi thiⁿ lo̍h-lâi, sio lí kap lí hí(**hit) gō͘-cha̍p lâng; chiū ū hé tùi thiⁿ lo̍h-lâi sio i kap i hí(**hit) gō͘-cha̍p lâng."
    }, 
    "11": {
      "mp3": "12/12_001_11.mp3", 
      "text": " Ông koh chhe chi̍t ê ngó͘-si̍p-hu-tióng, chhōa i hí(**hit) gō͘-cha̍p lâng, khì Í-lī-a hia; i chiū kā i kóng, Siōng-tè ê lô͘-po̍k ah, ông kóng, Lí kín-kín lo̍h-lâi."
    }, 
    "12": {
      "mp3": "12/12_001_12.mp3", 
      "text": " Í-lī-a ìn in kóng, Góa nā sī Siōng-tè ê lô͘-po̍k, goān hé tùi thiⁿ lo̍h-lâi, sio lí kap lí hí(**hit) gō͘-cha̍p lâng; chiū ū Siōng-tè ê hé tùi thiⁿ lo̍h-lâi, sio i kap i hí(**hit) gō͘-cha̍p lâng."
    }, 
    "13": {
      "mp3": "12/12_001_13.mp3", 
      "text": " Ông koh chhe tē-saⁿ tūi ê ngó͘-si̍p-hu-tióng chhōa i hí(**hit) gō͘-cha̍p lâng; hit ê tē-saⁿ tūi ê ngó͘-si̍p-hu-tióng chiūⁿ-khì kūi tī Í-lī-a ê bīn-chêng, khún-kiû i kóng, Siōng-tè ê lô͘-po̍k ah, kiû lí lia̍h góa ê sìⁿ-miā kap lí chí gō͘-cha̍p ê lô͘-po̍k ê sìⁿ-miā chòe pó-pòe."
    }, 
    "14": {
      "mp3": "12/12_001_14.mp3", 
      "text": " Khòaⁿ ah, í-keng ū hé tùi thiⁿ lo̍h-lâi sio-sí í-chêng nn̄g ê ngó͘-si̍p-hu-tióng, kap i ta̍k-ê gō͘-cha̍p lâng; taⁿ kiû lí khòaⁿ góa ê sìⁿ-miā chòe pó-pòe."
    }, 
    "15": {
      "mp3": "12/12_001_15.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá kā Í-lī-a kóng, Lí kap i lo̍h-khì m̄-bián kiaⁿ i."
    }, 
    "16": {
      "mp3": "12/12_001_16.mp3", 
      "text": " Í-lī-a chiū khí-lâi, kap i lo̍h-khì kìⁿ ông; kā i kóng, Iâ-hô-hoa án-ni kóng, Lí chhe lâng khì mn̄g Í-kek-lûn ê siōng-tè Pa-le̍k-se-pok, sī in-ūi Í-sek-lia̍t tiong bô Siōng-tè hō͘ lí mn̄g I ê ōe mah? só͘-í lí bōe koh lo̍h-lâi lí só͘ chiūⁿ-khì ê bîn-chhn̂g, tek-khak tio̍h sí."
    }, 
    "17": {
      "mp3": "12/12_001_17.mp3", 
      "text": " Ông chiū sí, chiàu Í-lī-a só͘ thoân Iâ-hô-hoa ê ōe; ông bô kiáⁿ, Iâ-hô-lâm sòa-chiap ūi, tī Iû-tāi ông Iok-sa-hoat ê kiáⁿ Iâ-hô-lâm tē-jī nî."
    }, 
    "18": {
      "mp3": "12/12_001_18.mp3", 
      "text": " A-hap-siā kî-û ê sū, kiám bô kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }
  }, 
  "2": {
    "1": {
      "mp3": "12/12_002_01.mp3", 
      "text": " Iâ-hô-hoa beh ēng kńg-lê-hong chiap Í-lī-a chiūⁿ-thiⁿ ê sî, Í-lī-a kap Í-lī-sa tùi Kiat-kah khì."
    }, 
    "2": {
      "mp3": "12/12_002_02.mp3", 
      "text": " Í-lī-a kā Í-lī-sa kóng, Lí chhiáⁿ tiàm chia, in-ūi Iâ-hô-hoa chhe góa khì Pek-te̍k-lī.  Í-lī-sa kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa, kap lí ê oa̍h-miā lâi chiù-chōa, góa bô beh lī-khui lí; nn̄g-lâng chiū lo̍h-khì Pek-te̍k-lī."
    }, 
    "3": {
      "mp3": "12/12_002_03.mp3", 
      "text": " Tī Pek-te̍k-lī hiah ê sian-ti ê ha̍k-seng chhut-lâi kìⁿ Í-lī-sa kā i kóng, Iâ-hô-hoa kin-á-ji̍t beh chhú lí ê ló-su lī-khui lí khì, lí chai mah?  I kóng, Sī, góa chai, lín bo̍h chòe-siaⁿ."
    }, 
    "4": {
      "mp3": "12/12_002_04.mp3", 
      "text": " Í-lī-a kā i kóng, Í-lī-sa ah, lí chhiáⁿ tiàm chia, in-ūi Iâ-hô-hoa chhe góa khì Iâ-lī-ko.  I kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa, kap lí ê oa̍h-miā, lâi chiù-chōa, góa bô beh lī-khui lí.  In chiū kàu Iâ-lī-ko."
    }, 
    "5": {
      "mp3": "12/12_002_05.mp3", 
      "text": " Tī Iâ-lī-ko hiah ê sian-ti ê ha̍k-seng chiū-kūn Í-lī-sa, kā i kóng, Iâ-hô-hoa kin-á-ji̍t beh chhú lí ê ló-su lī-khui lí khì, lí chai mah?  I kóng, Sī, góa chai, lín bo̍h chòe-siaⁿ."
    }, 
    "6": {
      "mp3": "12/12_002_06.mp3", 
      "text": " Í-lī-a kā Í-lī-sa kóng, Lí chhiáⁿ tiàm chia, in-ūi Iâ-hô-hoa chhe góa khì Iok-tàn.  Í-lī-sa kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa, kap lí ê oa̍h-miā, lâi chiù-chōa, góa bô beh lī-khui lí.  In nn̄g-lâng chiū saⁿ-kap khì."
    }, 
    "7": {
      "mp3": "12/12_002_07.mp3", 
      "text": " Ū sian-ti ê ha̍k-seng gō͘-cha̍p lâng khì, hn̄g-hn̄g khiā tī in ê tùi-bīn; nn̄g-lâng tī Iok-tàn hô-piⁿ teh khiā."
    }, 
    "8": {
      "mp3": "12/12_002_08.mp3", 
      "text": " Í-lī-a the̍h i ê gōa-saⁿ kńg--khí-lâi, phah hiah ê chúi, chúi chiū hun siang-pêng; nn̄g-lâng kiâⁿ ta-tōe kè-khì."
    }, 
    "9": {
      "mp3": "12/12_002_09.mp3", 
      "text": " Kè-khì liáu, Í-lī-a kā Í-lī-sa kóng, Góa iáu-bē siū-chhú lī-khui lí khì, góa beh kā lí chòe sím-mi̍h? lí taⁿ tio̍h kiû.  Í-lī-sa kóng, Kiû lí chiong kám-tōng lí ê sîn hō͘ góa siang-hūn."
    }, 
    "10": {
      "mp3": "12/12_002_10.mp3", 
      "text": " Í-lī-a kóng, Lí só͘ kiû--ê, oh--tit ah; chóng-sī góa siū-chhú lī-khui lí ê sî, lí nā khòaⁿ-kìⁿ góa, chiū beh tit-tio̍h; nā bô, chiū bōe tit-tio̍h."
    }, 
    "11": {
      "mp3": "12/12_002_11.mp3", 
      "text": " In teh-kiâⁿ teh-kóng, hut-jiân ū hé-chhia hé-bé, keh-khui in nn̄g-lâng;  Í-lī-a chiū chē kńg-lê-hong chiūⁿ-thiⁿ."
    }, 
    "12": {
      "mp3": "12/12_002_12.mp3", 
      "text": " Í-lī-sa  khòaⁿ-kìⁿ, chiū kiò kóng, Góa ê pē ah, góa ê pē ah, Í-sek-lia̍t ê chiàn-chhia kap i bé-peng ah.  Āu-lâi bô koh khòaⁿ-kìⁿ i; chiū the̍h ka-kī ê saⁿ lâi thiah chòe nn̄g-pêng."
    }, 
    "13": {
      "mp3": "12/12_002_13.mp3", 
      "text": " I khioh Í-lī-a ka-la̍uh lo̍h-lâi ê gōa-saⁿ, tò-tńg-khì khiā tī Iok-tàn hô-piⁿ."
    }, 
    "14": {
      "mp3": "12/12_002_14.mp3", 
      "text": " I ēng Í-lī-a ka-la̍uh lo̍h-lâi ê gōa-saⁿ phah chúi, kóng, Í-lī-a ê Siōng-tè Iâ-hô-hoa tī toh-lo̍h?  phah chúi liáu-āu, chúi chiū pun siang-pêng;  Í-lī-sa chiū kè-khì."
    }, 
    "15": {
      "mp3": "12/12_002_15.mp3", 
      "text": " Sian-ti ê ha̍k-seng, tiàm tī Iâ-lī-ko tī i ê tùi-bīn ê, khòaⁿ-kìⁿ i, chiū kóng, Kám-tōng Í-lī-a ê sîn tiàm tī Í-lī-sa lah; in chiū lâi ngiâ-chih i, phak-lo̍h tī i ê bīn-chêng."
    }, 
    "16": {
      "mp3": "12/12_002_16.mp3", 
      "text": " Kā i kóng, Lí khòaⁿ ah, lí ê lô͘-po̍k chia ū chòng-sū gō͘-cha̍p lâng; kiû lí chún in khì chhē lí ê ló-su; kiaⁿ-liáu Iâ-hô-hoa ê Sîn leh i, hiat tī bó͘ ê soaⁿ, bó͘ ê soaⁿ-kok.  I kóng, M̄-thang chhe."
    }, 
    "17": {
      "mp3": "12/12_002_17.mp3", 
      "text": " In pek i kàu hō͘ i pháiⁿ-ē, i chiū kóng, Lín thang chhe i.  In chiū chhe gō͘-cha̍p lâng khì, chhē saⁿ ji̍t, iā chhē-bô."
    }, 
    "18": {
      "mp3": "12/12_002_18.mp3", 
      "text": " I tī Iâ-lī-ko thèng-hāu, in tò-lâi kàu i hia; i kā in kóng, Góa kiám-bô kā lín kóng, M̄-thang khì mah?"
    }, 
    "19": {
      "mp3": "12/12_002_19.mp3", 
      "text": " Siâⁿ-lāi ê peh-sìⁿ kā Í-lī-sa kóng, Chhiáⁿ lí khòaⁿ chit ê siâⁿ ê tōe-tiám sī hó, chiàu góa ê chú só͘ khòaⁿ-kìⁿ--ê; chóng-sī chúi pháiⁿ, tì-kàu thó͘-tōe bô chhut-sán."
    }, 
    "20": {
      "mp3": "12/12_002_20.mp3", 
      "text": " Í-lī-sa kóng, Lín the̍h chi̍t ê sin ê pân, tóe iâm lâi hō͘ góa.  In chiū the̍h lâi hō͘ i."
    }, 
    "21": {
      "mp3": "12/12_002_21.mp3", 
      "text": " I chhut-khì kàu chúi-chôaⁿ, chiong iâm piàⁿ tī hit lāi-bīn, kóng, Iâ-hô-hoa án-ni kóng, Góa i-hó chit ê chúi, bô koh tùi hia ū sí-bô, á-sī bô chhut-sán."
    }, 
    "22": {
      "mp3": "12/12_002_22.mp3", 
      "text": " Hit ê chúi chiū i-hó, kàu kin-á-ji̍t; chiàu Í-lī-sa só͘ kóng ê ōe."
    }, 
    "23": {
      "mp3": "12/12_002_23.mp3", 
      "text": " Í-lī-sa tùi hia chiūⁿ-khì Pek-te̍k-lī, chiūⁿ-lō͘ ê sî, ū gín-ná tùi siâⁿ-lāi chhut-lâi, thí-chhiò i, tùi i kóng, Liù-hia̍h-ê, chiūⁿ-khì o͘h, liù-hia̍h-ê, chiūⁿ-khì o͘h."
    }, 
    "24": {
      "mp3": "12/12_002_24.mp3", 
      "text": " I oa̍t-thâu khòaⁿ in, chiū hōng Iâ-hô-hoa ê miâ chiù-chó͘ in; chiū ū nn̄g chiah hîm-bú tùi chhiū-nâ-lāi chhut-lâi, peh-thiah in tiong-kan sì-cha̍p-jī ê gín-ná."
    }, 
    "25": {
      "mp3": "12/12_002_25.mp3", 
      "text": " I tùi-hia chiūⁿ Ka-bi̍t soaⁿ; koh tùi hia tò-khì Sat-má-lī-a."
    }
  }, 
  "3": {
    "1": {
      "mp3": "12/12_003_01.mp3", 
      "text": " Iû-tāi ông Iok-sa-hoat cha̍p-poeh nî, A-hap ê kiáⁿ Iâ-hô-lâm tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông, kiōng cha̍p-jī nî."
    }, 
    "2": {
      "mp3": "12/12_003_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū; chóng-sī bô chhin-chhiūⁿ i ê lāu-pē i ê lāu-bú só͘ chòe-ê; in-ūi in lāu-pē só͘ chhòng Pa-le̍k ê thiāu-siōng, i ū tû-khì."
    }, 
    "3": {
      "mp3": "12/12_003_03.mp3", 
      "text": " Chóng-sī i khîⁿ-tiâu Nî-pat ê kiáⁿ Iâ-lô-phò-àm hō͘ Í-sek-lia̍t hoān-chōe hit hō chōe, lóng bô lī-khui."
    }, 
    "4": {
      "mp3": "12/12_003_04.mp3", 
      "text": " Mô͘-ap ông Bí-sa chhī chōe-chōe iûⁿ, nî-nî ēng cha̍p-bān chiah iûⁿ-á ê mn̂g, cha̍p-bān chiah mî-iûⁿ-káng ê mn̂g, chìn-kòng Í-sek-lia̍t ông."
    }, 
    "5": {
      "mp3": "12/12_003_05.mp3", 
      "text": " A-hap sí-liáu, Mô͘-ap ông pōe-poān Í-sek-lia̍t ông."
    }, 
    "6": {
      "mp3": "12/12_003_06.mp3", 
      "text": " Hit-sî Iâ-hô-lâm ông chhut Sat-má-lī-a, tiám-sǹg Í-sek-lia̍t chèng-lâng."
    }, 
    "7": {
      "mp3": "12/12_003_07.mp3", 
      "text": " Khí-sin ê sî, chhe lâng khì kìⁿ Iû-tāi ông Iok-sa-hoat, kóng, Mô͘-ap ông pōe-poān góa, lí khéng kap góa khì kong-kek Mô͘-ap mah?  I kóng, Góa beh chiūⁿ-khì, góa chhin-chhiūⁿ lí, góa ê peh-sìⁿ chhin-chhiūⁿ lí ê peh-sìⁿ, góa ê bé chhin-chhiūⁿ lí ê bé."
    }, 
    "8": {
      "mp3": "12/12_003_08.mp3", 
      "text": " I kóng, Lán beh tùi toh-lo̍h chi̍t tiâu lō͘ chiūⁿ-khì ah?  I kóng, Tùi Í-tong khòng-iá ê lō͘."
    }, 
    "9": {
      "mp3": "12/12_003_09.mp3", 
      "text": " Í-sek-lia̍t ông kap Iû-tāi ông kap Í-tong ông chiū khì; kiâⁿ-se̍h chhit-ji̍t ê lō͘-chām, kun-tūi kap tè in ê cheng-siⁿ bô chúi thang lim."
    }, 
    "10": {
      "mp3": "12/12_003_10.mp3", 
      "text": " Í-sek-lia̍t ông kóng, Chhám ah, Iâ-hô-hoa chū-chi̍p chí(**chit) saⁿ ê ông, beh chiong in kau tī Mô͘-ap lâng ê chhiú."
    }, 
    "11": {
      "mp3": "12/12_003_11.mp3", 
      "text": " Iok-sa-hoat kóng, Tī-chia kiám bô Iâ-hô-hoa ê sian-ti, lán thang thok i lâi mn̄g Iâ-hô-hoa mah? Í-sek-lia̍t ông chi̍t ê lô͘-po̍k ìn kóng, Chêng piàⁿ-chúi tī Í-lī-a ê chhiú--ê, Sa-hoat ê kiáⁿ Í-lī-sa tī-chia."
    }, 
    "12": {
      "mp3": "12/12_003_12.mp3", 
      "text": " Iok-sa-hoat kóng, I ū Iâ-hô-hoa ê ōe.  Í-sek-lia̍t ông kap Iok-sa-hoat kap Í-tong ông chiū lo̍h-khì kìⁿ i."
    }, 
    "13": {
      "mp3": "12/12_003_13.mp3", 
      "text": " Í-lī-sa kā Í-sek-lia̍t ông kóng, Góa kap lí sím-mi̍h kan-sia̍p? thang khì chhē lí ê lāu-pē ê sian-ti, kap lí ê lāu-bú ê sian-ti. Í-sek-lia̍t ông kā i kóng, M̄-sī án-ni; Iâ-hô-hoa chū-chi̍p chí(**chit) saⁿ ê ông, beh kau tī Mô͘-ap lâng ê chhiú."
    }, 
    "14": {
      "mp3": "12/12_003_14.mp3", 
      "text": " Í-lī-sa kóng, Góa kí éng-oa̍h bān-kun ê Iâ-hô-hoa, chiū-sī góa khiā tī I ê bīn-chêng-ê, lâi kóng, Góa nā m̄-sī khòaⁿ Iû-tāi ông Iok-sa-hoat ê bīn, chiū m̄-khòaⁿ lí, m̄-chhap lí."
    }, 
    "15": {
      "mp3": "12/12_003_15.mp3", 
      "text": " Taⁿ tio̍h kā góa kiò chi̍t ê ga̍k-su lâi chia; ga̍k-su tôaⁿ ê sî, Iâ-hô-hoa ê chhiú chiū kàu Í-lī-sa."
    }, 
    "16": {
      "mp3": "12/12_003_16.mp3", 
      "text": " I chiū kóng, Iâ-hô-hoa án-ni kóng, Chit ê soaⁿ-kok lín tio̍h piàn-piàn khui kau."
    }, 
    "17": {
      "mp3": "12/12_003_17.mp3", 
      "text": " In-ūi Iâ-hô-hoa án-ni kóng, Lín beh bô khòaⁿ-kìⁿ hong, bô khòaⁿ-kìⁿ hō͘; iáu-kú chit ê soaⁿ-kok, chúi beh móa-móa, hō͘ lín thang lim; chiū-sī lín, kap lín ê cheng-siⁿ, lín ê siù, lim i."
    }, 
    "18": {
      "mp3": "12/12_003_18.mp3", 
      "text": " Chāi Iâ-hô-hoa iáu khòaⁿ chit-ê chòe sió-khóa;  I iā beh ēng Mô͘-ap lâng kau tī lín ê chhiú."
    }, 
    "19": {
      "mp3": "12/12_003_19.mp3", 
      "text": " Lín beh kong-phòa ta̍k ê kian-kò͘ ê siâⁿ, kap ta̍k ê súi ê siâⁿ, chhò ta̍k-châng hó ê chhiū, that-tiâu lóng-chóng ê chúi-chôaⁿ, ēng chio̍h-thâu phah-pháiⁿ lóng-chóng hó ê chhân."
    }, 
    "20": {
      "mp3": "12/12_003_20.mp3", 
      "text": " Keh chá-khí hiàn-chè ê sî, khòaⁿ ah, ū chúi tùi Í-tong ê lō͘ lâi, piàn-tōe chiū ū chúi móa-móa."
    }, 
    "21": {
      "mp3": "12/12_003_21.mp3", 
      "text": " Mô͘-ap chèng-lâng thiaⁿ-kìⁿ chí(**chit) saⁿ ê ông chiūⁿ-lâi, beh kap in kau-chiàn, chiū chū-chi̍p kìⁿ-nā ōe kia̍h ke-si-ê í-siōng, lóng khiā tī piⁿ-kài."
    }, 
    "22": {
      "mp3": "12/12_003_22.mp3", 
      "text": " Keh chá-khí in chá-chá khí-lâi, ji̍t chiò tī chúi--nih; Mô͘-ap lâng khòaⁿ tùi-bīn ê chúi âng chhin-chhiūⁿ huih;"
    }, 
    "23": {
      "mp3": "12/12_003_23.mp3", 
      "text": " chiū kóng, Che chiū-sī huih ah, hiah ê ông tek-khak lóng sí; sī saⁿ kong-kek.  Mô͘-ap ah, tio̍h lâi khì chhiúⁿ i lah."
    }, 
    "24": {
      "mp3": "12/12_003_24.mp3", 
      "text": " In kàu Í-sek-lia̍t lâng ê iâⁿ, Í-sek-lia̍t lâng chiū khí-lâi kong-kek Mô͘-ap lâng; hō͘ in cháu tī in ê bīn-chêng; Í-sek-lia̍t lâng ji̍p in kéng-kài, phah-sí Mô͘-ap lâng, húi in ê siâⁿ;"
    }, 
    "25": {
      "mp3": "12/12_003_25.mp3", 
      "text": " ta̍k-lâng hiat chio̍h thūn-móa lóng-chóng hó ê tōe, that-tiâu lóng-chóng ê chúi-chôaⁿ, chhò in ta̍k-châng hó ê chhiū; chí-ū chhun Kiat-jíⁿ-hap-lia̍t-siat ê chio̍h-chhiûⁿ; hìⁿ-chio̍h--ê sì-ûi kong-kek i."
    }, 
    "26": {
      "mp3": "12/12_003_26.mp3", 
      "text": " Mô͘-ap ông khòaⁿ-kìⁿ kau-chiàn ê sè-bīn tí-te̍k bōe tiâu, chiū tòa kia̍h-to-ê chhit-pah, beh chhiong-kè tīn kàu Í-tong ông hia; chóng-sī bōe-ōe."
    }, 
    "27": {
      "mp3": "12/12_003_27.mp3", 
      "text": " Chiū chhú eng-kai sòa-chiap i ê ūi ê tōa-kiáⁿ, tī siâⁿ-téng hiàn i chòe sio-chè; ū tōa thòng-hūn kàu tī Í-sek-lia̍t.  In chiū lī-khui i, tò-khì in pún-kok."
    }
  }, 
  "4": {
    "1": {
      "mp3": "12/12_004_01.mp3", 
      "text": " Ū chi̍t ê hū-jîn-lâng, sī sian-ti ê ha̍k-seng ê bó͘, kiò Í-lī-sa kóng, Lí ê lô͘-po̍k góa ê tiōng-hu í-keng sí, lí ê lô͘-po̍k pêng-sò͘ kèng-ùi Iâ-hô-hoa, sī lí só͘ chai ê.  Taⁿ chè-chú lâi beh chhú góa nn̄g ê kiáⁿ chòe lô͘-po̍k."
    }, 
    "2": {
      "mp3": "12/12_004_02.mp3", 
      "text": " Í-lī-sa mn̄g i kóng, Góa thang kā lí chòe sím-mi̍h? lí kā góa kóng; lí chhù-lāi ū sím-mi̍h?  I kóng, Lí ê lú-pī chhù-lāi chhun chi̍t pân iû, í-gōa lóng bô."
    }, 
    "3": {
      "mp3": "12/12_004_03.mp3", 
      "text": " Í-lī-sa kóng, Lí khì ah, tī gōa-bīn tùi lí hiah ê chhù-piⁿ chioh khì-kū, chiū-sī khang ê khì-kū, m̄-thang chioh chió-chió."
    }, 
    "4": {
      "mp3": "12/12_004_04.mp3", 
      "text": " Tio̍h ji̍p chhù, koaiⁿ-mn̂g, lí kap lí ê kiáⁿ tiàm lāi-bīn, thîn-iûⁿ tī só͘-ū ê khì-kū; thîn-móa-ê tio̍h lēng-gōa hē."
    }, 
    "5": {
      "mp3": "12/12_004_05.mp3", 
      "text": " Hū-jîn-lâng lī-khui i khì, koaiⁿ mn̂g, i kap i ê kiáⁿ tiàm lāi-bīn; kiáⁿ tòa khì-kū lâi hō͘ i, i chiū thîn iû."
    }, 
    "6": {
      "mp3": "12/12_004_06.mp3", 
      "text": " Hiah ê khì-kū lóng móa, i kā i ê kiáⁿ kóng, Koh the̍h khì-kū lâi hō͘ góa.  Kiáⁿ kóng, Bô koh ū khì-kū lah; iû chiū chí."
    }, 
    "7": {
      "mp3": "12/12_004_07.mp3", 
      "text": " Hū-jîn-lâng khì kā Siōng-tè ê lô͘-po̍k kóng.  I kóng, Lí khì bōe iû lâi hêng-chè; só͘ chhun-ê, lí kap lí ê kiáⁿ thang tō͘-oa̍h."
    }, 
    "8": {
      "mp3": "12/12_004_08.mp3", 
      "text": " Ū chi̍t-ji̍t Í-lī-sa kiâⁿ kàu Su-liām, tī-hia ū chi̍t ê hó-gia̍h ê hū-jîn-lâng, kiông-kiông lâu i tiàm teh chia̍h; āu-lâi Í-lī-sa ta̍k-pái tùi-hia keng-kè, chiū ji̍p-khì chia̍h."
    }, 
    "9": {
      "mp3": "12/12_004_09.mp3", 
      "text": " Hū-jîn-lâng tùi i ê tiōng-hu kóng, Lí khòaⁿ, hit ê siông-siông tùi lán chia keng-kè--ê, góa khòaⁿ i sī Siōng-tè sèng ê lô͘-po̍k."
    }, 
    "10": {
      "mp3": "12/12_004_10.mp3", 
      "text": " Kiû lí ún, lán thang tī chhiûⁿ-téng khí chi̍t keng sòe-keng pâng, tī-hia kā i an-tì bîn-chhn̂g, toh, í, teng-tâi, hō͘ i lâi lán chia, thang ji̍p--khì hioh."
    }, 
    "11": {
      "mp3": "12/12_004_11.mp3", 
      "text": " Ū chi̍t-ji̍t Í-lī-sa lâi kàu hia, chiū ji̍p-khì hit keng pâng khùn."
    }, 
    "12": {
      "mp3": "12/12_004_12.mp3", 
      "text": " Í-lī-sa kā i ê lô͘-po̍k Ki-hap-se kóng, Lí kiò chit ê Su-liām ê hū-jîn-lâng lâi.  I chiū kiò i lâi; hū-jîn-lâng khiā tī i ê bīn-chêng."
    }, 
    "13": {
      "mp3": "12/12_004_13.mp3", 
      "text": " I kā i ê lô͘-po̍k kóng, Lí thang kā i kóng, Khòaⁿ ah, lí ūi goán hùi chōe-chōe sim-su, taⁿ tio̍h kā lí chòe sím-mi̍h? lí ài góa thòe lí kā ông, á-sī kun-tiúⁿ, kóng ah?  I ìn kóng, Góa khiā-khí tī góa ê peh-sìⁿ ê tiong-kan."
    }, 
    "14": {
      "mp3": "12/12_004_14.mp3", 
      "text": " Í-lī-sa kóng, Án-ni tio̍h ūi i cháiⁿ-iūⁿ chòe--nih?  Ki-hap-se kóng, I bô kiáⁿ, i ê tiōng-hu iā lāu lah."
    }, 
    "15": {
      "mp3": "12/12_004_15.mp3", 
      "text": " I koh kóng, Kiò i lâi; chiū kiò i lâi.  Hū-jîn-lâng chiū khiā tī mn̂g-kháu."
    }, 
    "16": {
      "mp3": "12/12_004_16.mp3", 
      "text": " I kóng, Mê-nî kàu chit-sî, lí beh phō chi̍t ê kiáⁿ.  I kóng, Bô--lah.  Siōng-tè ê lô͘-po̍k, góa ê chú ah, m̄-thang phiàn lí ê lú-pī."
    }, 
    "17": {
      "mp3": "12/12_004_17.mp3", 
      "text": " Hū-jîn-lâng kó-jiân hoâi-īn, kàu mê-nî hit-sî siⁿ chi̍t ê kiáⁿ, chiàu Í-lī-sa só͘ kóng--ê."
    }, 
    "18": {
      "mp3": "12/12_004_18.mp3", 
      "text": " Gín-ná tōa-hàn; ū chi̍t-ji̍t chhut-khì kàu i ê lāu-pē, kàu siu-koah ê lâng hia."
    }, 
    "19": {
      "mp3": "12/12_004_19.mp3", 
      "text": " I kā lāu-pē kóng, Góa ê thâu-khak ah, góa ê thâu-khak ah; i ê lāu-pē kā lô͘-po̍k kóng, Phō i kàu i ê lāu-bú hia."
    }, 
    "20": {
      "mp3": "12/12_004_20.mp3", 
      "text": " I phō i kàu i ê lāu-bú hia;  gín-ná chē tī lāu-bú ê kha-thâu-u, kàu tiong-tàu chiū sí."
    }, 
    "21": {
      "mp3": "12/12_004_21.mp3", 
      "text": " Lāu-bú chiūⁿ-khì lâu-téng, chiong i ê kiáⁿ hē tī Siōng-tè ê lô͘-po̍k ê bîn-chhn̂g, koaiⁿ-mn̂g chhut-lâi;"
    }, 
    "22": {
      "mp3": "12/12_004_22.mp3", 
      "text": " kiò i ê tiōng-hu kóng, Chhiáⁿ chhe chi̍t ê lô͘-po̍k khan chi̍t chiah lû lâi góa chia; góa beh pháu--khì Siōng-tè ê lô͘-po̍k hia, chiah tò-lâi."
    }, 
    "23": {
      "mp3": "12/12_004_23.mp3", 
      "text": " Tiōng-hu kóng, Kin-á-ji̍t m̄-sī ge̍h ê chhoe-it, iā m̄-sī an-hioh, lí siáⁿ-sū beh khì i hia?  Hū-jîn-lâng kóng, Pêng-an."
    }, 
    "24": {
      "mp3": "12/12_004_24.mp3", 
      "text": " Chiū pī-pān lû, kā lô͘-po̍k kóng, Lí kóaⁿ-lû chìn-chêng khì; góa nā bô kā lí kóng, chiū m̄-thang khah-bān."
    }, 
    "25": {
      "mp3": "12/12_004_25.mp3", 
      "text": " Hū-jîn-lâng chiū khì Ka-bi̍t soaⁿ, khì Siōng-tè ê lô͘-po̍k hia.  Siōng-tè ê lô͘-po̍k hn̄g-hn̄g khòaⁿ-kìⁿ i, kā i ê lô͘-po̍k Ki-hap-se kóng.  Khòaⁿ ah, Su-liām ê hū-jîn-lâng lâi ah;"
    }, 
    "26": {
      "mp3": "12/12_004_26.mp3", 
      "text": " Lí cháu--khì ngiâ-chih i, mn̄g i kóng, Lí pêng-an mah? lí ê tiōng-hu pêng-an mah? gín-ná pêng-an mah? I kóng, Pêng-an."
    }, 
    "27": {
      "mp3": "12/12_004_27.mp3", 
      "text": " Hū-jîn-lâng kàu hit ê soaⁿ, kàu Siōng-tè ê lô͘-po̍k hia, chiū phō i ê kha.  Ki-hap-se chìn-chêng beh kā i chhia-khui; Siōng-tè ê lô͘-po̍k kóng, Kù-chāi i, in-ūi i sim-lāi thòng-khó͘;  Iâ-hô-hoa tùi góa ún-khǹg, bô kā góa kóng."
    }, 
    "28": {
      "mp3": "12/12_004_28.mp3", 
      "text": " Hū-jîn-lâng kóng, Góa kiám bat tùi góa ê chú kiû kiáⁿ mah? góa kiám bô kóng, M̄-thang phiàn góa mah?"
    }, 
    "29": {
      "mp3": "12/12_004_29.mp3", 
      "text": " I kā Ki-hap-se kóng, Lí hâ-io, chhiú kia̍h góa ê koáiⁿ, chìn-chêng khì; nā tú-tio̍h lâng, bo̍h-tit kā in chhéng-an, lâng nā chhéng-an lí, iā bo̍h-tit ìn i; tio̍h ēng góa ê koáiⁿ-á hē tī gín-ná ê bīn."
    }, 
    "30": {
      "mp3": "12/12_004_30.mp3", 
      "text": " Gín-ná ê lāu-bú kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa kap lí ê oa̍h-miā lâi kóng, góa tek-khak m̄ lī-khui lí.  Í-lī-sa chiū khí-lâi, tè i khì."
    }, 
    "31": {
      "mp3": "12/12_004_31.mp3", 
      "text": " Ki-hap-se thâu-chêng khì, ēng koáiⁿ-á hē tī gín-ná ê bīn; chóng-sī bô siaⁿ-seh, iā m̄-chai lâng.  Ki-hap-se tò-tńg tú-tio̍h i, kā i kóng, Gín-ná bô chhíⁿ."
    }, 
    "32": {
      "mp3": "12/12_004_32.mp3", 
      "text": " Í-lī-sa kàu-tè, ji̍p chhù, khòaⁿ-kìⁿ gín-ná í-keng sí, hē tī i ê bîn-chhn̂g."
    }, 
    "33": {
      "mp3": "12/12_004_33.mp3", 
      "text": " I ji̍p-khì, chiū koaiⁿ-mn̂g, chí-ū in nn̄g-ê tī lāi-bīn; i chiū kî-tó Iâ-hô-hoa."
    }, 
    "34": {
      "mp3": "12/12_004_34.mp3", 
      "text": " Chiūⁿ-khì phak tī gín-ná ê seng-khu, chhùi tùi chhùi, ba̍k-chiu tùi ba̍k-chiu, chhiú tùi chhiú, kui-sin àⁿ tī gín-ná ê seng-khu; gín-ná ê bah chiū chiām-chiām sio-lō."
    }, 
    "35": {
      "mp3": "12/12_004_35.mp3", 
      "text": " I lo̍h-lâi, tī chhù-lāi kiâⁿ-lâi kiâⁿ-khì chi̍t-pái, koh chiūⁿ-khì, kui-sin àⁿ tī gín-ná; gín-ná phah-ka-chhiùⁿ chhit-pái, ba̍k-chiu chiū thí-khui."
    }, 
    "36": {
      "mp3": "12/12_004_36.mp3", 
      "text": " Í-lī-sa kiò Ki-hap-se kóng, Lí kiò chit ê Su-liām ê hū-jîn-lâng lâi.  I chiū kiò i; i ji̍p-lâi i hia, Í-lī-sa kóng, Phō lí ê gín-ná khí--lâi."
    }, 
    "37": {
      "mp3": "12/12_004_37.mp3", 
      "text": " Hū-jîn-lâng chiū ji̍p-lâi, àⁿ tī i ê kha-chêng, phak tī tōe--nih, phō i ê kiáⁿ chhut-khì."
    }, 
    "38": {
      "mp3": "12/12_004_38.mp3", 
      "text": " Í-lī-sa koh lâi kàu Kiat-kah; hit-sî kok-lāi ki-hng, sian-ti ê ha̍k-seng chē tī i ê bīn-chêng; i hoan-hù lô͘-po̍k kóng, Lí chiong tōa-tiáⁿ hē tī hé--nih, kā sian-ti ê ha̍k-seng chú chhài-thng."
    }, 
    "39": {
      "mp3": "12/12_004_39.mp3", 
      "text": " Ū chi̍t-lâng khì chhân--nih bán chhài, tú-tio̍h chi̍t châng iá-tîn, chiū bán i ê koe móa-phè tò-lâi; chhiat i, lok tī chú chhài-thng ê tiáⁿ; in-ūi in m̄ bat sī sím-mi̍h mi̍h."
    }, 
    "40": {
      "mp3": "12/12_004_40.mp3", 
      "text": " Piàⁿ--chhut-lâi hō͘ in chia̍h; chia̍h chhài-thng ê sî, in lóng kiò kóng, Siōng-tè ê lô͘-po̍k ah, tiáⁿ-lāi ū sí ê to̍k;  in lóng bōe-chia̍h-tit."
    }, 
    "41": {
      "mp3": "12/12_004_41.mp3", 
      "text": " Í-lī-sa kóng, The̍h tām-po̍h mī-hún lâi; chiū chiong mī-hún sám tī tiáⁿ--nih, kóng, Piàⁿ--chhut-lâi hō͘ in chia̍h; tiáⁿ-lāi chiū bô hāi."
    }, 
    "42": {
      "mp3": "12/12_004_42.mp3", 
      "text": " Ū chi̍t-lâng tùi Pa-le̍k-sa-lī-sa lâi, tòa khí-thâu se̍k ê be̍h só͘ chòe ê piáⁿ, kap tōa-be̍h piáⁿ jī-cha̍p-ê, kap sin ê sūi, tóe tī tē--nih, sàng hō͘ Siōng-tè ê lô͘-po̍k.  I chiū kóng, Chiong chiah-ê hō͘ peh-sìⁿ chia̍h."
    }, 
    "43": {
      "mp3": "12/12_004_43.mp3", 
      "text": " I ê chhe-ēng kóng, Cháiⁿ-iūⁿ, góa kiám thang pâi chiah-ê tī chi̍t-pah lâng ê bīn-chêng mah? I kóng, Chòe lí hō͘ peh-sìⁿ chia̍h, in-ūi Iâ-hô-hoa án-ni kóng, In beh chia̍h i, iáu ū chhun."
    }, 
    "44": {
      "mp3": "12/12_004_44.mp3", 
      "text": " I chiū pâi tī in ê bīn-chêng, in chia̍h i, iā ū chhun, chiàu Iâ-hô-hoa só͘ kóng."
    }
  }, 
  "5": {
    "1": {
      "mp3": "12/12_005_01.mp3", 
      "text": " A-lân ông ê kun-tiúⁿ Nái-bān, tī i ê chú-lâng ê bīn-chêng chòe-tōa, chòe chun-kùi, in-ūi Iâ-hô-hoa bat ēng i hō͘ A-lân tek-sèng, i iā sī tōa koân-lêng ê ióng-sū; chóng-sī thái-ko."
    }, 
    "2": {
      "mp3": "12/12_005_02.mp3", 
      "text": " Chêng A-lân lâng kui-tīn chhut-khì, tùi Í-sek-lia̍t tōe lia̍h chi̍t ê cha-bó͘-gín-ná; i chiū su-hāu Nái-bān ê bó͘."
    }, 
    "3": {
      "mp3": "12/12_005_03.mp3", 
      "text": " I kā i ê chú-bú kóng, Khó͘ bōe tit-tio̍h góa ê chú kap Sat-má-lī-a ê sian-ti saⁿ-kap tī-teh, i tek-khak ōe i-hó i ê thái-ko."
    }, 
    "4": {
      "mp3": "12/12_005_04.mp3", 
      "text": " Ū lâng ji̍p-khì kā i ê chú kóng, Sio̍k Í-sek-lia̍t tōe ê cha-bó͘-gín-ná án-ni án-ni kóng."
    }, 
    "5": {
      "mp3": "12/12_005_05.mp3", 
      "text": " A-lân ông kóng, Lí khì ah, góa iā beh kià chi̍t tiuⁿ phoe hō͘ Í-sek-lia̍t ông.  Nái-bān chiū khì, tòa gûn cha̍p tha-liân-tek, kim la̍k chheng, i-chiûⁿ cha̍p-thò;"
    }, 
    "6": {
      "mp3": "12/12_005_06.mp3", 
      "text": " tòa phoe kàu Í-sek-lia̍t ông hia.  phoe-lāi kóng, Phoe kàu lí hia ê sî, khòaⁿ ah, góa chhe jîn-sîn Nái-bān khì kìⁿ lí, lí tio̍h i-hó i ê thái-ko."
    }, 
    "7": {
      "mp3": "12/12_005_07.mp3", 
      "text": " Í-sek-lia̍t ông khòaⁿ phoe liáu, chiū thiah li̍h i ê saⁿ, kóng, Góa kiám sī Siōng-tè, hō͘ lâng sí, hō͘ lâng oa̍h mah? chit-lâng kéng-jiân chhe lâng lâi góa chia, kah góa i-hó i ê thái-ko; chhiáⁿ lín chim-chiok siūⁿ, khòaⁿ chit-lâng cháiⁿ-iūⁿ chhē-phāng kong-kek góa."
    }, 
    "8": {
      "mp3": "12/12_005_08.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k Í-lī-sa thiaⁿ-kìⁿ Í-sek-lia̍t ông thiah-li̍h i ê saⁿ, chiū chhe lâng khì kìⁿ ông kóng, Lí siáⁿ-sū thiah-li̍h saⁿ ah?  Thang hō͘ hit-lâng kàu góa chia, i chiah chai Í-sek-lia̍t tiong ū sian-ti."
    }, 
    "9": {
      "mp3": "12/12_005_09.mp3", 
      "text": " Nái-bān chiū kap i ê bé, i ê chhia lâi, khiā tī Í-lī-sa ê chhù mn̂g-kháu."
    }, 
    "10": {
      "mp3": "12/12_005_10.mp3", 
      "text": " Í-lī-sa chhe chi̍t ê sù-chiá, kā Nái-bān kóng, Lí khì Iok-tàn hô sóe sin-khu chhit-pái, lí ê bah chiū ho̍k-goân, lí beh tit-tio̍h chheng-khì."
    }, 
    "11": {
      "mp3": "12/12_005_11.mp3", 
      "text": " Nái-bān chiū siū-khì, thè-khì, kóng, Góa pún phah-sǹg i tek-khak beh chhut-lâi kìⁿ góa, khiā--teh kiû-kiò Iâ-hô-hoa i ê Siōng-tè ê miâ, iô-chhiú tī hoān-tio̍h ê só͘-chāi, lâi i-hó thái-ko-ê."
    }, 
    "12": {
      "mp3": "12/12_005_12.mp3", 
      "text": " Tāi-má-sek ê hô, A-pa-ná kap Hoat-jíⁿ-hoat, kiám bô pí Í-sek-lia̍t it-chhè ê chúi khah-hó mah?  góa tī-hia sóe seng-khu bōe tit-tio̍h chheng-khì mah? chiū oa̍t-tńg-sin siū-khì, chòe i khì."
    }, 
    "13": {
      "mp3": "12/12_005_13.mp3", 
      "text": " I ê lô͘-po̍k chìn-chêng, kā i kóng, Góa ê pē ah, sian-ti nā kah lí khì chòe chi̍t-kiāⁿ tōa-sū, lí kiám bô beh chòe mah? hô-hòng i kan-ta kā lí kóng, Sóe chiū chheng-khì ah?"
    }, 
    "14": {
      "mp3": "12/12_005_14.mp3", 
      "text": " Nái-bān chiū lo̍h-khì, chiàu Siōng-tè lô͘-po̍k ê ōe, tī Iok-tàn hô sóe chhit-pái; i ê bah ho̍k-goân, chhin-chhiūⁿ gín-ná bah, i chiū chheng-khì."
    }, 
    "15": {
      "mp3": "12/12_005_15.mp3", 
      "text": " I kap it-chhè tè i ê lâng tò-tńg-lâi Siōng-tè ê lô͘-po̍k hia, khiā tī i ê bīn-chêng kóng, Khòaⁿ ah, góa taⁿ chai, tû Í-sek-lia̍t í-gōa, phó͘ thiⁿ-ē bô ū Siōng-tè; taⁿ kiû lí siu lí ê lô͘-po̍k ê lé-mi̍h."
    }, 
    "16": {
      "mp3": "12/12_005_16.mp3", 
      "text": " I kóng, Góa kí éng-oa̍h ê Iâ-hô-hoa, chiū-sī góa khiā tī I ê bīn-chêng ê, lâi chiù-chōa, góa tek-khak m̄-siu.  I kiông-pek i siu, i koat-toàn m̄."
    }, 
    "17": {
      "mp3": "12/12_005_17.mp3", 
      "text": " Nái-bān kóng, Nā m̄, kiû lí chiong nn̄g chiah lô só͘ ōe chài ê thô͘ hō͘ lí ê lô͘-po̍k; in-ūi tùi taⁿ í-āu, lí ê lô͘-po̍k bô koh ēng sio-chè á-sī pa̍t-hō ê chè hō͘ pa̍t ê siōng-tè; chí-ū hiàn hō͘ Iâ-hô-hoa."
    }, 
    "18": {
      "mp3": "12/12_005_18.mp3", 
      "text": " To̍k-to̍k ū chi̍t-hāng sū, goān Iâ-hô-hoa sià-bián lí ê lô͘-po̍k, chiū-sī góa ê chú ji̍p Lîm-bûn ê biō, tī-hia kèng-pài, òa(**óa)--tio̍h góa ê chhiú ê sî, koh góa tī Lîm-bûn ê biō àⁿ-io; chiū-sī góa tī Lîm-bûn ê biō àⁿ-io ê sî, goān Iâ-hô-hoa tī chí(**chit) chit kiāⁿ sū sià-bián lí ê lô͘-po̍k."
    }, 
    "19": {
      "mp3": "12/12_005_19.mp3", 
      "text": " I chiū kā i kóng, Lí thang pêng-an khì.  I chiū lī-khui i khì, kiâⁿ chi̍t chām-á."
    }, 
    "20": {
      "mp3": "12/12_005_20.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k Í-lī-sa ê chhe-ēng Ki-hap-se, sim-lāi kóng, Góa ê chú-lâng thé-thiap chit ê A-lân lâng Nái-bān, bô beh tùi i ê chhiú siu i só͘ tòa--lâi-ê; góa kí éng-oa̍h ê Iâ-hô-hoa lâi kóng, góa beh cháu-khì jip i, tùi i the̍h tām-po̍h."
    }, 
    "21": {
      "mp3": "12/12_005_21.mp3", 
      "text": " Ki-hap-se chiū khì jip Nái-bān ê āu-bīn.  Nái-bān khòaⁿ-kìⁿ ū lâng cháu lâi jip--i, chiū lo̍h-chhia ngiâ-chih i, kóng, Lóng pêng-an mah?"
    }, 
    "22": {
      "mp3": "12/12_005_22.mp3", 
      "text": " Kóng, Lóng pêng-an; góa ê chú chhe góa lâi kóng, Tú-chiah ū nn̄g ê siàu-liân lâng, sī sian-ti ê ha̍k-seng, tùi Í-hoat-liân soaⁿ-tōe lâi kìⁿ góa; chhiáⁿ lí ēng gûn chi̍t tha-liân-tek, i-chiûⁿ nn̄g thò, hō͘ i."
    }, 
    "23": {
      "mp3": "12/12_005_23.mp3", 
      "text": " Nái-bān kóng, M̄-thang the, chhiáⁿ siu nn̄g tha-liân-tek; kiông-pek i, chiū chiong nn̄g tha-liân-tek gûn chng tī nn̄g ê pò͘-tē, kap nn̄g thò i-chiûⁿ, kau i nn̄g ê lô͘-po̍k; nn̄g ê lô͘-po̍k pē i, kiâⁿ tī i ê thâu-chêng."
    }, 
    "24": {
      "mp3": "12/12_005_24.mp3", 
      "text": " Kàu soaⁿ--nih ê sî, Ki-hap-se tùi in ê chhiú chih--lâi, hē tī chhù-lāi; chhe in khì, in chiū khì."
    }, 
    "25": {
      "mp3": "12/12_005_25.mp3", 
      "text": " I chiū ji̍p-khì khiā tī i ê chú-lâng ê bīn-chêng.  Í-lī-sa mn̄g i kóng, Ki-hap-se, lí tùi toh-lo̍h lâi? I ìn i kóng, Lí ê lô͘-po̍k bô khì toh-lo̍h."
    }, 
    "26": {
      "mp3": "12/12_005_26.mp3", 
      "text": " Í-lī-sa kā i kóng, Hit-lâng lo̍h-chhia tò-tńg--lâi ngiâ-chih lí ê sî, góa ê sim kiám bô kap lí khì mah?  Che kiám sī siū gûn, siū i-chiûⁿ, kaⁿ-ná-hn̂g, phû-tô-hn̂g, gû, iûⁿ, lô͘-po̍k, lú-pī ê sî mah?"
    }, 
    "27": {
      "mp3": "12/12_005_27.mp3", 
      "text": " Tùi án-ni Nái-bān ê thái-ko beh thoân hō͘ lí, kap lí ê hō͘-è, ti̍t-kàu éng-oán.  Ki-hap-se tùi Í-lī-sa ê bīn-chêng thè--chhut-khì, chiū khí thái-ko, pe̍h chhin-chhiūⁿ seh."
    }
  }, 
  "6": {
    "1": {
      "mp3": "12/12_006_01.mp3", 
      "text": " Sian-ti ê ha̍k-seng kā Í-lī-sa kóng, Khòaⁿ ah, goán kap lí só͘ tòa ê só͘-chāi siuⁿ oe̍h."
    }, 
    "2": {
      "mp3": "12/12_006_02.mp3", 
      "text": " Kiû lí chún goán khì Iok-tàn, ta̍k-lâng tùi-hia chhú chi̍t ki chhâ-liāu, hō͘ goán tī-hia khí chi̍t só͘-chāi thang khiā.  I kóng, Lín thang khì ah."
    }, 
    "3": {
      "mp3": "12/12_006_03.mp3", 
      "text": " Ū chi̍t-ê kóng, Bo̍h-tit the, kiû lí kap lô͘-po̍k khì.  Ìn kóng, Góa beh khì.  Tùi án-ni chiū kap in khì."
    }, 
    "4": {
      "mp3": "12/12_006_04.mp3", 
      "text": " In kàu Iok-tàn, chiū chhò-chhiū."
    }, 
    "5": {
      "mp3": "12/12_006_05.mp3", 
      "text": " Ū chi̍t-lâng chhò-chhiū ê sî, pó͘-thâu-bah ka-la̍uh tī chúi--nih.  I chiū kiò kóng, Chhám--ah!  Góa ê chú ah, chit ki pó͘-thâu sī chioh--ê."
    }, 
    "6": {
      "mp3": "12/12_006_06.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k kóng, Ka-la̍uh tī toh-lo̍h?  I chiū pò i khòaⁿ hit só͘-chāi.  I chiū chhò chi̍t ki chhâ, hiat tī-hia; pó͘-thâu-bah chiū phû--khí-lâi."
    }, 
    "7": {
      "mp3": "12/12_006_07.mp3", 
      "text": " I kóng, Kia̍h--khí-lâi; hit-lâng chiū chhun-chhiú kia̍h--khí-lâi."
    }, 
    "8": {
      "mp3": "12/12_006_08.mp3", 
      "text": " A-lân ông kap Í-sek-lia̍t kau-chiàn, kap i ê jîn-sîn gī-lūn kóng, Góa tio̍h chat-iâⁿ tī bó͘ só͘-chāi, bó͘ só͘-chāi."
    }, 
    "9": {
      "mp3": "12/12_006_09.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k chhe lâng khì kìⁿ Í-sek-lia̍t ông, kóng, Lí tio̍h kín-sīn, m̄-thang tùi bó͘ só͘-chāi keng-kè, in-ūi A-lân lâng lo̍h-lâi tī-hia."
    }, 
    "10": {
      "mp3": "12/12_006_10.mp3", 
      "text": " Í-sek-lia̍t ông chhe lâng kàu Siōng-tè ê lô͘-po̍k só͘ kóng tio̍h tî-hông ê só͘-chāi.  Tùi án-ni bô siū-hāi, m̄-nā chi̍t-pái, nn̄g-pái."
    }, 
    "11": {
      "mp3": "12/12_006_11.mp3", 
      "text": " A-lân ông in-ūi chit ê sū sim-lāi chin peh-pak, tiàu i ê jîn-sîn lâi, kā in kóng, Lán tiong-kan chī-chūi ūi Í-sek-lia̍t ông, lín bô lâi kā góa kóng mah?"
    }, 
    "12": {
      "mp3": "12/12_006_12.mp3", 
      "text": " Ū chi̍t ê jîn-sîn kóng, Góa ê chú, góa ê ông ah, m̄-sī án-ni; chiū-sī Í-sek-lia̍t tiong ê sian-ti Í-lī-sa chiong lí tī khùn-pâng só͘ kóng ê ōe, kā Í-sek-lia̍t ông kóng."
    }, 
    "13": {
      "mp3": "12/12_006_13.mp3", 
      "text": " Ông kóng, Lín khì thàm-khòaⁿ i tī toh-lo̍h, góa thang chhe lâng khì lia̍h i.  Ū lâng kā ông kóng, Khòaⁿ ah, i tī To-tan."
    }, 
    "14": {
      "mp3": "12/12_006_14.mp3", 
      "text": " Ông chiū chhe bé, chhia, kap tōa-tūi peng khì hia.  In thàu-mî kàu, ûi-khùn hit ê siâⁿ."
    }, 
    "15": {
      "mp3": "12/12_006_15.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k ê chhe-ēng chheng-chá khí-lâi chhut khì, khòaⁿ-kìⁿ ū kun-peng, bé kap chhia, ûi-khùn siâⁿ.  Chhe-ēng kā i kóng, Chhám--ah! góa ê chú ah, lán beh cháiⁿ-iūⁿ?"
    }, 
    "16": {
      "mp3": "12/12_006_16.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k kóng, M̄-bián kiaⁿ; in-ūi kap lán tī-teh-ê, pí kap in tī-teh-ê, koh khah chōe."
    }, 
    "17": {
      "mp3": "12/12_006_17.mp3", 
      "text": " Í-lī-sa kî-tó kóng, Iâ-hô-hoa ah, kiû Lí khui i ê ba̍k-chiu, hō͘ i ōe khòaⁿ-kìⁿ.  Iâ-hô-hoa chiū khui siàu-liân lâng ê ba̍k-chiu, i chiū khòaⁿ-kìⁿ; khòaⁿ ah, piàn-soaⁿ hé-bé hé-chhia ûi Í-lī-sa."
    }, 
    "18": {
      "mp3": "12/12_006_18.mp3", 
      "text": " In lo̍h-khì kàu i hia, Í-lī-sa kî-tó kóng, Iâ-hô-hoa ah, kiû Lí phah chiah ê peh-sìⁿ, hō͘ in chhiⁿ-mî.  I chiū phah hō͘ in chhiⁿ-mî, chiàu Í-lī-sa ê ōe."
    }, 
    "19": {
      "mp3": "12/12_006_19.mp3", 
      "text": " Í-lī-sa kā in kóng, Chit-ê m̄-sī hit ê lō͘, chit-ê iā m̄-sī hit ê siâⁿ; lín tè góa, góa beh chhōa lín kàu lín só͘ chhē ê lâng hia.  Chiū chhōa in kàu Sat-má-lī-a."
    }, 
    "20": {
      "mp3": "12/12_006_20.mp3", 
      "text": " In ji̍p Sat-má-lī-a, Í-lī-sa kóng, Iâ-hô-hoa ah, kiû Lí khui chiah ê lâng ê ba̍k-chiu, hō͘ in khòaⁿ-kìⁿ.  Iâ-hô-hoa khui in ê ba̍k-chiu, in chiū khòaⁿ-kìⁿ; bô phah-sǹg, sī tī Sat-má-lī-a ê siâⁿ-lāi."
    }, 
    "21": {
      "mp3": "12/12_006_21.mp3", 
      "text": " Í-sek-lia̍t ông khòaⁿ-kìⁿ in, chiū mn̄g Í-lī-sa kóng, Góa ê pē ah, góa tio̍h phah i mah?  tio̍h phah i mah?"
    }, 
    "22": {
      "mp3": "12/12_006_22.mp3", 
      "text": " Ìn kóng, M̄-thang phah in; lí ēng to ēng keng só͘ lia̍h--lâi-ê, kiám thang phah i mah?  tio̍h hē piáⁿ kap chúi tī in ê bīn-chêng, hō͘ in lim-chia̍h, tò-khì in ê chú-lâng hia."
    }, 
    "23": {
      "mp3": "12/12_006_23.mp3", 
      "text": " Ông thòe in pī-pān chōe-chōe chia̍h-mi̍h; in lim-chia̍h bêng-pe̍k, chiū kah in khì; chiū tò-khì in ê chú-lâng hia.  Tùi án-ni A-lân ê kun-peng bô koh chhim-hoān Í-sek-lia̍t ê kéng-kài."
    }, 
    "24": {
      "mp3": "12/12_006_24.mp3", 
      "text": " Āu-lâi A-lân ông Piān-hap-ta̍t chū-chi̍p i ê choân-kun, chiūⁿ-lâi ûi-khùn Sat-má-lī-a."
    }, 
    "25": {
      "mp3": "12/12_006_25.mp3", 
      "text": " Sat-má-lī-a tōa ki-hng; in ûi-khùn siâⁿ, tì-kàu chi̍t ê lû-thâu ta̍t gûn poeh-cha̍p sià-khek-le̍k, kap-pùn chi̍t-khap ê sì-hūn-chi̍t ta̍t gûn gō͘ sià-khek-le̍k."
    }, 
    "26": {
      "mp3": "12/12_006_26.mp3", 
      "text": " Í-sek-lia̍t ông tùi siâⁿ-chhiûⁿ keng-kè ê sî, ū chi̍t ê hū-jîn-lâng tùi i kiû-kiò, kóng, Góa ê chú, góa ê ông ah, pang-chān góa."
    }, 
    "27": {
      "mp3": "12/12_006_27.mp3", 
      "text": " Ông kóng, Iâ-hô-hoa bô pang-chān lí, góa beh tùi toh-lo̍h pang-chān lí?  sī tùi gō͘-kak-tiûⁿ, á-sī tùi chiú-khut ah?"
    }, 
    "28": {
      "mp3": "12/12_006_28.mp3", 
      "text": " Ông koh kóng, Lí ū sím-mi̍h kan-khó͘?  I ìn kóng, Chit ê hū-jîn-lâng tùi góa kóng, Kau-chhut lí ê kiáⁿ, lán kin-á-ji̍t thang chia̍h i, bîn-á-ji̍t lán chia̍h góa ê kiáⁿ;"
    }, 
    "29": {
      "mp3": "12/12_006_29.mp3", 
      "text": " goán chiū chú góa ê kiáⁿ chia̍h i; keh-ji̍t góa tùi i kóng, Kau-chhut lí ê kiáⁿ, lán thang chia̍h i, chóng-sī i khǹg-ba̍t i ê kiáⁿ."
    }, 
    "30": {
      "mp3": "12/12_006_30.mp3", 
      "text": " Ông thiaⁿ-kìⁿ hū-jîn-lâng ê ōe, chiū thiah-li̍h saⁿ, tī siâⁿ-chhiûⁿ-téng keng-kè;  peh-sìⁿ khòaⁿ-kìⁿ i, khòaⁿ-kìⁿ i sin-tóe-saⁿ sī chho͘-môa-pò͘."
    }, 
    "31": {
      "mp3": "12/12_006_31.mp3", 
      "text": " Ông kóng, Sa-hoat ê kiáⁿ Í-lī-sa ê thâu-khak kin-á-ji̍t nā iû-goân liân tī i ê sin-khu, goān Siōng-tè ka-pē chek-hoa̍t góa."
    }, 
    "32": {
      "mp3": "12/12_006_32.mp3", 
      "text": " Hit-sî Í-lī-sa chē tī chhù-lāi, tióng-ló iā kap i teh chē; ông chhe chi̍t-lâng chòe-thâu khì; sù-chiá iáu-bē kàu i hia, Í-lī-sa kā tiúⁿ-ló kóng, Lín khòaⁿ chit ê hiong-siú ê kiáⁿ, cháiⁿ-iūⁿ chhe lâng chhú góa ê thâu-khak; lín khòaⁿ, sù-chiá nā lâi, chiū tio̍h koaiⁿ-mn̂g, chó͘-chí i tī mn̂g-gōa; tī i ê āu-bīn kiám bô ū i ê chú-lâng ê kha-pō͘ siaⁿ?"
    }, 
    "33": {
      "mp3": "12/12_006_33.mp3", 
      "text": " I iáu kap in kóng-ōe ê sî, khòaⁿ ah, sù-chiá lo̍h-khì i hia; kóng, Khòaⁿ ah, chit ê chai-ē tùi Iâ-hô-hoa, góa siáⁿ-sū tio̍h koh thèng-hāu Iâ-hô-hoa ah?"
    }
  }, 
  "7": {
    "1": {
      "mp3": "12/12_007_01.mp3", 
      "text": " Í-lī-sa kóng, Lín tio̍h thiaⁿ Iâ-hô-hoa ê ōe; Iâ-hô-hoa án-ni kóng, Bîn-á-ji̍t iok-lio̍k kàu chit-sî, tī Sat-má-lī-a ê siâⁿ-mn̂g-kháu, chi̍t sè-a ê iù-mī-hún ta̍t gûn chi̍t sià-khek-le̍k, nn̄g sè-a tōa-be̍h ta̍t gûn chi̍t sià-khek-le̍k."
    }, 
    "2": {
      "mp3": "12/12_007_02.mp3", 
      "text": " Ū chi̍t ê kun-tiúⁿ, sī ông òa(**óa) i ê chhiú--ê, ìn Siōng-tè ê lô͘-po̍k kóng, Siat-sú Iâ-hô-hoa tùi thiⁿ khui thang-á, kiám ōe án-ni mah? Í-lī-sa kóng, Lí beh chhin-ba̍k khòaⁿ, chóng-sī chia̍h-bōe-tio̍h."
    }, 
    "3": {
      "mp3": "12/12_007_03.mp3", 
      "text": " Tī siâⁿ-mn̂g hia ū sì ê thái-ko-ê, in saⁿ-kap kóng, Lán siáⁿ-sū chē tī-chia thèng-hāu sí ah?"
    }, 
    "4": {
      "mp3": "12/12_007_04.mp3", 
      "text": " Lán nā kóng, Ji̍p siâⁿ khì, siâⁿ-lāi ū ki-hng, lán beh sí tī-hia; nā tiāⁿ-tiāⁿ chē tī-chia, iā sī tio̍h sí.  Lâi lah, lán lâi khì tâu-hâng A-lân ê kun-tūi; in nā lâu lán ê oa̍h-miā, lán chiū ōe oa̍h; nā thâi-sí lán, kun-tu iā sī sí."
    }, 
    "5": {
      "mp3": "12/12_007_05.mp3", 
      "text": " Hông-hun ê sî, in khí-lâi, beh khì A-lân lâng ê iâⁿ; í-keng kàu A-lân lâng ê iâⁿ  ê piⁿ-kak, khòaⁿ ah, bô chi̍t-lâng tī-hia."
    }, 
    "6": {
      "mp3": "12/12_007_06.mp3", 
      "text": " In-ūi Chú hō͘ A-lân ê kun-tūi thiaⁿ-kìⁿ chhia ê siaⁿ, bé ê siaⁿ, chiū-sī tōa kun-tūi ê siaⁿ.  In chiū saⁿ-kap kóng, Khòaⁿ ah, che sī Í-sek-lia̍t ông bóe-hó Hek-lâng chiah ê ông, kap Ai-ki̍p lâng chiah ê ông, lâi kong-kek lán."
    }, 
    "7": {
      "mp3": "12/12_007_07.mp3", 
      "text": " Só͘-í tī hông-hun ê sî in khí-lâi tô-cháu, pàng-sak in ê pò͘-pîⁿ, in ê bé, in ê lû, iâⁿ-pôaⁿ chiàu-kū, cháu-khì pó sìⁿ-miā."
    }, 
    "8": {
      "mp3": "12/12_007_08.mp3", 
      "text": " Hiah ê thái-ko-ê kàu iâⁿ ê piⁿ-kak, ji̍p chi̍t ê pò͘-pîⁿ, iā chia̍h iā lim; tùi hia the̍h kim gûn kap i-chiûⁿ khì siu-khǹg; koh lâi, koh ji̍p chi̍t ê pò͘-pîⁿ, tùi hia the̍h-chhut châi-bu̍t khì siu-khǹg."
    }, 
    "9": {
      "mp3": "12/12_007_09.mp3", 
      "text": " Hit-sî in saⁿ-kap kóng, Lán só͘-chòe-ê m̄-hó; kin-á-ji̍t sī ū hó siau-sit ê ji̍t iā lán chēng-chēng; nā thèng-hāu kàu thiⁿ kng, lán tio̍h siū-chōe; lâi ah, lán tio̍h khì pò ông-ke chai."
    }, 
    "10": {
      "mp3": "12/12_007_10.mp3", 
      "text": " In chiū khì kiò kò͘ siâⁿ-mn̂g ê, kā in kóng, Goán kàu A-lân lâng ê iâⁿ, khòaⁿ-kìⁿ bô chi̍t-lâng tī-hia, iā bô lâng ê siaⁿ-seh; chí-ū bé pa̍k-teh, lû pa̍k-teh, pò͘-pîⁿ lóng chiàu-kū."
    }, 
    "11": {
      "mp3": "12/12_007_11.mp3", 
      "text": " I chiū khì kiò hiah ê kò͘-mn̂g--ê; in chiū khì pò ông-ke chai."
    }, 
    "12": {
      "mp3": "12/12_007_12.mp3", 
      "text": " Ông thàu-mî khí-lâi, kā i ê jîn-sîn kóng, A-lân lâng tùi-tī lán só͘ chòe ê, góa kā lín kóng.  In chai lán iau-gō, só͘-í chhut iâⁿ-pôaⁿ, bâi-ho̍k tī chhân-iá, kóng, In chhut-siâⁿ ê sî, lán chiū oa̍h-oa̍h lia̍h in, lâi tit-tio̍h ji̍p in ê siâⁿ."
    }, 
    "13": {
      "mp3": "12/12_007_13.mp3", 
      "text": " I ê jîn-sîn ū chi̍t-ê ìn ông kóng, Iáu chhun ê bé, chiū-sī iáu lâu tī siâⁿ-lāi ê, kiû lí chhe lâng khan gō͘ chiah lâi, (khòaⁿ ah, bé chhin-chhiūⁿ Í-sek-lia̍t chèng-lâng só͘ lâu tī siâⁿ-lāi ê; khòaⁿ ah, bé chhin-chhiūⁿ Í-sek-lia̍t chèng-lâng siū-bia̍t-ê;) lán thang chhe lâng khì khòaⁿ i."
    }, 
    "14": {
      "mp3": "12/12_007_14.mp3", 
      "text": " Chiū chhú nn̄g tiuⁿ chhia, kap bé, ông chhe lâng khì jip A-lân ê kun-peng, kóng, Lín khì khòaⁿ-bāi--leh."
    }, 
    "15": {
      "mp3": "12/12_007_15.mp3", 
      "text": " In chiū tui-jip in kàu Iok-tàn, khòaⁿ-kìⁿ móa-lō͘ lóng sī A-lân lâng kín cháu ê sî só͘ hiat-ka̍k ê i-ho̍k khì-kū; sù-chiá chiū tò-lâi hê-hok ông."
    }, 
    "16": {
      "mp3": "12/12_007_16.mp3", 
      "text": " Peh-sìⁿ chiū chhut-khì chhiúⁿ A-lân lâng ê iâⁿ-pôaⁿ; tùi án-ni chi̍t sè-a ê iù-mī-hún ta̍t gûn chi̍t sià-khek-le̍k; nn̄g sè-a tōa-be̍h iā ta̍t gûn chi̍t sià-khek-le̍k;  chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "17": {
      "mp3": "12/12_007_17.mp3", 
      "text": " Ông phài i só͘ òa(**óa)-chhiú hit ê kun-tiúⁿ koán-lí siâⁿ-mn̂g; peh-sìⁿ tī siâⁿ-mn̂g thún-ta̍h i, i chiū sí, chiàu Siōng-tè ê lô͘-po̍k só͘ kóng ê, chiū-sī ông lo̍h-lâi kìⁿ i ê sî só͘ kóng ê."
    }, 
    "18": {
      "mp3": "12/12_007_18.mp3", 
      "text": " Koh Siōng-tè ê lô͘-po̍k só͘ tùi ông kóng ê, Bîn-á-ji̍t iok-lio̍k kàu chit-sî, tī Sat-má-lī-a ê siâⁿ-mn̂g-kháu, nn̄g sè-a tōa-be̍h ta̍t gûn chi̍t sià-khek-le̍k, chi̍t sè-a ê iù-mī-hún ta̍t gûn chi̍t sià-khek-le̍k;"
    }, 
    "19": {
      "mp3": "12/12_007_19.mp3", 
      "text": " koh hit ê kun-tiúⁿ tùi Siōng-tè ê lô͘-po̍k kóng, Siat-sú Iâ-hô-hoa tùi thiⁿ khui thang-á, kiám ōe án-ni mah?  Siōng-tè ê lô͘-po̍k kóng, Lí beh chhin-ba̍k khòaⁿ-kìⁿ, chóng-sī chia̍h-bōe-tio̍h;"
    }, 
    "20": {
      "mp3": "12/12_007_20.mp3", 
      "text": " chit ê ōe kó-jiân èng-giām tī i ê sin-chiūⁿ; in-ūi peh-sìⁿ tī siâⁿ-mn̂g-kháu thún-ta̍h i, i chiū sí."
    }
  }, 
  "8": {
    "1": {
      "mp3": "12/12_008_01.mp3", 
      "text": " Ū chi̍t ê hū-jîn-lâng, Í-lī-sa bat hō͘ i ê kiáⁿ koh-oa̍h ê, iā bat kā i kóng, Khí-lâi, lí kap lí ê choân-ke khì tòa lí só͘ thang tòa ê só͘-chāi; in-ūi Iâ-hô-hoa bēng-lēng ki-hng lîm-kàu, beh tī chit ê só͘-chāi chhit-nî kú."
    }, 
    "2": {
      "mp3": "12/12_008_02.mp3", 
      "text": " Hū-jîn-lâng chiū khí-lâi, chiàu Siōng-tè ê lô͘-po̍k ê ōe khì kiâⁿ; i kap i ê ke khì Hui-lī-sū lâng ê tōe, tòa chhit-nî kú."
    }, 
    "3": {
      "mp3": "12/12_008_03.mp3", 
      "text": " Chhit-nî móa, hit ê hū-jîn-lâng tùi Hui-lī-sū tōe tò-lâi; chiū chhut-khì, beh ūi ka-kī ê chhù-the̍h chhân-hn̂g kiû-kiò ông."
    }, 
    "4": {
      "mp3": "12/12_008_04.mp3", 
      "text": " Hit-sî ông kap Siōng-tè ê lô͘-po̍k ê chhe-ēng Ki-hap-se kóng-ōe, kóng, Chhiáⁿ lí chiong Í-lī-sa só͘ kiâⁿ it-chhè ê tōa-sū kā góa kóng."
    }, 
    "5": {
      "mp3": "12/12_008_05.mp3", 
      "text": " Ki-hap-se teh kā ông kóng Í-lī-sa cháiⁿ-iūⁿ hō͘ sí ê lâng koh-oa̍h; chhàu-khám hit ê hū-jîn-lâng, chiū-sī i hō͘ i ê kiáⁿ koh-oa̍h-ê, ūi-tio̍h i ê chhù-the̍h chhân-hn̂g lâi kiû-kiò ông.  Ki-hap-se kóng, Góa ê chú góa ê ông, chit-ê sī hit ê hū-jîn-lâng, chit-ê sī i ê kiáⁿ, chiū-sī Í-lī-sa hō͘ i koh-oa̍h ê."
    }, 
    "6": {
      "mp3": "12/12_008_06.mp3", 
      "text": " Ông mn̄g hit ê hū-jîn-lâng, i chiū kā i kóng; ông chiū ūi-tio̍h i phài chi̍t ê koaⁿ-oân kóng, Kìⁿ-nā sio̍k chit ê hū-jîn-lâng ê, lóng tio̍h hêng i; tùi i lī-khui pún só͘-chāi kàu kin-á-ji̍t, i ê chhân-hn̂g só͘ chhut-sán ê, iā lóng tio̍h hêng i."
    }, 
    "7": {
      "mp3": "12/12_008_07.mp3", 
      "text": " Í-lī-sa lâi kàu Tāi-má-sek; A-lân ông Piān-hap-ta̍t teh phòa-pīⁿ; ū lâng kā ông kóng, Siōng-tè ê lô͘-po̍k lâi kàu chia."
    }, 
    "8": {
      "mp3": "12/12_008_08.mp3", 
      "text": " Ông chiū kā Hap-siat kóng, Lí tòa lé-mi̍h khì kìⁿ Siōng-tè ê lô͘-po̍k, pài-thok i mn̄g Iâ-hô-hoa khòaⁿ góa chit ê pīⁿ ōe oa̍h á-bōe?"
    }, 
    "9": {
      "mp3": "12/12_008_09.mp3", 
      "text": " Hap-siat chiū khì kìⁿ i, ēng sì-cha̍p chiah lo̍k-tô chài Tāi-má-sek ta̍k-hō ê hó-mi̍h chòe lé-mi̍h, khì khiā tī i ê bīn-chêng, kóng, Lí ê kiáⁿ A-lân ông Piān-hap-ta̍t chhe góa lâi lí chia, kóng, Góa chit ê pīⁿ ōe oa̍h á-bōe?"
    }, 
    "10": {
      "mp3": "12/12_008_10.mp3", 
      "text": " Í-lī-sa kā i kóng, Lí khì hê-hok i, kóng, Lí tek-khak ōe oa̍h; chóng-sī Iâ-hô-hoa chí-sī góa, i tek-khak beh sí."
    }, 
    "11": {
      "mp3": "12/12_008_11.mp3", 
      "text": " Í-lī-sa chù-ba̍k khòaⁿ i, tì-kàu i kiàn-siàu;  Siōng-tè ê lô͘-po̍k chiū lâu ba̍k-sái."
    }, 
    "12": {
      "mp3": "12/12_008_12.mp3", 
      "text": " Hap-siat kóng, Góa ê chú siáⁿ-sū lâu ba̍k-sái?  Ìn kóng, In-ūi góa chai lí só͘ beh khó͘-chhó͘ Í-sek-lia̍t lâng ê; ēng hé sio in hiám-iàu ê só͘-chāi, ēng to thâi-sí in ê chòng-teng, siak-sí in ê eⁿ-á, phòa-khui in ū sin-īn ê hū-jîn-lâng."
    }, 
    "13": {
      "mp3": "12/12_008_13.mp3", 
      "text": " Hap-siat kóng, Lí ê lô͘-po̍k sī sím-mi̍h, put-kò sī chi̍t chiah káu, thái-thó ōe kiâⁿ chit ê tōa-sū ah?  Í-lī-sa ìn kóng, Iâ-hô-hoa chí-sī góa, lí beh chòe A-lân ông."
    }, 
    "14": {
      "mp3": "12/12_008_14.mp3", 
      "text": " I lī-khui Í-lī-sa, tò-khì i ê chú-lâng hia; chú-lâng mn̄g i kóng, Í-lī-sa kā lí kóng sím-mi̍h?  Ìn kóng, I kā góa kóng, lí tek-khak ōe oa̍h."
    }, 
    "15": {
      "mp3": "12/12_008_15.mp3", 
      "text": " Keh-ji̍t i the̍h kāu ê pò͘ ùn chúi, khàm ông ê bīn, ông chiū sí.  Hap-siat chiū thòe i chòe ông."
    }, 
    "16": {
      "mp3": "12/12_008_16.mp3", 
      "text": " Í-sek-lia̍t ông A-hap ê kiáⁿ Iok-lâm tē-gō͘ nî, Iok-sa-hoat chòe Iû-tāi ông ê sî, Iû-tāi ông Iok-sa-hoat ê kiáⁿ Iâ-hô-lâm khí-thâu chē-ūi."
    }, 
    "17": {
      "mp3": "12/12_008_17.mp3", 
      "text": " Iâ-hô-lâm chē-ūi ê sî, saⁿ-cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe-ông le̍k-kè poeh-nî."
    }, 
    "18": {
      "mp3": "12/12_008_18.mp3", 
      "text": " I kiâⁿ Í-sek-lia̍t ông ê lō͘, kap A-hap ê ke bô koh-iūⁿ; in-ūi i chhōa A-hap ê cha-bó͘-kiáⁿ chòe-bó͘, kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū."
    }, 
    "19": {
      "mp3": "12/12_008_19.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa, in-ūi I ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, m̄-kam bia̍t Iû-tāi, chiàu I só͘ èng-ún Tāi-pi̍t ê ōe, éng-oán siúⁿ-sù chi̍t pha teng hō͘ i ê kiáⁿ-sun."
    }, 
    "20": {
      "mp3": "12/12_008_20.mp3", 
      "text": " Tng Iok-lâm ê nî-kan, Í-tong pōe-poān Iû-tāi, thoat-lī i ê chhiú-thâu, ka-kī siat-li̍p ông."
    }, 
    "21": {
      "mp3": "12/12_008_21.mp3", 
      "text": " Iok-lâm tòa só͘ ū ê chiàn-chhia, kè-khì Sat-ek, thàu-mî khí-lâi, phah ûi-khùn i ê Í-tong lâng kap hiah ê chhia-tiúⁿ; peh-sìⁿ chiū tô-cháu, ta̍k-ê tò-khì i ê pò͘-pîⁿ."
    }, 
    "22": {
      "mp3": "12/12_008_22.mp3", 
      "text": " Án-ni, Í-tong lâng pōe-poān Iû-tāi, thoat-lī i ê chhiú-thâu, kàu kin-á-ji̍t.  Siâng hit-sî, Li̍p-ná lâng iā pōe-poān."
    }, 
    "23": {
      "mp3": "12/12_008_23.mp3", 
      "text": " Iok-lâm kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "24": {
      "mp3": "12/12_008_24.mp3", 
      "text": " Iok-lâm kap i ê lia̍t-chó͘ tâng-khùn, tī Tāi-pi̍t siâⁿ kap i ê chó͘ tâng bâi-chòng.  I ê kiáⁿ A-hap-siā sòa-chiap i chòe-ông."
    }, 
    "25": {
      "mp3": "12/12_008_25.mp3", 
      "text": " Í-sek-lia̍t ông A-hap ê kiáⁿ Iok-lâm cha̍p-jī nî, Iû-tāi ông Iâ-hô-lâm ê kiáⁿ A-hap-siā khí-thâu chē-ūi."
    }, 
    "26": {
      "mp3": "12/12_008_26.mp3", 
      "text": " A-hap-siā chē-ūi ê sî, jī-cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe ông chi̍t-nî; i ê lāu-bú miâ kiò A-tha-lī-ngá, sī Í-sek-lia̍t ông Àm-lī ê cha-bó͘-sun."
    }, 
    "27": {
      "mp3": "12/12_008_27.mp3", 
      "text": " I kiâⁿ A-hap ê ke ê lō͘, kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, kap A-hap ê ke bô koh-iūⁿ.  In-ūi i sī A-hap ê ke ê kiáⁿ-sài."
    }, 
    "28": {
      "mp3": "12/12_008_28.mp3", 
      "text": " I kap A-hap ê kiáⁿ Iok-lâm saⁿ-kap khì Ki-lia̍t ê La̍h-boa̍t, kap A-lân ông Hap-siat kau-chiàn; A-lân lâng phah-siong Iok-lâm."
    }, 
    "29": {
      "mp3": "12/12_008_29.mp3", 
      "text": " Iok-lâm ông tò-khì Iâ-su-lia̍t, beh i-tī i ê siong, chiū-sī i tī La̍h-boa̍t kap A-lân ông Hap-siat kau-chiàn ê sî, A-lân lâng phah--tio̍h i--ê.  Iû-tāi ông Iâ-hô-lâm ê kiáⁿ A-hap-siā lo̍h-khì Iâ-su-lia̍t, beh bāi A-hap ê kiáⁿ Iok-lâm, in-ūi i ū phòa-pīⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "12/12_009_01.mp3", 
      "text": " Sian-ti Í-lī-sa kiò sian-ti ê ha̍k-seng chi̍t-ê, kā i kóng, Lí hâ-io, the̍h chi̍t-pân iû, khì Ki-lia̍t ê La̍h-boa̍t."
    }, 
    "2": {
      "mp3": "12/12_009_02.mp3", 
      "text": " Kàu hia, tio̍h chhē Lêng-sī ê sun, Iok-sa-hoat ê kiáⁿ, Iâ-hō͘, ji̍p-khì, hō͘ i tùi i ê hiaⁿ-tī-tiong khí-lâi, chhōa i ji̍p lāi-pâng;"
    }, 
    "3": {
      "mp3": "12/12_009_03.mp3", 
      "text": " chiong pân-lāi ê iû thîn tī i ê thâu-khak, kóng, Iâ-hô-hoa án-ni kóng, Góa ēng iû boah lí chòe Í-sek-lia̍t ê ông. Lí chiū tio̍h khui-mn̂g tô-cháu, m̄-thang iân-chhiân."
    }, 
    "4": {
      "mp3": "12/12_009_04.mp3", 
      "text": " Chit ê siàu-liân lâng, chiū-sī siàu-liân ê sian-ti, khì Ki-lia̍t ê La̍h-boa̍t."
    }, 
    "5": {
      "mp3": "12/12_009_05.mp3", 
      "text": " Kàu hia, khòaⁿ-kìⁿ chèng kun-tiúⁿ teh chē; i chiū kóng, Kun-tiúⁿ ah, góa ū tāi-chì beh kā lí kóng.  Iâ-hō͘ kóng, Beh kā goán tiong-kan sím-mi̍h lâng kóng?  Ìn kóng, Kun-tiúⁿ ah, chiū-sī lí."
    }, 
    "6": {
      "mp3": "12/12_009_06.mp3", 
      "text": " I chiū khí-lâi, ji̍p-khì chhù-lāi; siàu-liân lâng ēng iû thîn tī i ê thâu-khak, kā i kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Góa ēng iû boah lí, chòe Iâ-hô-hoa ê peh-sìⁿ Í-sek-lia̍t ê ông."
    }, 
    "7": {
      "mp3": "12/12_009_07.mp3", 
      "text": " Lí tio̍h phah-bia̍t lí ê chú-lâng A-hap ê ke, hō͘ Góa thang pò-èng Góa ê lô͘-po̍k chiah ê sian-ti ê huih, í-ki̍p Iâ-hô-hoa chèng lô͘-po̍k ê huih, chiū-sī tī Iâ-sé-piat ê chhiú só͘ chòe ê."
    }, 
    "8": {
      "mp3": "12/12_009_08.mp3", 
      "text": " In-ūi A-hap choân-ke beh lóng bia̍t-bô;  Góa beh chián-tû sio̍k A-hap ê ta-po͘-teng, bô-lūn siū khu-sok-ê, á-sī chū-iû-ê, tī Í-sek-lia̍t tiong."
    }, 
    "9": {
      "mp3": "12/12_009_09.mp3", 
      "text": " Góa beh hō͘ A-hap ê ke chhin-chhiūⁿ Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê ke, iā chhin-chhiūⁿ A-hi-ngá ê kiáⁿ Pa-sa ê ke."
    }, 
    "10": {
      "mp3": "12/12_009_10.mp3", 
      "text": " Tī Iâ-su-lia̍t ê hn̂g, káu beh chia̍h Iâ-sé-piat, bô lâng bâi-chòng i.  Siàu-liân lâng chiū khui-mn̂g tô-cháu."
    }, 
    "11": {
      "mp3": "12/12_009_11.mp3", 
      "text": " Iâ-hō͘ chhut-khì, kàu i ê chú-lâng ê lô͘-po̍k hia; ū chi̍t-lâng mn̄g i kóng, Lóng pêng-an bô? chit ê siáu-ê lâi chhē lí sím-mi̍h tāi-chì ah?  I kā in kóng, Lín bat hit ê lâng, iā chai i só͘ kóng ê."
    }, 
    "12": {
      "mp3": "12/12_009_12.mp3", 
      "text": " In kóng, Bô-iáⁿ, lí tio̍h kā goán kóng.  Ìn kóng, I án-ni, án-ni kā góa kóng; i kóng, Iâ-hô-hoa án-ni kóng, Góa ēng iû boah lí chòe Í-sek-lia̍t ê ông."
    }, 
    "13": {
      "mp3": "12/12_009_13.mp3", 
      "text": " In kóaⁿ-kín, ta̍k-lâng ēng ka-kī ê saⁿ pho͘ tī kiā-á ê téng-chân, hē tī Iâ-hō͘ ê ē-bīn; in pûn sàu-kak kóng, Iâ-hō͘ chòe-ông lah."
    }, 
    "14": {
      "mp3": "12/12_009_14.mp3", 
      "text": " Án-ni Lêng-sī ê sun, Iok-sa-hoat ê kiáⁿ, Iâ-hō͘ pōe-poān Iok-lâm.   (Iok-lâm kap Í-sek-lia̍t chèng-lâng bat pé-siú Ki-lia̍t ê La̍h-boa̍t, in-ūi A-lân ông Hap-siat ê iân-kò͘."
    }, 
    "15": {
      "mp3": "12/12_009_15.mp3", 
      "text": " Chóng-sī Iok-lâm ông tò-khì Iâ-su-lia̍t, i-tī i ê siong, chiū-sī i tī kap A-lân ông Hap-siat kau-chiàn ê sî, A-lân lâng phah-tio̍h i--ê.)  Iâ-hō͘ kóng, Lín ê ì-sù nā sī án-ni, chiū m̄-thang iông-ún lâng cháu chhut-siâⁿ, khì Iâ-su-lia̍t pò siau-sit."
    }, 
    "16": {
      "mp3": "12/12_009_16.mp3", 
      "text": " Iâ-hō͘ chiū chē-chhia, khì Iâ-su-lia̍t, in-ūi Iok-lâm tó tī-hia.  Iû-tāi ông A-hap-siā í-keng lo̍h-khì bāi Iok-lâm."
    }, 
    "17": {
      "mp3": "12/12_009_17.mp3", 
      "text": " Ū chi̍t ê siú-bāng-ê khiā tī Iâ-su-lia̍t ê lâu-téng, khòaⁿ-kìⁿ Iâ-hō͘ ê kun-tūi lâi, chiū kóng, Góa khòaⁿ-kìⁿ chi̍t-tīn kun-tūi.  Iok-lâm kóng, Chhe chi̍t ê khiâ-bé--ê khì chih i, sòa mn̄g i kóng, Pêng-an mah?"
    }, 
    "18": {
      "mp3": "12/12_009_18.mp3", 
      "text": " Khiâ-bé--ê khì chih i kóng, Ông án-ni kóng, Sī pêng-an mah?  Iâ-hō͘ kóng, Pêng-an á-bô, kap lí sím-mi̍h kan-sia̍p?  lí oat-lâi tè góa ê āu-bīn.  Siú-bāng--ê koh kóng, Sù-chiá kàu in hia, chóng-sī bô tò-tńg-lâi."
    }, 
    "19": {
      "mp3": "12/12_009_19.mp3", 
      "text": " Ông koh chhe chi̍t ê khiâ-bé--ê khì, i kàu in hia, kóng, Ông án-ni kóng, Sī pêng-an mah?  Iâ-hō͘ kóng, Pêng-an á-bô, kap lí sím-mi̍h kan-sia̍p? lí oat-lâi tè góa ê āu-bīn."
    }, 
    "20": {
      "mp3": "12/12_009_20.mp3", 
      "text": " Siú-bāng--ê koh kóng, I kàu in hia, iā bô tò-tńg--lâi; kóaⁿ-chhia ê khoán chhin-chhiūⁿ Lêng-sī ê sun Iâ-hō͘ teh kóaⁿ; in-ūi i kóaⁿ chin kông."
    }, 
    "21": {
      "mp3": "12/12_009_21.mp3", 
      "text": " Iok-lâm kóng, Thò chhia; chiū thò i ê chhia.  Í-sek-lia̍t ông Iok-lâm kap Iû-tāi ông A-hap-siā chhut-khì; ta̍k-ê chē ka-kī ê chhia chhut-khì chih Iâ-hō͘; tī Iâ-su-lia̍t lâng Ná-po̍k ê hn̂g tú-tio̍h i."
    }, 
    "22": {
      "mp3": "12/12_009_22.mp3", 
      "text": " Iok-lâm kìⁿ-tio̍h Iâ-hō͘ chiū kóng, Iâ-hō͘ ah, sī pêng-an mah?  I ìn kóng, Lí ê lāu-bú Iâ-sé-piat ê îm-hēng siâ-su̍t hiah-chōe iáu tī-teh, thái ōe pêng-an?"
    }, 
    "23": {
      "mp3": "12/12_009_23.mp3", 
      "text": " Iok-lâm chiū oa̍t-tńg i ê chhia cháu, kā A-hap-siā kóng, A-hap-siā ah, ū bô͘-hoán lah."
    }, 
    "24": {
      "mp3": "12/12_009_24.mp3", 
      "text": " Iâ-hō͘ chīn-la̍t khui-keng, siā-tio̍h Iok-lâm ê pn̄g-sî-kut tiong; chìⁿ tùi i ê sim thàng--chhut khì. I chiū lek--lo̍h chhia-lāi."
    }, 
    "25": {
      "mp3": "12/12_009_25.mp3", 
      "text": " Iâ-hō͘ kā i ê kun-tiúⁿ Pit-kah kóng, Lí chiong i hiat tī Iâ-su-lia̍t lâng Ná-po̍k ê hn̂g--nih; lí tio̍h kì-tit lí góa saⁿ-kap chē-chhia tè i ê lāu-pē A-hap ê sî, Iâ-hô-hoa tùi i só͘ chhàm-gú-ê;"
    }, 
    "26": {
      "mp3": "12/12_009_26.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa chā-ji̍t ū khòaⁿ-kìⁿ Ná-po̍k ê huih, kap i ê kiáⁿ ê huih; Iâ-hô-hoa koh kóng, Tī chit khu hn̂g Góa beh pò-èng lí.  Taⁿ tio̍h chiong i hiat tī hit khu hn̂g, chiàu Iâ-hô-hoa só͘ kóng ê."
    }, 
    "27": {
      "mp3": "12/12_009_27.mp3", 
      "text": " Iû-tāi ông A-hap-siā khòaⁿ-kìⁿ án-ni, chiū tùi hn̂g ê chhù ê lō͘ tô-cháu.  Iâ-hō͘ jip i, kóng, Iā tio̍h phah-sí i tī chhia-lāi; kàu óa-kūn Í-pek-liân chiūⁿ Ko-jíⁿ ê soaⁿ-phiâⁿ phah-siong i.  I cháu kàu Bí-kiat-to, chiū sí tī-hia."
    }, 
    "28": {
      "mp3": "12/12_009_28.mp3", 
      "text": " I ê lô͘-po̍k ēng chhia chài i kàu Iâ-lō͘-sat-léng, chòng tī i ê bōng, kap i ê lia̍t-chó͘, tī Tāi-pi̍t ê siâⁿ."
    }, 
    "29": {
      "mp3": "12/12_009_29.mp3", 
      "text": " Tī A-hap ê kiáⁿ Iok-lâm cha̍p-it nî, A-hap-siā khí-thâu chòe Iû-tāi ông."
    }, 
    "30": {
      "mp3": "12/12_009_30.mp3", 
      "text": " Iâ-hō͘ kàu Iâ-su-lia̍t, Iâ-sé-piat thiaⁿ-kìⁿ, chiū ūi ba̍k-bâi, soe-thâu, àⁿ tī thang-á teh-khòaⁿ."
    }, 
    "31": {
      "mp3": "12/12_009_31.mp3", 
      "text": " Iâ-hō͘ ji̍p-mn̂g ê sî, Iâ-sé-piat kóng, Thâi-sí chú-lâng ê Sim-lī ah, pêng-an mah?"
    }, 
    "32": {
      "mp3": "12/12_009_32.mp3", 
      "text": " Iâ-hō͘ kia̍h-thâu ǹg thang-á khòaⁿ, kóng, Chī-chūi ūi góa, chī-chūi ah?  Ū nn̄g-saⁿ ê thài-kàm àⁿ-lo̍h khòaⁿ i."
    }, 
    "33": {
      "mp3": "12/12_009_33.mp3", 
      "text": " Iâ-hō͘ kóng, Kā i chhia--lo̍h-lâi; in chiū chhia i lo̍h-lâi; i ê huih chōaⁿ-tio̍h chhiûⁿ-piah kap bé; chiū ēng kha ta̍h i."
    }, 
    "34": {
      "mp3": "12/12_009_34.mp3", 
      "text": " Iâ-hō͘ ji̍p-khì, iā chia̍h iā lim, kóng, Lín khì khòaⁿ hit ê siū chiù-chó͘ ê hū-jîn-lâng, sòa bâi-chòng i, in-ūi i sī ông ê cha-bó͘-kiáⁿ."
    }, 
    "35": {
      "mp3": "12/12_009_35.mp3", 
      "text": " In khì beh chòng i; kan-ta chhē-tio̍h i ê thâu-khak-kut, kap kha, kap chhiú-chiúⁿ nā-tiāⁿ."
    }, 
    "36": {
      "mp3": "12/12_009_36.mp3", 
      "text": " In tò-lâi hê-hok i;  Iâ-hō͘ chiū kóng, Che chiū-sī Iâ-hô-hoa thok I ê lô͘-po̍k Thê-su-pí lâng Í-lī-a só͘ kóng ê ōe, kóng, Tī Iâ-su-lia̍t ê hn̂g, káu beh chia̍h Iâ-sé-piat ê bah."
    }, 
    "37": {
      "mp3": "12/12_009_37.mp3", 
      "text": " Koh Iâ-sé-piat ê sin-si beh tī Iâ-su-lia̍t ê hn̂g chhin-chhiūⁿ pùn tī thô͘-bīn, tì-kàu lâng bô beh kóng, Che sī Iâ-sé-piat."
    }
  }, 
  "10": {
    "1": {
      "mp3": "12/12_010_01.mp3", 
      "text": " A-hap ū chhit-cha̍p ê kiáⁿ tī Sat-má-lī-a.  Iâ-hō͘ siá-phoe kià khì Sat-má-lī-a, hō͘ Iâ-su-lia̍t hiah ê siú-léng, tiúⁿ-ló, kap hiah-ê bú-ióng A-hap ê chèng-kiáⁿ ê;"
    }, 
    "2": {
      "mp3": "12/12_010_02.mp3", 
      "text": " phoe kóng, Lín ê chú-lâng hiah ê kiáⁿ kap lín tī-hia, lín koh ū chhia bé kap kian-kò͘ ê siâⁿ, kap khì-hâi;"
    }, 
    "3": {
      "mp3": "12/12_010_03.mp3", 
      "text": " chi̍t tiuⁿ phoe kàu lín hia ê sî, chiū tio̍h tī lín chú-lâng hiah ê kiáⁿ ê tiong-kan, kéng chi̍t ê gâu koh thò-tòng ê, hō͘ i chē in lāu-pē ê ūi, lín iā thang ūi lín chú-lâng ê ke kau-chiàn."
    }, 
    "4": {
      "mp3": "12/12_010_04.mp3", 
      "text": " In chin kiaⁿ, saⁿ-kap kóng, Khòaⁿ ah, nn̄g ê ông tī i ê bīn-chêng siōng-chhiáⁿ khiā-bōe-tiâu, lán thái-thó khiā-ōe-tiâu?"
    }, 
    "5": {
      "mp3": "12/12_010_05.mp3", 
      "text": " Koán-ke--ê, kap siâⁿ-siú, kap hiah ê tiúⁿ-ló, kap bú-ióng hiah ê kiáⁿ ê, chhe lâng khì kìⁿ Iâ-hō͘, kóng, Goán sī lí ê lô͘-po̍k, kìⁿ lí só͘ kā goán kóng ê, goán beh kiâⁿ, goán bô beh siat-li̍p lâng chòe ông, lí só͘ khòaⁿ-chòe hó ê, thang kiâⁿ i."
    }, 
    "6": {
      "mp3": "12/12_010_06.mp3", 
      "text": " I koh siá phoe hō͘ in kóng, Lín nā ūi góa, thiaⁿ-thàn góa ê ōe, tio̍h chhú lín ê chú-lâng hiah ê kiáⁿ ê thâu-khak, bîn-á-ji̍t chit-sî lâi Iâ-su-lia̍t góa chia.  Ông ê kiáⁿ chhit-cha̍p lâng kap siâⁿ-lāi chun-kùi ê lâng, chiū-sī bú-ióng in ê, saⁿ-kap tòa."
    }, 
    "7": {
      "mp3": "12/12_010_07.mp3", 
      "text": " Phoe chi̍t-ē kàu, in chiū lia̍h ông ê kiáⁿ chhit-cha̍p lâng, it-chīn thâi-sí, chiong thâu-khak hē tī kheng--nih, sàng kàu Iâ-su-lia̍t Iâ-hō͘ hia."
    }, 
    "8": {
      "mp3": "12/12_010_08.mp3", 
      "text": " Ū chi̍t ê sù-chiá lâi kā i kóng, In tòa ông hiah ê kiáⁿ ê thâu-khak lâi. Iâ-hō͘ kóng, Chiong in thia̍p chòe nn̄g-tui, hē tī siâⁿ-mn̂g-kháu, kàu bîn-á-chá-khí."
    }, 
    "9": {
      "mp3": "12/12_010_09.mp3", 
      "text": " Keh chá-khí, Iâ-hō͘ chhut-lâi, khiā-teh, kā chèng peh-sìⁿ kóng, Lín lóng sī kong-gī; khòaⁿ ah, góa pōe-poān góa ê chú-lâng, thâi-sí i, chóng-sī thâi-sí chiah ê chèng-lâng--ê sī chī-chūi ah?"
    }, 
    "10": {
      "mp3": "12/12_010_10.mp3", 
      "text": " Taⁿ thang chai Iâ-hô-hoa ê ōe, chiū-sī Iâ-hô-hoa lūn A-hap ê ke só͘ kóng ê, bô chi̍t kù phah ka-la̍uh; in-ūi Iâ-hô-hoa thok I ê lô͘-po̍k Í-lī-a só͘ kóng ê ōe, lóng ū chòe-chiâⁿ."
    }, 
    "11": {
      "mp3": "12/12_010_11.mp3", 
      "text": " Sio̍k A-hap ê ke, tī Iâ-su-lia̍t só͘ chhun ê lâng, kap i ê tāi-sîn, chhin-bi̍t ê pêng-iú, chè-si, Iâ-hō͘ it-chīn thâi in, bô lâu chi̍t-ê."
    }, 
    "12": {
      "mp3": "12/12_010_12.mp3", 
      "text": " Iâ-hō͘ khí-lâi, khì kàu Sat-má-lī-a."
    }, 
    "13": {
      "mp3": "12/12_010_13.mp3", 
      "text": " Tī lō͘--nih kàu bo̍k-chiá chián iûⁿ-mn̂g ê chhù, tú-tio̍h Iû-tāi ông A-hap-siā ê hiaⁿ-tī, mn̄g in kóng, Lín sī sím-mi̍h lâng?  Ìn kóng, Goán sī A-hap-siā ê hiaⁿ-tī; taⁿ lo̍h--khì beh chhéng-an ông ê kiáⁿ kap ông-hō͘ ê kiáⁿ."
    }, 
    "14": {
      "mp3": "12/12_010_14.mp3", 
      "text": " I kóng, Oa̍h-oa̍h lia̍h in.  In chiū oa̍h-oa̍h lia̍h in, tī chián iûⁿ-mn̂g ê chhù ê khiⁿ-á piⁿ thâi-sí in, kiōng sì-cha̍p-jī lâng, bô lâu chi̍t-ê."
    }, 
    "15": {
      "mp3": "12/12_010_15.mp3", 
      "text": " Iâ-hō͘ tùi hia khì, tú-tio̍h Lī-kah ê kiáⁿ, Iok-ná-ta̍t, lâi chih i; Iâ-hō͘ chhéng-an i, tùi i kóng, Lí ê sim chèng-ti̍t ǹg góa, chhin-chhiūⁿ góa ê sim ǹg lí ê sim á-bô?  Iok-ná-ta̍t ìn kóng, Sī.  Iâ-hō͘ kóng, Nā-sī án-ni, chhun lí ê chhiú hō͘ góa.  I chiū chhun-chhiú hō͘ i.  I chiū khan i chiūⁿ-chhia."
    }, 
    "16": {
      "mp3": "12/12_010_16.mp3", 
      "text": " Iâ-hō͘ kóng, Lí kap góa saⁿ-kap khì, khòaⁿ góa ūi-tio̍h Iâ-hô-hoa ê jia̍t-sim.  Chiū hō͘ i chē tī i ê chhia."
    }, 
    "17": {
      "mp3": "12/12_010_17.mp3", 
      "text": " Kàu Sat-má-lī-a chiū thâi-sí kìⁿ-nā sio̍k A-hap só͘ chhun tī Sat-má-lī-a ê, it-chīn bia̍t i, chiàu Iâ-hô-hoa tùi Í-lī-a só͘ kóng ê ōe."
    }, 
    "18": {
      "mp3": "12/12_010_18.mp3", 
      "text": " Iâ-hō͘ chio-chi̍p chèng peh-sìⁿ, kā in kóng, A-hap ho̍k-sāi Pa-le̍k iáu  sī sió-khóa, Iâ-hō͘ beh tōa-tōa ho̍k-sāi i."
    }, 
    "19": {
      "mp3": "12/12_010_19.mp3", 
      "text": " Só͘-í tio̍h tiàu Pa-le̍k chèng sian-ti, kap it-chhè ho̍k-sāi Pa-le̍k ê, kap i lóng-chóng ê chè-si, lâi góa chia, m̄-thang kiám chi̍t-lâng, in-ūi góa beh hiàn tōa ê chè-sū hō͘ Pa-le̍k;  kìⁿ-nā bô lâi ê, bōe tit-tio̍h oa̍h.  Iâ-hō͘ án-ni kiâⁿ sī ēng khúi-kè, beh it-chīn thâi-sí pài Pa-le̍k ê lâng."
    }, 
    "20": {
      "mp3": "12/12_010_20.mp3", 
      "text": " Iâ-hō͘ kóng, Tio̍h ūi Pa-le̍k soan-pò͘ giâm-siok-hōe. In chiū soan-pò͘."
    }, 
    "21": {
      "mp3": "12/12_010_21.mp3", 
      "text": " Iâ-hō͘ chhe lâng piàn-kiâⁿ Í-sek-lia̍t tōe; pài Pa-le̍k ê lâng lóng chiâu kàu, bô chi̍t-ê bô lâi.  In chiū ji̍p Pa-le̍k ê biō; Pa-le̍k ê biō-lāi, tùi chit-pêng kàu hit-pêng, lâng móa-móa."
    }, 
    "22": {
      "mp3": "12/12_010_22.mp3", 
      "text": " Iâ-hō͘ hoan-hù chiáng lé-ho̍k ê lâng kóng, The̍h lé-ho̍k chhut-lâi hō͘ it-chhè pài Pa-le̍k ê lâng chhēng.  I chiū the̍h lé-ho̍k chhut-lâi hō͘ in."
    }, 
    "23": {
      "mp3": "12/12_010_23.mp3", 
      "text": " Iâ-hō͘ kap Lī-kah ê kiáⁿ, Iok-ná-ta̍t, ji̍p Pa-le̍k ê biō; kā pài Pa-le̍k ê lâng kóng, Lín tio̍h chhâ-khòaⁿ, tī lín ê tiong-kan m̄-thang ū ho̍k-sāi Iâ-hô-hoa ê lâng, kan-ta pài Pa-le̍k ê lâng nā-tiāⁿ."
    }, 
    "24": {
      "mp3": "12/12_010_24.mp3", 
      "text": " In ji̍p--khì beh hiàn chè-sū sio-chè. Iâ-hō͘ tāi-seng an-tì poeh-cha̍p lâng tī gōa-bīn, kóng, Góa chiong chiah ê lâng kau tī lín ê chhiú, nā chi̍t-lâng cháu--khì, pàng i cháu ê lâng i ê miā tio̍h pê miā."
    }, 
    "25": {
      "mp3": "12/12_010_25.mp3", 
      "text": " Iâ-hō͘ hiàn sio-chè bêng-pe̍k chiū kā hō͘-ōe-peng kap hiah ê kun-tiúⁿ kóng, Lín ji̍p--khì thâi in, m̄-thang iông-ún chi̍t-lâng chhut-lâi.  In chiū ēng to thâi in; hō͘-ōe-peng kap kun-tiúⁿ hiat sin-si chhut--khì; chiū khì kàu Pa-le̍k biō ê siâⁿ."
    }, 
    "26": {
      "mp3": "12/12_010_26.mp3", 
      "text": " In chiong Pa-le̍k biō-lāi ê thiāu-siōng the̍h--chhut-lâi sio."
    }, 
    "27": {
      "mp3": "12/12_010_27.mp3", 
      "text": " In húi-hoāi Pa-le̍k ê thiāu-siōng, húi-hoāi Pa-le̍k ê biō, ēng i chòe chhè-tî kàu kin-á-ji̍t."
    }, 
    "28": {
      "mp3": "12/12_010_28.mp3", 
      "text": " Án-ni Iâ-hō͘ tī Í-sek-lia̍t tiong bia̍t-bô Pa-le̍k."
    }, 
    "29": {
      "mp3": "12/12_010_29.mp3", 
      "text": " Chóng-sī Iâ-hō͘ bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī i só͘ ēng hō͘ Í-sek-lia̍t hoān-chōe ê, chiū-sī pài Pek-te̍k-lī kap Tàn só͘ ū kim ê gû-á."
    }, 
    "30": {
      "mp3": "12/12_010_30.mp3", 
      "text": " Iâ-hô-hoa kā Iâ-hō͘ kóng, In-ūi lí kiâⁿ-hó chiâⁿ Góa só͘ khòaⁿ-chòe hó ê, chiàu Góa ê sim-ì khoán-thāi A-hap ê ke, lí ê kiáⁿ-sun beh chē Í-sek-lia̍t ê kok-ūi le̍k-kè sì-tāi."
    }, 
    "31": {
      "mp3": "12/12_010_31.mp3", 
      "text": " Chóng-sī Iâ-hō͘ bô choan-sim chun-siú lâi kiâⁿ Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè ê lu̍t-hoat, bô lī-khui Iâ-lô-phò-àm ê chōe, chiū-sī só͘ ēng lâi hō͘ Í-sek-lia̍t lâng hoān-chōe ê."
    }, 
    "32": {
      "mp3": "12/12_010_32.mp3", 
      "text": " Hit-tia̍p Iâ-hô-hoa khí-thâu koah Í-sek-lia̍t kok, hō͘ i khah sòe; Hap-siat kong-kek Í-sek-lia̍t ê sì-kéng;"
    }, 
    "33": {
      "mp3": "12/12_010_33.mp3", 
      "text": " tùi Iok-tàn hô tang--sì, Ki-lia̍t ê choân-tōe, Ka-tek lâng, Liû-piān lâng, Má-ná-se lâng ê tōe, tùi kūn A-lùn soaⁿ-kok ê A-lô-jíⁿ, chiū-sī Ki-lia̍t kap Pa-san."
    }, 
    "34": {
      "mp3": "12/12_010_34.mp3", 
      "text": " Iâ-hō͘ kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kap i ê lêng-le̍k, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "35": {
      "mp3": "12/12_010_35.mp3", 
      "text": " Iâ-hō͘ kap i ê lia̍t-chó͘ tâng-khùn; in bâi-chòng i tī Sat-má-lī-a.  I ê kiáⁿ Iok-hap-su sòa-chiap i chòe ông."
    }, 
    "36": {
      "mp3": "12/12_010_36.mp3", 
      "text": " Iâ-hō͘ tī Sat-má-lī-a chòe Í-sek-lia̍t ông ê sî le̍k-kè jī-cha̍p-poeh nî."
    }
  }, 
  "11": {
    "1": {
      "mp3": "12/12_011_01.mp3", 
      "text": " A-hap-siā ê lāu-bú, A-tha-lī-ngá, khòaⁿ-kìⁿ i ê kiáⁿ í-keng sí, chiū khí-lâi châu-bia̍t it-chīn ê ông-chhin."
    }, 
    "2": {
      "mp3": "12/12_011_02.mp3", 
      "text": " Chóng-sī Iok-lâm ông ê cha-bó͘-kiáⁿ, A-hap-siā ê chí-bē, Iok-sī-pa, chiong A-hap-siā ê kiáⁿ, Iok-a-si, tùi hiah ê siū-thâi ê ông kiáⁿ tiong thau-phō chhut-lâi, chiong i kap i ê leng-bú khǹg tī khùn-pâng--nih; in tùi A-tha-lī-ngá khàm-ba̍t i, hō͘ i bô siū thâi."
    }, 
    "3": {
      "mp3": "12/12_011_03.mp3", 
      "text": " Āu-lâi kap i saⁿ-kap khǹg tī Iâ-hô-hoa ê tiān le̍k-kè la̍k-nî kú; A-tha-lī-ngá koán-lí hit ê tōe-hng."
    }, 
    "4": {
      "mp3": "12/12_011_04.mp3", 
      "text": " Kàu tē chhit nî, Iâ-hô-iâ-tāi chhe lâng kiò Ka-lī cho̍k kap hō͘-ōe-peng ê pé-chóng, chhōa in ji̍p Iâ-hô-hoa ê tiān kàu i hia, chiū kap in li̍p-iok, hō͘ in tī Iâ-hô-hoa ê tiān chiù-chōa, koh ēng ông ê kiáⁿ hō͘ in khòaⁿ."
    }, 
    "5": {
      "mp3": "12/12_011_05.mp3", 
      "text": " Koh hoan-hù in kóng, Lín tio̍h án-ni kiâⁿ; kìⁿ-nā lín tī an-hioh-ji̍t ji̍p--lâi ê saⁿ-hūn-chi̍t tio̍h kò͘-siú ông-kiong;"
    }, 
    "6": {
      "mp3": "12/12_011_06.mp3", 
      "text": " saⁿ-hūn-chi̍t tio̍h tī So͘-ní ê mn̂g; saⁿ-hūn-chi̍t tio̍h tī hō͘-ōe-peng āu-bīn ê mn̂g; án-ni kò͘-siú ông-kiong, chó͘-chí lâng chhut-ji̍p."
    }, 
    "7": {
      "mp3": "12/12_011_07.mp3", 
      "text": " Kìⁿ-nā lín tī an-hioh-ji̍t chhut-khì ê nn̄g-hūn tio̍h kò͘-siú Iâ-hô-hoa ê tiān, tī ông ê sì-ûi."
    }, 
    "8": {
      "mp3": "12/12_011_08.mp3", 
      "text": " Lín ta̍k-lâng chhiú kia̍h ke-si sì-ûi pó-hō͘ ông; kìⁿ-nā lâng ji̍p lín ê pan-lia̍t-ê, tio̍h hō͘ i sí; ông chhut, ông ji̍p ê sî, lín tio̍h kun-sûi i."
    }, 
    "9": {
      "mp3": "12/12_011_09.mp3", 
      "text": " Hiah ê pé-chóng chiàu chè-si Iâ-hô-iâ-tāi it-chhè só͘ bēng-lēng-ê khì kiâⁿ; ta̍k-lâng tòa in lûn-tio̍h an-hioh-ji̍t ji̍p-lâi ê lâng kap in lûn-tio̍h an-hioh-ji̍t chhut-khì ê lâng lâi kàu chè-si Iâ-hô-iâ-tāi hia."
    }, 
    "10": {
      "mp3": "12/12_011_10.mp3", 
      "text": " Chè-si chiū chiong Iâ-hô-hoa tiān-lāi só͘ khǹg Tāi-pi̍t ông ê chhiuⁿ kap pîn-pâi kau hō͘ hiah ê pé-chóng."
    }, 
    "11": {
      "mp3": "12/12_011_11.mp3", 
      "text": " Hō͘-ōe-peng chhiú--nih kia̍h ke-si, tī tôaⁿ kap tiān hia, tùi tiān ê chiàⁿ-pêng kàu tiān ê tò-pêng, khiā tī ông ê sì-ûi."
    }, 
    "12": {
      "mp3": "12/12_011_12.mp3", 
      "text": " Chè-si chhōa ông ê kiáⁿ chhut-lâi, kā i tì bián-liû chiong lu̍t-hoat ê chheh hō͘ i; ēng iû boah i, siat-li̍p i chòe-ông; in chiū phah chhiú-chiúⁿ kóng, Goān ông bān-sòe."
    }, 
    "13": {
      "mp3": "12/12_011_13.mp3", 
      "text": " A-tha-lī-ngá thiaⁿ-kìⁿ hō͘-ōe-peng kap peh-sìⁿ ê siaⁿ, chiū kàu peh-sìⁿ hia, ji̍p Iâ-hô-hoa ê tiān;"
    }, 
    "14": {
      "mp3": "12/12_011_14.mp3", 
      "text": " khòaⁿ-kìⁿ ông chiàu-lē khiā tī thiāu-piⁿ, kun-tiúⁿ kap pûn hō-thâu ê, khiā tī ông ê chó-iū;  kok-lāi chèng peh-sìⁿ hoaⁿ-hí, pûn hō-thâu.  A-tha-lī-ngá chiū thiah-li̍h i ê saⁿ, hoah kóng, Hoán-poān ah, hoán-poān ah."
    }, 
    "15": {
      "mp3": "12/12_011_15.mp3", 
      "text": " Chè-si Iâ-hô-iâ-tāi hoan-hù koán-hat kun-tūi ê pé-chóng, tùi in kóng, Tùi pan-lia̍t ê tiong-kan kóaⁿ i chhut-khì, kìⁿ-nā tè-i-ê, tio̍h ēng to thâi-sí i; in-ūi chè-si kóng, M̄-thang tī Iâ-hô-hoa ê tiān thâi i."
    }, 
    "16": {
      "mp3": "12/12_011_16.mp3", 
      "text": " In siám-khui siang-pêng hō͘ i khì; i tùi chiūⁿ-kàu ông-kiong ê bé-lō͘ khì, tī-hia siū-thâi."
    }, 
    "17": {
      "mp3": "12/12_011_17.mp3", 
      "text": " Iâ-hô-iâ-tāi chiū tī Iâ-hô-hoa kap ông kap peh-sìⁿ ê tiong-kan li̍p-iok, hō͘ in chòe Iâ-hô-hoa ê peh-sìⁿ; koh tī ông kap peh-sìⁿ ê tiong-kan li̍p-iok."
    }, 
    "18": {
      "mp3": "12/12_011_18.mp3", 
      "text": " Tùi án-ni kok-lāi ê chèng peh-sìⁿ kàu Pa-le̍k ê biō, thiah-húi i; phah-chhùi hiah ê tôaⁿ kap ngó͘-siōng, koh tī tôaⁿ-chêng phah-sí Pa-le̍k ê chè-si Má-thán.  Chè-si siat koaⁿ-oân lâi kò͘-siú Iâ-hô-hoa ê tiān."
    }, 
    "19": {
      "mp3": "12/12_011_19.mp3", 
      "text": " Koh chhōa pé-chóng kap Ka-lī-cho̍k kap hō͘-ōe-peng. í-ki̍p kok-lāi chèng peh-sìⁿ; in tùi Iâ-hô-hoa ê tiān chhōa ông lo̍h--lâi, tùi hō͘-ōe-peng ê mn̂g-lō͘ ji̍p ông-kiong.  I chiū chē ông-ūi."
    }, 
    "20": {
      "mp3": "12/12_011_20.mp3", 
      "text": " Kok-lāi ê peh-sìⁿ lóng hoaⁿ-hí, thong-siâⁿ lóng an-chēng; in tī ông-kiong hia, ēng to thâi-sí A-tha-lī-ngá."
    }, 
    "21": {
      "mp3": "12/12_011_21.mp3", 
      "text": " Iok-a-si chē-ūi ê sî chhit-hè."
    }
  }, 
  "12": {
    "1": {
      "mp3": "12/12_012_01.mp3", 
      "text": " Iâ-hō͘ tē chhit nî, Iok-a-si chē-ūi; tī Iâ-lō͘-sat-léng chòe ông le̍k-kè sì-cha̍p nî; i ê lāu-bú miâ kiò Se-pí-a, sī Pia̍t-sī-pa lâng."
    }, 
    "2": {
      "mp3": "12/12_012_02.mp3", 
      "text": " Iok-a-si tit-tio̍h chè-si Iâ-hô-iâ-tāi kà-sī, it-seng kiâⁿ Iâ-hô-hoa khòaⁿ-chòe hó ê sū."
    }, 
    "3": {
      "mp3": "12/12_012_03.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-biō bô hòe-bô; peh-sìⁿ iáu hiàn-chè sio-hiuⁿ tī soaⁿ-thâu-biō."
    }, 
    "4": {
      "mp3": "12/12_012_04.mp3", 
      "text": " Iok-a-si kā chèng chè-si kóng, Kìⁿ-nā hiàn tī Iâ-hô-hoa ê tiān hun-piat chòe-sèng ê mi̍h, só͘ ta̍t ê gûn, chiū-sī thong-ēng ê gûn, á-sī ta̍k-lâng eng-kai la̍p ê sin-kè gûn, á-sī sim só͘ goān hiàn tī Iâ-hô-hoa tiān ê gûn;"
    }, 
    "5": {
      "mp3": "12/12_012_05.mp3", 
      "text": " chè-si ta̍k-lâng tio̍h tùi só͘ bat ê lâng siu-lâi, siu-lí tiān phòa-hoāi ê só͘-chāi; bô-lūn sím-mi̍h só͘-chāi phòa-hoāi, lóng tio̍h siu-lí."
    }, 
    "6": {
      "mp3": "12/12_012_06.mp3", 
      "text": " Chóng-sī Iok-a-si ông jī-cha̍p-saⁿ nî, chè-si iáu-bē siu-lí tiān phòa-hoāi ê só͘-chāi."
    }, 
    "7": {
      "mp3": "12/12_012_07.mp3", 
      "text": " Só͘-í Iok-a-si ông tiàu chè-si Iâ-hô-iâ-tāi, kap kî-û ê chè-si lâi, kā in kóng, Lín cháiⁿ-iūⁿ bô siu-lí tiān phòa-hoāi ê só͘-chāi ah?  Taⁿ lín m̄-thang koh tùi só͘ bat ê lâng siu gûn, tio̍h kau-chhut hit ê gûn, siu-lí tiān phòa-hoāi ê só͘-chāi."
    }, 
    "8": {
      "mp3": "12/12_012_08.mp3", 
      "text": " Chèng chè-si tah-èng m̄ koh siu peh-sìⁿ ê gûn, iā bô siu-lí tiān phòa-hoāi ê só͘-chāi."
    }, 
    "9": {
      "mp3": "12/12_012_09.mp3", 
      "text": " Chè-si Iâ-hô-iâ-tāi chhú chi̍t ê kūi, tī kūi-kòa chha̍k chi̍t khang, hē tī tôaⁿ-piⁿ, tī ji̍p Iâ-hô-hoa tiān ê chiàⁿ-pêng; pé-mn̂g ê chè-si chiong tòa ji̍p Iâ-hô-hoa tiān ê gûn hē tī kūi-lāi."
    }, 
    "10": {
      "mp3": "12/12_012_10.mp3", 
      "text": " In khòaⁿ-kìⁿ kūi-lāi ê gûn í-keng chōe, ông ê su-kì kap tōa chè-si chiūⁿ-lâi, chiong Iâ-hô-hoa tiān-lāi só͘ tit-tio̍h ê gûn, khoán tī tē-á-lāi, lâi sǹg-phêng i."
    }, 
    "11": {
      "mp3": "12/12_012_11.mp3", 
      "text": " Chiong só͘ phêng ê gûn kau hō͘ chòe-kang-ê, chiū-sī Iâ-hô-hoa tiān-lāi pān-sū ê lâng; in chiū chiong i hoat hō͘ siu-lí Iâ-hô-hoa tiān ê ba̍k-chhiūⁿ, kap kiàn-tiok ê lâng;"
    }, 
    "12": {
      "mp3": "12/12_012_12.mp3", 
      "text": " kap thô͘-chhiūⁿ, chio̍h-chhiūⁿ, iā beh bóe chhâ-liāu kap kè-phah ê chio̍h, siu-lí Iâ-hô-hoa tiān phòa-hoāi ê só͘-chāi, í-ki̍p siu-lí tiān ê cha̍p-hùi."
    }, 
    "13": {
      "mp3": "12/12_012_13.mp3", 
      "text": " Chóng-sī hit ê tòa-lâi ji̍p Iâ-hô-hoa tiān ê gûn, bô ēng i lâi chòe Iâ-hô-hoa tiān-lāi ê gûn-poe, chián-to, óaⁿ, hō-thâu, kap ta̍k-hō kim-khì gûn-khì;"
    }, 
    "14": {
      "mp3": "12/12_012_14.mp3", 
      "text": " chiū chiong hit ê gûn kau hō͘ chòe-kang ê lâng, siu-lí Iâ-hô-hoa ê tiān."
    }, 
    "15": {
      "mp3": "12/12_012_15.mp3", 
      "text": " Koh chiong gûn kau hō͘ só͘ keng-chhiú ê lâng, hō͘ i hoat hō͘ chòe-kang lâng, bô kap in sǹg-siàu; in-ūi in chòe tāi-chì sêng-si̍t."
    }, 
    "16": {
      "mp3": "12/12_012_16.mp3", 
      "text": " To̍k-to̍k pó͘-kè-sit-chè ê gûn, sio̍k-chōe-chè ê gûn, bô tòa-ji̍p Iâ-hô-hoa ê tiān, sī kui chè-si."
    }, 
    "17": {
      "mp3": "12/12_012_17.mp3", 
      "text": " Hit-sî A-lân ông Hap-siat chiūⁿ-khì kong-kek Ka-te̍k, the̍h i, chiū tiāⁿ-tio̍h ì-sù chiūⁿ-khì kong-kek Iâ-lō͘-sat-léng."
    }, 
    "18": {
      "mp3": "12/12_012_18.mp3", 
      "text": " Iû-tāi ông Iok-a-si chiong i ê lia̍t-chó͘ Iû-tāi ông Iok-sa-hoat, Iâ-hô-lâm, A-hap-siā só͘ hiàn chòe-sèng ê mi̍h, kap i pún-sin só͘ hiàn chòe-sèng ê mi̍h, í-ki̍p Iâ-hô-hoa ê tiān kap ông-kiong hú-khò͘ só͘ ū ê kim, lóng sàng hō͘ A-lân ông Hap-siat; i chiū bô chiūⁿ-lâi Iâ-lō͘-sat-léng."
    }, 
    "19": {
      "mp3": "12/12_012_19.mp3", 
      "text": " Iok-a-si kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "20": {
      "mp3": "12/12_012_20.mp3", 
      "text": " I ê jîn-sîn khí-lâi, pōe-poān, thâi-sí Iok-a-si, tī lo̍h-khì Sek-la̍h Bí-lô ê chhù."
    }, 
    "21": {
      "mp3": "12/12_012_21.mp3", 
      "text": " I ê jîn-sîn, chiū-sī Sī-bí-ap ê kiáⁿ Iok-sat-kah, kap Sok-be̍k ê kiáⁿ Iok-sat-poa̍t thâi-sí i; lâng bâi-chòng i tī Tāi-pi̍t ê siâⁿ, kap i ê lia̍t-chó͘ siâng-ūi; i ê kiáⁿ A-má-siā sòa-chiap i chòe-ông."
    }
  }, 
  "13": {
    "1": {
      "mp3": "12/12_013_01.mp3", 
      "text": " Iû-tāi ông A-hap-siā ê kiáⁿ Iok-a-si jī-cha̍p-saⁿ nî, Iâ-hō͘ ê kiáⁿ Iok-hap-su tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông, kiōng cha̍p-chhit nî."
    }, 
    "2": {
      "mp3": "12/12_013_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, thàn Nî-pat ê kiáⁿ Iâ-lô-phò-àm hō͘ Í-sek-lia̍t lâng hoān-chōe hit ê chōe, lóng bô lī-khui i."
    }, 
    "3": {
      "mp3": "12/12_013_03.mp3", 
      "text": " Iâ-hô-hoa chiū siū-khì kàu Í-sek-lia̍t lâng, siông-siông kau in tī A-lân ông Hap-siat ê chhiú, kap Hap-siat ê kiáⁿ Piān-hap-ta̍t ê chhiú."
    }, 
    "4": {
      "mp3": "12/12_013_04.mp3", 
      "text": " Iok-hap-su khún-kiû Iâ-hô-hoa, Iâ-hô-hoa thiaⁿ i; in-ūi I khòaⁿ-kìⁿ Í-sek-lia̍t lâng siū chè-ap, chiū-sī A-lân ông chè-ap in."
    }, 
    "5": {
      "mp3": "12/12_013_05.mp3", 
      "text": " (Iâ-hô-hoa siúⁿ-sù Í-sek-lia̍t chi̍t ê chín-kiù-ê, hō͘ in thoat-lī A-lân lâng ê chhiú.  Í-sek-lia̍t lâng chiū chiàu-kū khiā-khí in ê pò͘-pîⁿ."
    }, 
    "6": {
      "mp3": "12/12_013_06.mp3", 
      "text": " Chóng-sī in bô lī-khui Iâ-lô-phò-àm ê ke ê chōe, chiū-sī hō͘ Í-sek-lia̍t lâng hoān-chōe ê, iû-goân án-ni khì kiâⁿ; Sat-má-lī-a ê A-sià-la̍h iáu lâu-teh.)"
    }, 
    "7": {
      "mp3": "12/12_013_07.mp3", 
      "text": " I tī peh-sìⁿ tiong chí-ū lâu bé-peng gō͘ cha̍p, chiàn-chhia cha̍p-tiuⁿ, pō͘-peng chi̍t-bān, in-ūi A-lân ông ū bia̍t in, thún-ta̍h in, chhin-chhiūⁿ gō͘-kak-tiûⁿ ê thô͘-soa."
    }, 
    "8": {
      "mp3": "12/12_013_08.mp3", 
      "text": " Iok-hap-su kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kap i ê lêng-le̍k, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "9": {
      "mp3": "12/12_013_09.mp3", 
      "text": " Iok-hap-su kap i ê lia̍t-chó͘ tâng-khùn, lâng bâi-chòng i tī Sat-má-lī-a; i ê kiáⁿ Iok-a-si sòa-chiap i chòe ông."
    }, 
    "10": {
      "mp3": "12/12_013_10.mp3", 
      "text": " Iû-tāi ông Iok-a-si saⁿ-cha̍p-chhit nî, Iok-hap-su ê kiáⁿ Iok-a-si tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông, kiōng cha̍p-la̍k nî."
    }, 
    "11": {
      "mp3": "12/12_013_11.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī i hō͘ Í-sek-lia̍t lâng hoān-chōe ê; iû-goân án-ni kiâⁿ."
    }, 
    "12": {
      "mp3": "12/12_013_12.mp3", 
      "text": " Iok-a-si kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, í-ki̍p i kap Iû-tāi ông A-má-siā kau-chiàn ê lêng-le̍k, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "13": {
      "mp3": "12/12_013_13.mp3", 
      "text": " Iok-a-si kap i ê lia̍t-chó͘ tâng-khùn; Iâ-lô-phò-àm chē i ê ūi.  Iok-a-si kap Í-sek-lia̍t chiah ê ông saⁿ-kap chòng tī Sat-má-lī-a."
    }, 
    "14": {
      "mp3": "12/12_013_14.mp3", 
      "text": " Í-lī-sa hoān-tio̍h phòa-pīⁿ, chiū-sī beh sí ê pīⁿ; Í-sek-lia̍t ông Iok-a-si lo̍h-lâi khòaⁿ i, àⁿ tī i ê bīn thî-khàu, kóng, Góa ê pē ah, góa ê pē ah, Í-sek-lia̍t ê chiàn-chhia kap i ê bé-peng ah."
    }, 
    "15": {
      "mp3": "12/12_013_15.mp3", 
      "text": " Í-lī-sa kā i kóng, Lí kia̍h keng-chìⁿ.  I chiū kia̍h keng kap chìⁿ."
    }, 
    "16": {
      "mp3": "12/12_013_16.mp3", 
      "text": " Koh kā Í-sek-lia̍t ông kóng, Lí ēng chhiú pu̍ih keng; i chiū ēng chhiú pu̍ih i."
    }, 
    "17": {
      "mp3": "12/12_013_17.mp3", 
      "text": " Í-lī-sa hōaⁿ-chhiú tī ông ê chhiú, kóng, Lí khui ǹg tang--sì ê thang-á.  I chiū khui.  Í-lī-sa kóng, Siā chìⁿ. I chiū siā chìⁿ.  Í-lī-sa kóng, Che sī Iâ-hô-hoa thâi-iâⁿ ê chìⁿ, chiū-sī thâi-iâⁿ A-lân lâng ê chìⁿ, in-ūi lí beh tī A-hut kong-kek A-lân lâng, kàu it-chīn bia̍t in."
    }, 
    "18": {
      "mp3": "12/12_013_18.mp3", 
      "text": " Koh kóng, Kia̍h hiah ê chìⁿ; i chiū kia̍h i.  I koh kā Í-sek-lia̍t ông kóng, Phah tōe.  I phah saⁿ-pái chiū soah."
    }, 
    "19": {
      "mp3": "12/12_013_19.mp3", 
      "text": " Siōng-tè ê lô͘-po̍k siū-khì i kóng, Lí hit-tia̍p tio̍h phah gō͘-la̍k pái, chiū ōe kong-kek A-lân, kàu i it-chīn bia̍t; taⁿ chí-ū ōe phah-pāi A-lân lâng saⁿ-pái."
    }, 
    "20": {
      "mp3": "12/12_013_20.mp3", 
      "text": " Í-lī-sa sí-liáu, lâng kā i bâi-chòng; kàu sin-nî, ū Mô͘-ap kui-tīn lâng chhim-hoān kéng-kài."
    }, 
    "21": {
      "mp3": "12/12_013_21.mp3", 
      "text": " Ū lâng tú-á teh bâi-chòng sí-lâng, hut-jiân khòaⁿ-kìⁿ kui-tīn lâng, chiū chiong sí-lâng hiat tī Í-lī-sa ê bōng; sí-lâng chi̍t-ē kha̍p-tio̍h Í-lī-sa ê kut-thâu, chiū koh-oa̍h khí-lâi khiā."
    }, 
    "22": {
      "mp3": "12/12_013_22.mp3", 
      "text": " Iok-hap-su ê nî-kan, A-lân ông Hap-siat ta̍uh-ta̍uh chè-ap Í-sek-lia̍t lâng."
    }, 
    "23": {
      "mp3": "12/12_013_23.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa in-ūi I kap A-pek-la̍h-hán, Í-sat, Ngá-kok só͘ li̍p ê iok, iû-goân si-un hō͘ Í-sek-lia̍t, lîn-bín in, koàn-kò͘ in, m̄-kam châu-bia̍t in, iáu-bē kóaⁿ-tio̍k in lī-khui I ê bīn-chêng."
    }, 
    "24": {
      "mp3": "12/12_013_24.mp3", 
      "text": " A-lân ông Hap-siat sí, i ê kiáⁿ Piān-hap-ta̍t sòa-chiap i chòe ông."
    }, 
    "25": {
      "mp3": "12/12_013_25.mp3", 
      "text": " Chêng Hap-siat kap Iok-a-si ê lāu-pē Iok-hap-su kau-chiàn, tùi i ê chhiú the̍h-khì kúi-nā ê siâⁿ; taⁿ Iok-hap-su ê kiáⁿ Iok-a-si tùi Hap-siat ê kiáⁿ Piān-hap-ta̍t ê chhiú the̍h tò-tńg.  Iok-a-si phah i saⁿ-pái, Khek-ho̍k Í-sek-lia̍t hiah ê siâⁿ."
    }
  }, 
  "14": {
    "1": {
      "mp3": "12/12_014_01.mp3", 
      "text": " Í-sek-lia̍t ông Iok-hap-su ê kiáⁿ Iok-a-si tē-jī nî, Iû-tāi ông Iok-a-si ê kiáⁿ A-má-siā chē-ūi."
    }, 
    "2": {
      "mp3": "12/12_014_02.mp3", 
      "text": " I chē-ūi ê sî, jī-cha̍p-gō͘ hè; tī Iâ-lō͘-sat-léng chòe-ông kiōng jī-cha̍p-káu nî; i ê lāu-bú miâ kiò Iok-iâ-tàn, sī Iâ-lō͘-sat-léng lâng."
    }, 
    "3": {
      "mp3": "12/12_014_03.mp3", 
      "text": " A-má-siā kiâⁿ Iâ-hô-hoa khòaⁿ-chòe hó ê sū; chóng-sī bô chhin-chhiūⁿ i ê chó͘ Tāi-pi̍t, chiū-sī chiàu i ê lāu-pē Iok-a-si it-chhè só͘-kiâⁿ-ê khì kiâⁿ."
    }, 
    "4": {
      "mp3": "12/12_014_04.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-tôaⁿ iáu-bē hòe-bô; peh-sìⁿ iû-goân hiàn-chè sio-hiuⁿ tī soaⁿ-thâu-tôaⁿ."
    }, 
    "5": {
      "mp3": "12/12_014_05.mp3", 
      "text": " Chêng hiah ê jîn-sîn thâi-sí i ê lāu-pē, Iû-tāi ông, taⁿ kok-koân chi̍t-ē kian-kò͘, chiū kā in thâi-sí."
    }, 
    "6": {
      "mp3": "12/12_014_06.mp3", 
      "text": " Chóng-sī bô thâi-sí in ê kiáⁿ, chiàu Mô͘-se lu̍t-hoat ê chheh só͘ kì-chài, Iâ-hô-hoa bēng-lēng kóng, M̄-thang in-ūi kiáⁿ lâi thâi-sí lāu-pē, iā m̄-thang in-ūi lāu-pē lâi thâi-sí kiáⁿ; ta̍k-lâng tio̍k in-ūi pún-sin ê chōe lâi sí."
    }, 
    "7": {
      "mp3": "12/12_014_07.mp3", 
      "text": " A-má-siā tī Iâm ê soaⁿ-kok thâi-sí Í-tong lâng chi̍t-bān, koh kong-chhú Se-la̍h, kóe miâ kiò Iok-thiap, kàu kin-á-ji̍t."
    }, 
    "8": {
      "mp3": "12/12_014_08.mp3", 
      "text": " Hit-sî A-má-siā chhe sù-chiá khì kìⁿ Iâ-hō͘ ê sun, Iok-hap-su ê kiáⁿ, Í-sek-lia̍t ông Iok-a-si, kóng, Lâi ah, lán nn̄g-lâng saⁿ-kìⁿ-bīn tī chiàn-tiûⁿ."
    }, 
    "9": {
      "mp3": "12/12_014_09.mp3", 
      "text": " Í-sek-lia̍t ông Iok-a-si chhe sù-chiá khì kìⁿ Iû-tāi ông A-má-siā kóng, Lī-pa-lùn ê chháu-chhì chhe sù-chiá khì kìⁿ Lī-pa-lùn ê peh-hiuⁿ-chhiū, kóng, Ēng lí ê cha-bó͘-kiáⁿ hō͘ góa ê kiáⁿ chòe-bó͘; āu-lâi Lī-pa-lùn ū chi̍t chiah iá-siù keng-kè, thún-ta̍h hit ê chháu-chhì."
    }, 
    "10": {
      "mp3": "12/12_014_10.mp3", 
      "text": " Lí í-keng phah-iâⁿ Í-tong, sim chiū kiau-ngō͘; lí lia̍h chit-ê chòe êng-kng, tī ke-lāi an-jiân khiā-khí chiū hó; siáⁿ-sū khí-sū jiá chai-ē, hō͘ pún-sin kap Iû-tāi kok saⁿ-kap tó-hoāi ah?"
    }, 
    "11": {
      "mp3": "12/12_014_11.mp3", 
      "text": " Chóng-sī A-má-siā m̄-khéng thiaⁿ.  Tùi án-ni Í-sek-lia̍t ông Iok-a-si chiūⁿ-lâi; tī Iû-tāi ê Pek-sī-be̍k kap Iû-tāi ông A-má-siā saⁿ-kìⁿ-bīn tī chiàn-tiûⁿ."
    }, 
    "12": {
      "mp3": "12/12_014_12.mp3", 
      "text": " Iû-tāi thâi-su tī Í-sek-lia̍t ê bīn-chêng; ta̍k-lâng cháu tò-khì in ê pò͘-pîⁿ."
    }, 
    "13": {
      "mp3": "12/12_014_13.mp3", 
      "text": " Í-sek-lia̍t ông Iok-a-si tī Pek-sī-be̍k lia̍h--tio̍h A-hap-siā ê sun, Iok-a-si ê kiáⁿ, Iû-tāi ông A-má-siā, chiū lâi kàu Iâ-lō͘-sat-léng, thiah-húi Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, tùi Í-hoat-liân mn̂g kàu kak-mn̂g, kiōng sì-pah tiú;"
    }, 
    "14": {
      "mp3": "12/12_014_14.mp3", 
      "text": " koh chiong Iâ-hô-hoa tiān-lāi kap ông-kiong hú-khò͘ só͘ ū ê kim-gûn kap khì-kū, lóng the̍h--khì; koh tòa lâng khì chòe chún-tǹg, chiū tò khì Sat-má-lī-a."
    }, 
    "15": {
      "mp3": "12/12_014_15.mp3", 
      "text": " Iok-a-si kî-û ê sū, kìⁿ i só͘-kiâⁿ-ê, kap i ê lêng-le̍k, í-ki̍p kap Iû-tāi ông A-má-siā kau-chiàn ê sū, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "16": {
      "mp3": "12/12_014_16.mp3", 
      "text": " Iok-a-si kap i ê lia̍t-chó͘ tâng-khùn, kap Í-sek-lia̍t chiah ê ông saⁿ-kap chòng tī Sat-má-lī-a; i ê kiáⁿ Iâ-lô-phò-àm sòa-chiap i chòe ông."
    }, 
    "17": {
      "mp3": "12/12_014_17.mp3", 
      "text": " Í-sek-lia̍t ông Iok-hap-su ê kiáⁿ Iok-a-si sí-liáu, Iû-tāi ông Iok-a-si ê kiáⁿ A-má-siā iáu oa̍h cha̍p-gō͘ nî."
    }, 
    "18": {
      "mp3": "12/12_014_18.mp3", 
      "text": " A-má-siā kî-û ê sū, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?  Tī Iâ-lō͘-sat-léng ū lâng kiat-tóng beh hāi A-má-siā."
    }, 
    "19": {
      "mp3": "12/12_014_19.mp3", 
      "text": " I chiū cháu kàu La̍h-kiat, in chhe lâng jip i kàu La̍h-kiat, thâi-sí i tī-hia."
    }, 
    "20": {
      "mp3": "12/12_014_20.mp3", 
      "text": " Lâng chiū ēng bé chài i kàu Iâ-lō͘-sat-léng, kap i ê lia̍t-chó͘ chòng tī Tāi-pi̍t ê siâⁿ."
    }, 
    "21": {
      "mp3": "12/12_014_21.mp3", 
      "text": " Iû-tāi chèng peh-sìⁿ siat-li̍p A-sat-lī-ngá sòa-chiap i ê lāu-pē A-má-siā chòe-ông.  Hit-sî i cha̍p-la̍k hè."
    }, 
    "22": {
      "mp3": "12/12_014_22.mp3", 
      "text": " A-má-siā ông kap i ê lia̍t-chó͘ tâng-khùn liáu-āu, A-sat-lī-ngá khí Í-la̍h-tha , hō͘ i iû-goân kui Iû-tāi kok koán-hat."
    }, 
    "23": {
      "mp3": "12/12_014_23.mp3", 
      "text": " Iû-tāi ông Iok-a-si ê kiáⁿ A-má-siā cha̍p-gō͘ nî, Í-sek-lia̍t ông Iok-a-si ê kiáⁿ Iâ-lô-phò-àm tī Sat-má-lī-a chē-ūi, kiōng chòe-ông sì-cha̍p-it nî."
    }, 
    "24": {
      "mp3": "12/12_014_24.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm hō͘ Í-sek-lia̍t hoān-chōe ê."
    }, 
    "25": {
      "mp3": "12/12_014_25.mp3", 
      "text": " I khoe-ho̍k Í-sek-lia̍t kau-kài ê tōe, tùi Hap-má-kháu kàu A-la̍h-pa hái, chiàu Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè thok I ê lô͘-po̍k Ka-te̍k-hi-hut lâng, A-bí-thài ê kiáⁿ, sian-ti Iok-ná só͘ kóng ê ōe."
    }, 
    "26": {
      "mp3": "12/12_014_26.mp3", 
      "text": " In-ūi Iâ-hô-hoa khòaⁿ-kìⁿ Í-sek-lia̍t lâng chin kan-khó͘, bô-lūn siū khu-sok ê, chū-iû ê, lóng bô--lah, iā bô lâng pang-chān Í-sek-lia̍t."
    }, 
    "27": {
      "mp3": "12/12_014_27.mp3", 
      "text": " Iâ-hô-hoa bē-bat kóng beh chhat-siau Í-sek-lia̍t ê miâ tī thiⁿ-ē; chiū thok Iok-a-si ê kiáⁿ Iâ-lô-phò-àm ê chhiú lâi kiù in."
    }, 
    "28": {
      "mp3": "12/12_014_28.mp3", 
      "text": " Iâ-lô-phò-àm kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kap i ê lêng-le̍k, i cháiⁿ-iūⁿ kau-chiàn, cháiⁿ-iūⁿ ho̍k-tò Tāi-má-sek kap Hap-má, chiū-sī chêng sio̍k Iû-tāi ê, hō͘ in koh kui Í-sek-lia̍t, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "29": {
      "mp3": "12/12_014_29.mp3", 
      "text": " Iâ-lô-phò-àm kap i ê lia̍t-chó͘ Í-sek-lia̍t chiah ê ông tâng-khùn; i ê kiáⁿ Sat-ka-lī-ngá sòa-chiap i chòe-ông."
    }
  }, 
  "15": {
    "1": {
      "mp3": "12/12_015_01.mp3", 
      "text": " Í-sek-lia̍t ông Iâ-lô-phò-àm jī-cha̍p-chhit nî, Iû-tāi ông A-má-siā ê kiáⁿ A-sat-lī-ngá chē-ūi."
    }, 
    "2": {
      "mp3": "12/12_015_02.mp3", 
      "text": " I chē-ūi ê sî, cha̍p-la̍k hè; tī Iâ-lō͘-sat-léng chòe-ông kiōng gō͘-cha̍p-jī nî.  I ê lāu-bú miâ kiò Iâ-khó-lī-ngá, sī Iâ-lō͘-sat-léng lâng."
    }, 
    "3": {
      "mp3": "12/12_015_03.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chiàu i ê lāu-pē A-má-siā it-chhè ê só͘-kiâⁿ."
    }, 
    "4": {
      "mp3": "12/12_015_04.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-tôaⁿ iáu bô hòe--khì, peh-sìⁿ iû-goân hiàn-chè sio-hiuⁿ tī soaⁿ-thâu-tôaⁿ."
    }, 
    "5": {
      "mp3": "12/12_015_05.mp3", 
      "text": " Iâ-hô-hoa chiū phah ông, hō͘ i thái-ko, kàu i sí ê ji̍t, i chiū lēng-gōa chhù khiā-khí.  I ê kiáⁿ Iok-thán koán-lí ke-sū, tī-lí kok-bîn."
    }, 
    "6": {
      "mp3": "12/12_015_06.mp3", 
      "text": " A-sat-lī-ngá kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "7": {
      "mp3": "12/12_015_07.mp3", 
      "text": " A-sat-lī-ngá kap i ê chó͘ tâng-khùn, kap i ê chó͘ chòng tī Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ Iok-thán sòa-chiap i chòe-ông."
    }, 
    "8": {
      "mp3": "12/12_015_08.mp3", 
      "text": " Iû-tāi ông A-sat-lī-ngá saⁿ-cha̍p-poeh nî, Iâ-lô-phò-àm ê kiáⁿ Sat-ka-lī-ngá tī Sat-má-lī-a chòe Í-sek-lia̍t ông la̍k-ge̍h-ji̍t."
    }, 
    "9": {
      "mp3": "12/12_015_09.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa khòaⁿ-chòe pháiⁿ ê sū, chiàu i ê lia̍t-chó͘ só͘ kiâⁿ ê, bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī hō͘ Í-sek-lia̍t hoān-chōe ê."
    }, 
    "10": {
      "mp3": "12/12_015_10.mp3", 
      "text": " Ngá-pí ê kiáⁿ Sa-liông pōe-poān i, tī peh-sìⁿ ê bīn-chêng phah i, thâi i, chhoàn i ê ūi."
    }, 
    "11": {
      "mp3": "12/12_015_11.mp3", 
      "text": " Sat-ka-lī-ngá kî-û ê sū, lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "12": {
      "mp3": "12/12_015_12.mp3", 
      "text": " Che sī chêng Iâ-hô-hoa kā Iâ-hō͘ kóng ê ōe, kóng, Lí ê kiáⁿ-sun beh chē Í-sek-lia̍t ê kok-ūi kàu sì-tāi, chit ê ōe án-ni èng-giām."
    }, 
    "13": {
      "mp3": "12/12_015_13.mp3", 
      "text": " Iû-tāi ông O͘-se-ngá saⁿ-cha̍p-káu nî, Ngá-pí ê kiáⁿ Sa-liông chē-ūi, tī Sat-má-lī-a chòe-ông chi̍t-ge̍h-ji̍t."
    }, 
    "14": {
      "mp3": "12/12_015_14.mp3", 
      "text": " Ka-tí ê kiáⁿ Bí-ná-hiān tùi Tek-sat chiūⁿ-khì Sat-má-lī-a, phah Ngá-pí ê kiáⁿ Sa-liông tī Sat-má-lī-a, thâi-sí i, chhoàn i ê ūi."
    }, 
    "15": {
      "mp3": "12/12_015_15.mp3", 
      "text": " Sa-liông kî-û ê sū, kap i pōe-poān ê chêng-hêng, lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "16": {
      "mp3": "12/12_015_16.mp3", 
      "text": " Hit-sî Bí-ná-hiān phah Thê-húi-sat, kap kìⁿ-nā tī in tiong-kan ê, kap i ê sì-kéng, tùi Tek-sat khí; in-ūi in bô kā i khui siâⁿ-mn̂g, só͘-í phah i, iā phòa-khui in tiong-kan it-chhè ū sin-īn ê hū-jîn-lâng."
    }, 
    "17": {
      "mp3": "12/12_015_17.mp3", 
      "text": " Iû-tāi ông A-sat-lī-ngá saⁿ-cha̍p-káu nî, Ka-tí ê kiáⁿ Bí-ná-hiān chē-ūi, tī Sat-má-lī-a chòe Í-sek-lia̍t ông, kiōng cha̍p-nî."
    }, 
    "18": {
      "mp3": "12/12_015_18.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chi̍t-sì-lâng bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī hō͘ Í-sek-lia̍t hoān-chōe--ê."
    }, 
    "19": {
      "mp3": "12/12_015_19.mp3", 
      "text": " A-su̍t ông Phó͘-le̍k lâi kong-kek chit ê thó͘-tōe.  Bí-ná-hiān ēng gûn chi̍t-chheng tha-liân-tek hō͘ Phó͘-le̍k, ài i pang-chān lâi kian-kò͘ i ê kok-koân."
    }, 
    "20": {
      "mp3": "12/12_015_20.mp3", 
      "text": " Bí-ná-hiān tùi Í-sek-lia̍t it-chhè ê tōa hó-gia̍h lâng, kiông phài chiah ê gûn, kah ta̍k-lâng chhut gûn gō͘-cha̍p sià-khek-le̍k, sàng hō͘ A-su̍t ông.  Tùi án-ni A-su̍t ông tò-khì, bô tiàm hit só͘-chāi."
    }, 
    "21": {
      "mp3": "12/12_015_21.mp3", 
      "text": " Bí-ná-hiān kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k mah?"
    }, 
    "22": {
      "mp3": "12/12_015_22.mp3", 
      "text": " Bí-ná-hiān kap i ê lia̍t-chó͘ tâng-khùn; i ê kiáⁿ Pí-ka-hat sòa-chiap i chòe-ông."
    }, 
    "23": {
      "mp3": "12/12_015_23.mp3", 
      "text": " Iû-tāi ông A-sat-lī-ngá gō͘-cha̍p nî, Bí-ná-hiān ê kiáⁿ Pí-ka-hat tī Sat-má-lī-a chòe Í-sek-lia̍t ông, kiōng nn̄g-nî."
    }, 
    "24": {
      "mp3": "12/12_015_24.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū; bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī hō͘ Í-sek-lia̍t hoān-chōe--ê."
    }, 
    "25": {
      "mp3": "12/12_015_25.mp3", 
      "text": " I ê kun-tiúⁿ, Lī-má-lī ê kiáⁿ Pí-ka pōe-poān i, tī Sat-má-lī-a ông-kiong ê ōe-só͘ phah i; A-jíⁿ-ko-pek kap A-lī-iâ kap Ki-lia̍t ê lâng gō͘-cha̍p-ê kap i tâng-bô͘; thâi-sí i, chhoàn i ê ūi."
    }, 
    "26": {
      "mp3": "12/12_015_26.mp3", 
      "text": " Pí-ka-hat kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "27": {
      "mp3": "12/12_015_27.mp3", 
      "text": " Iû-tāi ông A-sat-lī-ngá gō͘-cha̍p-jī nî, Lī-má-lī ê kiáⁿ Pí-ka tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông, kiōng jī-cha̍p nî."
    }, 
    "28": {
      "mp3": "12/12_015_28.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, bô lī-khui Nî-pat ê kiáⁿ Iâ-lô-phò-àm ê chōe, chiū-sī hō͘ Í-sek-lia̍t hoān-chōe--ê."
    }, 
    "29": {
      "mp3": "12/12_015_29.mp3", 
      "text": " Í-sek-lia̍t ông Pí-ka ê sî, A-su̍t ông Thê-kek-la̍h-pí-lia̍t-sek lâi chhú Í-hûn, A-pek-pek-má-ka, A-lô, Ki-te-su, Hā-só, Ki-lia̍t, Ka-lī-lī, kap Ná-hut-tha-lī choân-tōe; lóng lia̍h in kàu A-su̍t."
    }, 
    "30": {
      "mp3": "12/12_015_30.mp3", 
      "text": " O͘-se-ngá ê kiáⁿ Iok-thán jī-cha̍p nî, Í-la̍h ê kiáⁿ Hô-sè-a pōe-poān Lī-má-lī ê kiáⁿ Pí-ka, phah lâi thâi-sí i, chhoàn i ê ūi."
    }, 
    "31": {
      "mp3": "12/12_015_31.mp3", 
      "text": " Pí-ka kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, lóng kì tī Í-sek-lia̍t chiah ê ông ê kì-lio̍k."
    }, 
    "32": {
      "mp3": "12/12_015_32.mp3", 
      "text": " Í-sek-lia̍t ông Lī-má-lī ê kiáⁿ Pí-ka tē-jī nî, Iû-tāi ông O͘-se-ngá ê kiáⁿ Iok-thán chē-ūi."
    }, 
    "33": {
      "mp3": "12/12_015_33.mp3", 
      "text": " I chē-ūi ê sî, jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe-ông cha̍p-la̍k nî; i ê lāu-bú miâ kiò Iâ-lō͘-sa, sī Sat-tok ê cha-bó͘-kiáⁿ."
    }, 
    "34": {
      "mp3": "12/12_015_34.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū; chiàu i ê lāu-pē O͘-se-ngá it-chhè só͘ kiâⁿ ê khì kiâⁿ."
    }, 
    "35": {
      "mp3": "12/12_015_35.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-tôaⁿ iáu bô hòe-bô, peh-sìⁿ iû-goân hiàn-chè sio-hiuⁿ tī soaⁿ-thâu-tôaⁿ.  Iok-thán khí Iâ-hô-hoa tiān téng-bīn ê mn̂g."
    }, 
    "36": {
      "mp3": "12/12_015_36.mp3", 
      "text": " Iok-thán kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "37": {
      "mp3": "12/12_015_37.mp3", 
      "text": " Hit-sî Iâ-hô-hoa khí-thâu chhe A-lân ông Lī-sìn kap Lī-má-lī ê kiáⁿ Pí-ka khì kong-kek Iû-tāi."
    }, 
    "38": {
      "mp3": "12/12_015_38.mp3", 
      "text": " Iok-thán kap i ê lia̍t-chó͘ tâng-khùn, kap i ê lia̍t-chó͘ chòng tī i ê chó͘ Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ A-hap-su sòa-chiap i chòe-ông."
    }
  }, 
  "16": {
    "1": {
      "mp3": "12/12_016_01.mp3", 
      "text": " Lī-má-lī ê kiáⁿ Pí-ka cha̍p-chhit nî, Iû-tāi ông Iok-thán ê kiáⁿ A-hap-su chē-ūi."
    }, 
    "2": {
      "mp3": "12/12_016_02.mp3", 
      "text": " A-hap-su chē-ūi ê sî, jī-cha̍p hè, tī Iâ-lō͘-sat-léng chòe-ông cha̍p-la̍k nî; bô chhin-chhiūⁿ i ê chó͘ Tāi-pi̍t kiâⁿ Iâ-hô-hoa i ê Siōng-tè só͘ khòaⁿ-chòe hó ê sū."
    }, 
    "3": {
      "mp3": "12/12_016_03.mp3", 
      "text": " Chiū-sī kiâⁿ Í-sek-lia̍t chiah ê ông ê lō͘, koh hō͘ i ê kiáⁿ keng-kè hé, chiàu Iâ-hô-hoa tùi Í-sek-lia̍t lâng ê bīn-chêng kóaⁿ-chhut gōa-pang lâng só͘ kiâⁿ khó-ò͘ⁿ ê sū."
    }, 
    "4": {
      "mp3": "12/12_016_04.mp3", 
      "text": " Koh tī soaⁿ-thâu-tôaⁿ, tī soaⁿ ê téng-bīn, tī ta̍k châng chhiⁿ-chhùi ê chhiū-kha, hiàn-chè sio-hiuⁿ."
    }, 
    "5": {
      "mp3": "12/12_016_05.mp3", 
      "text": " Hit-sî A-lân ông Lī-sìn kap Í-sek-lia̍t ông Lī-má-lī ê kiáⁿ Pí-ka chiūⁿ-lâi kong-kek Iâ-lō͘-sat-léng, ûi-khùn A-hap-su; chóng-sī bōe iâⁿ i."
    }, 
    "6": {
      "mp3": "12/12_016_06.mp3", 
      "text": " Tng-sî A-lân ông Lī-sìn siu-hôe Í-la̍h-tha hō͘ A-lân; chiū kóaⁿ Iû-tāi lâng chhut Í-la̍h-tha.  A-lân lâng chiū lâi Í-la̍h-tha, khiā-khí hia, kàu kin-á-ji̍t."
    }, 
    "7": {
      "mp3": "12/12_016_07.mp3", 
      "text": " A-hap-su chhe sù-chiá khì kìⁿ A-su̍t ông Thê-kek-la̍h-pí-lia̍t-sek, kóng, Góa sī lí ê lô͘-po̍k, lí ê kiáⁿ; taⁿ A-lân ông kap Í-sek-lia̍t ông kong-kek góa; kiû lí chiūⁿ lâi kiù góa thoat-lī in ê chhiú."
    }, 
    "8": {
      "mp3": "12/12_016_08.mp3", 
      "text": " A-hap-su chiong Iâ-hô-hoa tiān-lāi kap ông-kiong hú-khò͘ só͘ ū ê kim gûn, chòe lé-mi̍h sàng hō͘ A-su̍t ông."
    }, 
    "9": {
      "mp3": "12/12_016_09.mp3", 
      "text": " A-su̍t ông thiaⁿ i; A-su̍t ông chiū chiūⁿ-khì kong-kek Tāi-má-sek, chhú i, lia̍h i ê peh-sìⁿ kàu Kiat-jíⁿ, thâi-sí Lī-sìn."
    }, 
    "10": {
      "mp3": "12/12_016_10.mp3", 
      "text": " A-hap-su ông khì Tāi-má-sek beh ngiâ-chih A-su̍t ông Thê-kek-la̍h-pí-lia̍t-sek; tī Tāi-má-sek khòaⁿ-kìⁿ chi̍t chō tôaⁿ.  A-hap-su ông chiong hit ê tôaⁿ ê khoán-sit, kui-bô͘, chè-tō͘, kià hō͘ chè-si O͘-lī-a."
    }, 
    "11": {
      "mp3": "12/12_016_11.mp3", 
      "text": " Chè-si O͘-lī-a chiū khí chi̍t chō tôaⁿ; chiàu A-hap-su ông tùi Tāi-má-sek só͘ kià-lâi it-chhè ê tô͘, chiàu án-ni chè-si O͘-lī-a chō i; thèng-hāu A-hap-su ông tùi Tāi-má-sek lâi."
    }, 
    "12": {
      "mp3": "12/12_016_12.mp3", 
      "text": " Ông tùi Tāi-má-sek tò-lâi; ông khòaⁿ-kìⁿ tôaⁿ, ông kūn-óa tôaⁿ; hiàn-chè tī hí(**hit) téng-bīn."
    }, 
    "13": {
      "mp3": "12/12_016_13.mp3", 
      "text": " Sio i ê sio-chè, kap sò͘-chè, koh koàn-tiān, chiong siā-un-chè ê huih hiù tī tôaⁿ--nih."
    }, 
    "14": {
      "mp3": "12/12_016_14.mp3", 
      "text": " Koh chiong Iâ-hô-hoa thâu-chêng ê tâng-tôaⁿ, tùi tiān ê thâu-chêng, chiū-sī tùi i ê tôaⁿ kap Iâ-hô-hoa tiān ê tiong-kan, sóa--lâi hē tī i ê tôaⁿ ê pak--sì."
    }, 
    "15": {
      "mp3": "12/12_016_15.mp3", 
      "text": " A-hap-su ông bēng-lēng chè-si O͘-lī-a kóng, Chá-khí sî ê sio-chè, ê-hng sî ê sò͘-chè, ông ê sio-chè sò͘-chè, kok-lāi chèng peh-sìⁿ ê sio-chè sò͘-chè kap koàn-tiān, lóng tio̍h sio tī tōa-tôaⁿ ê téng-bīn; sio-chè kap chè-sū ê huih iā tio̍h hiù tī chit ê tôaⁿ-téng. Chóng-sī tâng-tôaⁿ góa beh chòe mn̄g ê lō͘-ēng."
    }, 
    "16": {
      "mp3": "12/12_016_16.mp3", 
      "text": " Chè-si O͘-lī-a chiū chiàu A-hap-su ông só͘ bēng-lēng-ê khì kiâⁿ."
    }, 
    "17": {
      "mp3": "12/12_016_17.mp3", 
      "text": " A-hap-su ông chhò-tn̄g hiah ê chō ê kîⁿ, chiong phûn tùi hiah ê chō sóa--lo̍h-lâi; koh chiong tâng-hái tùi chài hái ê tâng-gû-téng poaⁿ--lo̍h-lâi, hē tī pho͘-hoe-chio̍h ê só͘-chāi."
    }, 
    "18": {
      "mp3": "12/12_016_18.mp3", 
      "text": " Koh in-ūi A-su̍t ông ê iân-kò͘, chiong tiān-lāi ūi-tio̍h an-hioh-ji̍t só͘ khí ê lông, kap ông tùi gōa-bīn ji̍p-lâi ê lông, tùi Iâ-hô-hoa ê tiān î-sóa."
    }, 
    "19": {
      "mp3": "12/12_016_19.mp3", 
      "text": " A-hap-su kî-û só͘ kiâⁿ ê sū, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "20": {
      "mp3": "12/12_016_20.mp3", 
      "text": " A-hap-su kap i ê lia̍t-chó͘ tâng-khùn, kap i ê lia̍t-chó͘ chòng tī Tāi-pi̍t ê siâⁿ.  I ê kiáⁿ Hi-se-ka sòa-chiap i chòe ông."
    }
  }, 
  "17": {
    "1": {
      "mp3": "12/12_017_01.mp3", 
      "text": " Iû-tāi ông A-hap-sū cha̍p-jī nî, Í-la̍h ê kiáⁿ Hô-sè-a tī Sat-má-lī-a chē-ūi, chòe Í-sek-lia̍t ông kiōng káu nî."
    }, 
    "2": {
      "mp3": "12/12_017_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chóng-sī bô chhin-chhiūⁿ i í-chêng ê Í-sek-lia̍t chiah ê ông."
    }, 
    "3": {
      "mp3": "12/12_017_03.mp3", 
      "text": " A-su̍t ông Sat-bān-í-sek chiūⁿ-lâi kong-kek i.  Hô-sè-a chiū hâng-ho̍k i, chìn-kòng i."
    }, 
    "4": {
      "mp3": "12/12_017_04.mp3", 
      "text": " A-su̍t ông chai Hô-sè-a ū kè-bô͘ pōe-poān, in-ūi i bat chhe sù-chiá khì kìⁿ Ai-ki̍p ông So, koh bô chìn-kòng A-su̍t ông, chhin-chhiūⁿ í-chêng nî-nî ê só͘ chòe; só͘-í A-su̍t ông koaiⁿ-kìm--i, pa̍k i tī kaⁿ--nih."
    }, 
    "5": {
      "mp3": "12/12_017_05.mp3", 
      "text": " A-su̍t ông chiūⁿ-lâi piàn-kiâⁿ hit ê tōe, koh chiūⁿ-lâi ûi-kong Sat-má-lī-a saⁿ-nî kú."
    }, 
    "6": {
      "mp3": "12/12_017_06.mp3", 
      "text": " Hô-sè-a tē-káu nî A-su̍t ông chhú Sat-má-lī-a, lia̍h Í-sek-lia̍t lâng kàu A-su̍t, an-tì in tī Hap-la̍h, kap Hap-phok, tī Ko-sàn hô-piⁿ-ê kap Má-tāi lâng hiah ê siâⁿ."
    }, 
    "7": {
      "mp3": "12/12_017_07.mp3", 
      "text": " Che sī in-ūi Í-sek-lia̍t lâng tek-chōe Iâ-hô-hoa in ê Siōng-tè, chiū-sī chhōa in chhut Ai-ki̍p tōe, thoat-lī Ai-ki̍p ông Hoat-ló ê chhiú ê;"
    }, 
    "8": {
      "mp3": "12/12_017_08.mp3", 
      "text": " in khì kèng-ùi pa̍t ê siōng-tè, thàn Iâ-hô-hoa tī Í-sek-lia̍t ê thâu-chêng só͘  kóaⁿ-chhut ê gōa-pang lâng, kap Í-sek-lia̍t lia̍t-ông só͘ siat ê kui-lē."
    }, 
    "9": {
      "mp3": "12/12_017_09.mp3", 
      "text": " Í-sek-lia̍t lâng àm-chīⁿ kiâⁿ put-gī ê sū, tek-chōe Iâ-hô-hoa in ê Siōng-tè, tī in hiah ê siâⁿ, tùi chiú-kiⁿ-lâu kàu kian-kò͘ ê siâⁿ, khí soaⁿ-thâu-tôaⁿ."
    }, 
    "10": {
      "mp3": "12/12_017_10.mp3", 
      "text": " Tī ta̍k ê koâiⁿ-soaⁿ ê téng-bīn, ta̍k châng chhiⁿ-chhùi ê chhiū-kha, khiā thiāu-siōng, kap hiah ê A-sià-la̍h;"
    }, 
    "11": {
      "mp3": "12/12_017_11.mp3", 
      "text": " koh tī-hia sio-hiuⁿ tī ta̍k ê soaⁿ-thâu-tôaⁿ, chhin-chhiūⁿ Iâ-hô-hoa tī in ê thâu-chêng só͘ kóaⁿ-chhut ê gōa-pang lâng ê só͘ kiâⁿ; koh kiâⁿ hiah ê pháiⁿ-tāi lâi kek Iâ-hô-hoa ê siū-khì."
    }, 
    "12": {
      "mp3": "12/12_017_12.mp3", 
      "text": " Koh ho̍k-sāi ngó͘-siōng, chiū-sī Iâ-hô-hoa só͘ hoan-hù in kóng, M̄-thang án-ni chòe--ê."
    }, 
    "13": {
      "mp3": "12/12_017_13.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa thok chèng sian-ti kap sian-kiàn--ê, tùi Í-sek-lia̍t kap Iû-tāi chòe kan-chèng, kóng, Tio̍h lī-khui lín ê pháiⁿ só͘ kiâⁿ, chip-siú Góa ê kài-bēng, lu̍t-lē, chiàu Góa hoan-hù lín ê lia̍t-chó͘, kap thok Góa ê lô͘-po̍k chèng sian-ti só͘ thoân hō͘ lín oân-choân ê lu̍t-hoat."
    }, 
    "14": {
      "mp3": "12/12_017_14.mp3", 
      "text": " Chóng-sī in m̄-thiaⁿ, ngī in ê ām-kún, chhin-chhiūⁿ in ê lia̍t-chó͘ ngī in ê ām-kún, m̄ sìn-ho̍k Iâ-hô-hoa in ê Siōng-tè ê."
    }, 
    "15": {
      "mp3": "12/12_017_15.mp3", 
      "text": " In iā khì-sak I ê lu̍t-lē, í-ki̍p I kap in ê lia̍t-chó͘ só͘ li̍p ê iok, kap tùi in só͘ kan-chèng ê kan-chèng, thàn hu-ké, lâi ka-kī chòe hu-ké, o̍h chiu-ûi ê gōa-pang lâng; hiah ê lâng chiū-sī Iâ-hô-hoa bat bēng-lēng in m̄-thang o̍h in ê só͘-kiâⁿ-ê."
    }, 
    "16": {
      "mp3": "12/12_017_16.mp3", 
      "text": " In lī-khui Iâ-hô-hoa in ê Siōng-tè it-chhè ê kài-bēng, ūi pún-sin chù-siōng, chiū-sī nn̄g-chiah gû-á, chòe A-sià-la̍h, kèng-pài thiⁿ-téng ê bān-siōng, ho̍k-sāi Pa-le̍k."
    }, 
    "17": {
      "mp3": "12/12_017_17.mp3", 
      "text": " Koh hō͘ in ê kiáⁿ cha-bó͘-kiáⁿ keng-kè hé, iā ēng chiam-pok, siâ-su̍t, bōe ka-kī kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, kek I ê siū-khì."
    }, 
    "18": {
      "mp3": "12/12_017_18.mp3", 
      "text": " Só͘-í Iâ-hô-hoa tōa siū-khì Í-sek-lia̍t lâng, kóaⁿ in lī-khui I ê bīn-chêng; to̍k-to̍k chhun Iû-tāi chi̍t chi-phài nā-tiāⁿ."
    }, 
    "19": {
      "mp3": "12/12_017_19.mp3", 
      "text": " Iû-tāi iā bô thàn Iâ-hô-hoa in ê Siōng-tè ê kài-bēng, chiū-sī thàn Í-sek-lia̍t só͘ li̍p ê kui-lē."
    }, 
    "20": {
      "mp3": "12/12_017_20.mp3", 
      "text": " Iâ-hô-hoa khì-sak Í-sek-lia̍t ê chèng hō͘-è, khó͘-chhó͘ in, chiong in kau tī chhiúⁿ-lia̍h in ê lâng ê chhiú, kàu-bé kóaⁿ-chhut in lī-khui I ê bīn-chêng."
    }, 
    "21": {
      "mp3": "12/12_017_21.mp3", 
      "text": " In-ūi thiah Í-sek-lia̍t lī-khui Tāi-pi̍t ê ke; in chiū siat-li̍p Nî-pat ê kiáⁿ Iâ-lô-phò-àm chòe ông.  Iâ-lô-phò-àm pek Í-sek-lia̍t hō͘ in bô thàn Iâ-hô-hoa, hō͘ in kan-hoān tōa-chōe."
    }, 
    "22": {
      "mp3": "12/12_017_22.mp3", 
      "text": " Í-sek-lia̍t lâng kiâⁿ Iâ-lô-phò-àm só͘ hoān it-chhè ê chōe, bô lī-khui i."
    }, 
    "23": {
      "mp3": "12/12_017_23.mp3", 
      "text": " Tì-kàu Iâ-hô-hoa chhian-sóa Í-sek-lia̍t lī-khui I ê bīn-chêng, chiàu I thok I ê lô͘-po̍k chèng sian-ti só͘ kóng ê; án-ni Í-sek-lia̍t siū-lia̍h lī-khui pún-tōe kàu A-su̍t, kàu kin-á-ji̍t."
    }, 
    "24": {
      "mp3": "12/12_017_24.mp3", 
      "text": " A-su̍t ông tùi Pa-pí-lûn, Kó͘-tha, A-óa, Hap-má, kap Se-hoat-óa-im, î-sóa lâng lâi Sat-má-lī-a, an-tì in tī hiah ê siâⁿ, thòe Í-sek-lia̍t lâng; in chiū tit-tio̍h Sat-má-lī-a, lâi khiā-khí hiah ê siâⁿ."
    }, 
    "25": {
      "mp3": "12/12_017_25.mp3", 
      "text": " In khí-thâu khiā-khí tī-hia ê sî, bô kèng-ùi Iâ-hô-hoa; só͘-í Iâ-hô-hoa hō͘ sai ji̍p in tiong-kan, kā-sí kúi-nā lâng."
    }, 
    "26": {
      "mp3": "12/12_017_26.mp3", 
      "text": " Ū lâng pò A-su̍t ông kóng, Lí só͘ î-sóa an-tì tī Sat-má-lī-a hiah ê siâⁿ ê lia̍t-pang lâng, m̄-chai hit só͘-chāi ê Siōng-tè ê kui-lē, só͘-í I hō͘ sai ji̍p lâi in tiong-kan, kā-sí in, in-ūi in m̄-chai hit só͘-chāi ê Siōng-tè ê kui-lē."
    }, 
    "27": {
      "mp3": "12/12_017_27.mp3", 
      "text": " A-su̍t ông chiū bēng-lēng kóng, Tùi hia lia̍h-lâi ê chè-si, thang hō͘ in chi̍t-ê tò-khì, hō͘ i tòa hia khiā-khí, ēng hit só͘-chāi ê Siōng-tè ê kui-lē kà-sī in."
    }, 
    "28": {
      "mp3": "12/12_017_28.mp3", 
      "text": " Tùi án-ni hiah ê tùi Sat-má-lī-a só͘ lia̍h-khì ê chè-si, chi̍t-ê tò-lâi, khiā-khí tī Pek-te̍k-lī, kà-sī in tio̍h cháiⁿ-iūⁿ kèng-ùi Iâ-hô-hoa."
    }, 
    "29": {
      "mp3": "12/12_017_29.mp3", 
      "text": " Chóng-sī ta̍k pang-kok ê lâng chō in ka-kī ê siōng-tè; ta̍k-kok ê lâng tī in só͘ khiā-khí hiah ê siâⁿ an-tì i ê siōng tī Sat-má-lī-a lâng chêng só͘ chō ê soaⁿ-thâu-biō."
    }, 
    "30": {
      "mp3": "12/12_017_30.mp3", 
      "text": " Pa-pí-lûn lâng chō So͘-kat-pí-la̍p, Kó͘-tha lâng chō Le̍k-kah, Hap-má lâng chō A-sī-má;"
    }, 
    "31": {
      "mp3": "12/12_017_31.mp3", 
      "text": " A-óa lâng chō Le̍k-hap kap Tha-jíⁿ-tha, Se-hoat-óa-im lâng ēng hé sio kiáⁿ-jî, hiàn hō͘ Se-hoat-óa-im ê siōng-tè A-tek-bí-le̍k kap A-ná-bí-le̍k."
    }, 
    "32": {
      "mp3": "12/12_017_32.mp3", 
      "text": " In án-ni kèng-ùi Iâ-hô-hoa, tùi chèng-lâng tiong siat-li̍p lâng chòe soaⁿ-thâu-tôaⁿ ê chè-si, thòe in hiàn-chè tī soaⁿ-thâu-biō."
    }, 
    "33": {
      "mp3": "12/12_017_33.mp3", 
      "text": " In kèng-ùi Iâ-hô-hoa, koh ho̍k-sāi ka-kī ê siōng-tè; tùi sím-mi̍h kok sóa-lâi, chiū thàn hit kok ê kui-lē."
    }, 
    "34": {
      "mp3": "12/12_017_34.mp3", 
      "text": " In kàu kin-á-ji̍t iáu-kú chiàu chêng ê hong-sio̍k khì kiâⁿ, bô kèng-ùi Iâ-hô-hoa, bô chun-thàn in ê lu̍t-lē, kap in ê kui-lē, iā bô chiàu Iâ-hô-hoa bēng-lēng Ngá-kok hō͘-è ê lu̍t-hoat kài-bēng;  Ngá-kok chiū-sī I só͘ chheng chòe Í-sek-lia̍t ê."
    }, 
    "35": {
      "mp3": "12/12_017_35.mp3", 
      "text": " Iâ-hô-hoa bat kap in li̍p-iok, hoan-hù in kóng, M̄-thang kèng-ùi pa̍t ê siōng-tè, m̄-thang kūi-pài, m̄-thang ho̍k-sāi i, m̄-thang chè-hiàn i."
    }, 
    "36": {
      "mp3": "12/12_017_36.mp3", 
      "text": " To̍k-to̍k hit-ê ēng tōa koân-lêng kap chhun-chhut ê chhiú-kut chhōa lín chhut Ai-ki̍p tōe ê Iâ-hô-hoa, lín tio̍h kèng-ùi I, kūi-pài I, chè-hiàn I."
    }, 
    "37": {
      "mp3": "12/12_017_37.mp3", 
      "text": " I siá hō͘ lín ê lu̍t-lē, lé-gî, lu̍t-hoat, kài-bēng, lín eng-kai éng-oán chip-siú chun-thàn; m̄-thang kèng-ùi pa̍t ê siōng-tè."
    }, 
    "38": {
      "mp3": "12/12_017_38.mp3", 
      "text": " Góa kap lín só͘ li̍p ê iok, lín m̄-thang bōe kì-tit, iā m̄-thang kèng-ùi pa̍t ê siōng-tè."
    }, 
    "39": {
      "mp3": "12/12_017_39.mp3", 
      "text": " To̍k-to̍k tio̍h kèng-ùi Iâ-hô-hoa lín ê Siōng-tè, I beh kiù lín thoat-lī lín it-chhè tùi-te̍k ê chhiú."
    }, 
    "40": {
      "mp3": "12/12_017_40.mp3", 
      "text": " Chóng-sī in m̄-thiaⁿ-thàn, iû-goân chiàu chêng ê hong-sio̍k khì kiâⁿ."
    }, 
    "41": {
      "mp3": "12/12_017_41.mp3", 
      "text": " Án-ni chiah ê lia̍t-kok iā kèng-ùi Iâ-hô-hoa, iā ho̍k-sāi in ê ngó͘-siōng; in ê kiáⁿ, in ê sun, iā lóng sī án-ni; in ê chó͘-kong só͘ kiâⁿ ê, kàu kin-á-ji̍t in iā kiâⁿ i."
    }
  }, 
  "18": {
    "1": {
      "mp3": "12/12_018_01.mp3", 
      "text": " Tng Í-sek-lia̍t ông Í-la̍h ê kiáⁿ Hô-sè-a saⁿ nî, Iû-tāi ông A-hap-su ê kiáⁿ Hi-se-ka chē-ūi."
    }, 
    "2": {
      "mp3": "12/12_018_02.mp3", 
      "text": " I chē-ūi ê sî, jī-cha̍p-gō͘ hè; tī Iâ-lō͘-sat-léng chòe ông, kiōng jī-cha̍p-káu nî; i ê lāu-bú miâ kiò A-pí, sī Sat-ka-lī-ngá ê cha-bó͘-kiáⁿ."
    }, 
    "3": {
      "mp3": "12/12_018_03.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, chiàu i ê chó͘ Tāi-pi̍t it-chhè só͘ kiâⁿ ê."
    }, 
    "4": {
      "mp3": "12/12_018_04.mp3", 
      "text": " I hòe-bô soaⁿ-thâu-tôaⁿ, húi-hoāi thiāu-siōng, chhò A-sià-la̍h, phah-chhùi Mô͘-se só͘ chō ê tâng-chôa; in-ūi kàu hit-sî Í-sek-lia̍t lâng tùi i sio-hiuⁿ; kiò i chòe Nî-hut-si-tàn."
    }, 
    "5": {
      "mp3": "12/12_018_05.mp3", 
      "text": " I óa-khò Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè; tī i í-āu Iû-tāi lia̍t-ông tiong bô chi̍t-ê ōe pí-tit i, i í-chêng iā bô."
    }, 
    "6": {
      "mp3": "12/12_018_06.mp3", 
      "text": " In-ūi i kiat-liân tī Iâ-hô-hoa, tè I bô lī-khui, chip-siú Iâ-hô-hoa só͘ bēng-lēng Mô͘-se ê kài-bēng."
    }, 
    "7": {
      "mp3": "12/12_018_07.mp3", 
      "text": " Iâ-hô-hoa kap i tī-teh, i bô-lūn khì toh-lo̍h, it-chīn heng-thong; i pōe-poān A-su̍t ông, bô ho̍k-sāi i."
    }, 
    "8": {
      "mp3": "12/12_018_08.mp3", 
      "text": " I kong-kek Hui-lī-sū lâng, ti̍t-kàu Ka-sat, kap i ê kéng-kài, tùi chiú-kiⁿ-lâu kàu kian-kò͘ ê siâⁿ."
    }, 
    "9": {
      "mp3": "12/12_018_09.mp3", 
      "text": " Hi-se-ka ông tē-sì nî, chiū-sī Í-sek-lia̍t ông Í-la̍h ê kiáⁿ Hô-sè-a tē-chhit nî, A-su̍t ông Sat-bān-í-sek chiūⁿ-lâi kong-kek Sat-má-lī-a, ûi-khùn i."
    }, 
    "10": {
      "mp3": "12/12_018_10.mp3", 
      "text": " Kàu tē-saⁿ nî bé chiū chhú i; Hi-se-ka la̍k-nî, Í-sek-lia̍t ông Hô-sè-a káu-nî, Sat-má-lī-a hō͘ i chhú--khì."
    }, 
    "11": {
      "mp3": "12/12_018_11.mp3", 
      "text": " A-su̍t ông lia̍h Í-sek-lia̍t lâng kàu A-su̍t, an-tì in tī Hap-la̍h, kap Hap-phok, tī Ko-sàn hô-piⁿ-ê, kap Má-tāi lâng hiah ê siâⁿ."
    }, 
    "12": {
      "mp3": "12/12_018_12.mp3", 
      "text": " In-ūi in m̄ thiaⁿ-thàn Iâ-hô-hoa in ê Siōng-tè ê ōe, ûi-pōe I ê iok; kìⁿ Iâ-hô-hoa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng ê, in m̄-thiaⁿ, m̄-siú i."
    }, 
    "13": {
      "mp3": "12/12_018_13.mp3", 
      "text": " Hi-se-ka ông cha̍p-sì nî, A-su̍t ông Se-ná-ki-li̍p chiūⁿ lâi kong-kek Iû-tāi it-chhè kian-kò͘ ê siâⁿ, chhú i."
    }, 
    "14": {
      "mp3": "12/12_018_14.mp3", 
      "text": " Iû-tāi ông Hi-se-ka chhe lâng khì La̍h-kiat, kìⁿ A-su̍t ông, kóng, Góa ū-chōe lah, kiû lí lī-khui góa; kìⁿ lí hoa̍t góa ê, góa beh tam-tng.  Tùi án-ni A-su̍t ông phài Iû-tāi ông Hi-se-ka gûn saⁿ-pah tha-liân-tek, kim saⁿ-cha̍p tha-liân-tek."
    }, 
    "15": {
      "mp3": "12/12_018_15.mp3", 
      "text": " Hi-se-ka chiū chiong Iâ-hô-hoa tiān-lāi, kap ông-kiong hú-khò͘ só͘ ū ê gûn, lóng hō͘ i."
    }, 
    "16": {
      "mp3": "12/12_018_16.mp3", 
      "text": " Hit-sî Hi-se-ka pak Iâ-hô-hoa tiān-mn̂g ê kim, kap Iû-tāi ông Hi-se-ka an tī thiāu--nih hiah ê kim, hō͘ A-su̍t ông."
    }, 
    "17": {
      "mp3": "12/12_018_17.mp3", 
      "text": " A-su̍t ông tùi La̍h-kiat chhe Tha-jíⁿ-thàm, La̍h-pek-sat-lī, kap La̍h-pek-sa-ki, chhōa tōa-tūi peng khì Iâ-lō͘-sat-léng, Hi-se-ka ông hia; in chiūⁿ-khì kàu Iâ-lō͘-sat-léng.  Í-keng kàu, chiū lâi khiā tī téng-tî ê chúi-kau-piⁿ, chiū-sī tī phiò-pò͘ sai-hū ê chhân ê tōa-lō͘."
    }, 
    "18": {
      "mp3": "12/12_018_18.mp3", 
      "text": " In âu-kiò ông ê sî, chiū ū koán-ke ê Hi-le̍k-ka ê kiáⁿ Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap sú-koaⁿ A-sat ê kiáⁿ Iok-a, chhut-lâi kìⁿ in."
    }, 
    "19": {
      "mp3": "12/12_018_19.mp3", 
      "text": " La̍h-pek-sa-ki tùi in kóng, Lín khì kā Hi-se-ka kóng, A-su̍t ông, tāi-ông, án-ni kóng, Lí só͘ óa-khò ê sī óa-khò sím-mi̍h?"
    }, 
    "20": {
      "mp3": "12/12_018_20.mp3", 
      "text": " Lí kóng, Ū kè-bô͘, ū khùi-la̍t, thang kau-chiàn; che sī khang-khang ê ōe nā-tiāⁿ.  Lí tàu-tí óa-khò chī-chūi, chiah pōe-poān góa ah?"
    }, 
    "21": {
      "mp3": "12/12_018_21.mp3", 
      "text": " Khòaⁿ ah, lí só͘ óa-khò ê Ai-ki̍p, sī hit ê pit-phòa ê lô͘-tek-koáiⁿ; lâng nā òa(**óa) i, chiū ōe chhiah-ji̍p i ê chhiú; Ai-ki̍p ông Hoat-ló tùi it-chhè óa-khò i ê lâng, iā sī án-ni."
    }, 
    "22": {
      "mp3": "12/12_018_22.mp3", 
      "text": " Lín nā kā góa kóng, Goán óa-khò Iâ-hô-hoa goán ê Siōng-tè; chit ê Iâ-hô-hoa kiám m̄-sī Hi-se-ka bat hòe I ê soaⁿ-thâu-tôaⁿ, kap I hiah ê chè-tôaⁿ; iā bat tùi Iû-tāi kap Iâ-lō͘-sat-léng ê lâng kóng, Lín tio̍h tī Iâ-lō͘-sat-léng, tī chit ê tôaⁿ-chêng kèng-pài ê mah?"
    }, 
    "23": {
      "mp3": "12/12_018_23.mp3", 
      "text": " Taⁿ chhiáⁿ lí ēng chún-tǹg hō͘ góa ê chú A-su̍t ông, góa hō͘ lí nn̄g-chheng chiah bé, khòaⁿ lí hit-bīn ōe pī-pān lâng khiâ i á-bōe;"
    }, 
    "24": {
      "mp3": "12/12_018_24.mp3", 
      "text": " nā bōe, thái-thó ōe phah-thè góa ê chú chiah-ê tē-it sòe ê lô͘-po̍k-tiong chi̍t ê kun-tiúⁿ, iā kéng-jiân óa-khò Ai-ki̍p, ài tit-tio̍h chiàn-chhia kap bé-peng ah?"
    }, 
    "25": {
      "mp3": "12/12_018_25.mp3", 
      "text": " Taⁿ góa chiūⁿ lâi kong-kek húi-bia̍t chit ê tōe, kiám bô Iâ-hô-hoa ê ì-sù mah?  Iâ-hô-hoa hoan-hù góa kóng, Lí chiūⁿ-khì kong-kek húi-bia̍t chit ê tōe."
    }, 
    "26": {
      "mp3": "12/12_018_26.mp3", 
      "text": " Hi-le̍k-ka ê kiáⁿ Í-lī-a-kèng, kap Sià-pek-ná, Iok-a, tùi La̍h-pek-sa-ki kóng, Kiû lí ēng A-lân ê ōe kap lí ê lô͘-po̍k kóng, in-ūi goán ōe hiáu thiaⁿ, m̄-thang ēng Iû-tāi ê ōe kap goán kóng, hō͘ siâⁿ-téng ê peh-sìⁿ hī-khang thiaⁿ-kìⁿ."
    }, 
    "27": {
      "mp3": "12/12_018_27.mp3", 
      "text": " La̍h-pek-sa-ki kóng, Góa ê chú chhe góa lâi, kiám sī tùi lí ê chú kap lí kóng chiah ê ōe mah? kiám m̄-sī tùi chē tī siâⁿ-téng ê lâng kóng, hō͘ in kap lín pîⁿ-pîⁿ chia̍h ka-kī ê pùn, lim ka-kī ê jiō mah?"
    }, 
    "28": {
      "mp3": "12/12_018_28.mp3", 
      "text": " La̍h-pek-sa-ki chiū khiā-teh, ēng Iû-tāi ê ōe tōa-siaⁿ kiò kóng, Lín tio̍h thiaⁿ A-su̍t ông, tāi-ông ê ōe."
    }, 
    "29": {
      "mp3": "12/12_018_29.mp3", 
      "text": " Ông án-ni kóng, Lín m̄-thang hō͘ Hi-se-ka só͘ phiàn; in-ūi i bōe-ōe kiù lín thoat-lī ông ê chhiú."
    }, 
    "30": {
      "mp3": "12/12_018_30.mp3", 
      "text": " Iā bo̍h-tit thiaⁿ Hi-se-ka kah lín óa-khò Iâ-hô-hoa, kóng, Iâ-hô-hoa tek-khak beh kiù lán, chit ê siâⁿ tek-khak bô kau tī A-su̍t ông ê chhiú."
    }, 
    "31": {
      "mp3": "12/12_018_31.mp3", 
      "text": " Bo̍h-tit thiaⁿ Hi-se-ka ê ōe; in-ūi A-su̍t ông án-ni kóng, Lín tio̍h kap góa hô-hó, chhut-lâi tâu-hâng góa, ta̍k-lâng chiū thang chia̍h ka-kī ê phû-tô-chhiū kap bû-hoa-kó chhiū ê ké-chí, lim ka-kī ê chíⁿ-chúi;"
    }, 
    "32": {
      "mp3": "12/12_018_32.mp3", 
      "text": " thèng-hāu góa chhōa lín kàu chi̍t ê tōe kap lín pún-tōe bô koh-iūⁿ, chiū-sī ū gō͘-kak kap sin-chiú ê tōe, ū bí-niû kap phû-tô-hn̂g ê tōe, ū kaⁿ-ná-iû kap bi̍t ê tōe, hō͘ lín oa̍h-teh bô sí.  Hi-se-ka ín-iú lín kóng, Iâ-hô-hoa beh chín-kiù lán, lín bo̍h-tit thiaⁿ i ê ōe."
    }, 
    "33": {
      "mp3": "12/12_018_33.mp3", 
      "text": " Lia̍t-kok ê siōng-tè, kiám ū chi̍t-ê bat kiù i ê kok thoat-lī A-su̍t ông ê chhiú mah?"
    }, 
    "34": {
      "mp3": "12/12_018_34.mp3", 
      "text": " Hap-má kap A-jíⁿ-poa̍t ê siōng-tè tī toh-lo̍h ah?  Se-hoat-óa-im, Hi-ná, Í-óa ê siōng-tè tī toh-lo̍h ah? in kiám bat kiù Sat-má-lī-a thoat-lī góa ê chhiú mah?"
    }, 
    "35": {
      "mp3": "12/12_018_35.mp3", 
      "text": " Chiah ê kok ê siōng-tè ū chī-chūi bat kiù ka-kī ê kok thoat-lī góa ê chhiú ah, bo̍h-kioh Iâ-hô-hoa kiám ōe kiù Iâ-lō͘-sat-léng thoat-lī góa ê chhiú ah?"
    }, 
    "36": {
      "mp3": "12/12_018_36.mp3", 
      "text": " Peh-sìⁿ chēng-chēng, iā bô ìn chi̍t-kù; in-ūi ông bat hoan-hù kóng, Bo̍h-tit ìn i."
    }, 
    "37": {
      "mp3": "12/12_018_37.mp3", 
      "text": " Hit-sî Hi-le̍k-ka ê kiáⁿ koán-ke ê Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap sú-koaⁿ A-sat ê kiáⁿ Iok-a, lóng thiah-li̍h saⁿ, lâi kàu Hi-se-ka hia, chiong La̍h-pek-sa-ki ê ōe kā i kóng."
    }
  }, 
  "19": {
    "1": {
      "mp3": "12/12_019_01.mp3", 
      "text": " Hi-se-ka ông thiaⁿ-kìⁿ, chiū thiah-li̍h i ê saⁿ, chhēng môa-pò͘, ji̍p Iâ-hô-hoa ê tiān;"
    }, 
    "2": {
      "mp3": "12/12_019_02.mp3", 
      "text": " chhe koán-ke ê Í-lī-a-kèng, kap su-kì Sià-pek-ná, kap chè-si tiong ê ló-pòe-ê, lóng chhēng môa-pò͘, khì kìⁿ A-mô͘-su ê kiáⁿ sian-ti Í-sài-a."
    }, 
    "3": {
      "mp3": "12/12_019_03.mp3", 
      "text": " Tùi i kóng, Hi-se-ka án-ni kóng, Kin-á-ji̍t sī hoān-lān chek-hoa̍t lêng-jio̍k ê ji̍t; sī chhin-chhiūⁿ kiáⁿ beh chhut-sì, iā bô la̍t thang siⁿ-chhut."
    }, 
    "4": {
      "mp3": "12/12_019_04.mp3", 
      "text": " Kiám-chhái Iâ-hô-hoa lí ê Siōng-tè thiaⁿ kìⁿ La̍h-pek-sa-ki ê ōe, chiū-sī i ê chú A-su̍t ông chhe i lâi bú-bān éng-oa̍h Siōng-tè ê ōe; kiám-chhái Iâ-hô-hoa lí ê Siōng-tè ūi-tio̍h thiaⁿ-kìⁿ chiah ê ōe, chiū beh chek-pī i; só͘-í kiû lí ūi-tio̍h iáu chhun ê peh-sìⁿ chhut-siaⁿ kî-tó."
    }, 
    "5": {
      "mp3": "12/12_019_05.mp3", 
      "text": " Hi-se-ka ông ê jîn-sîn chiū khì kìⁿ Í-sài-a."
    }, 
    "6": {
      "mp3": "12/12_019_06.mp3", 
      "text": " Í-sài-a tùi in kóng, Tio̍h án-ni tùi lín ê chú kóng, Iâ-hô-hoa án-ni kóng, Lí thiaⁿ-kìⁿ A-su̍t ông ê lô͘-po̍k siat-to̍k Góa ê ōe, m̄-bián kiaⁿ in."
    }, 
    "7": {
      "mp3": "12/12_019_07.mp3", 
      "text": " Khòaⁿ ah, Góa beh ēng chi̍t ê sîn ji̍p i ê sim, i beh thiaⁿ-kìⁿ hong-siaⁿ, chiū tò-tńg-khì pún só͘-chāi; Góa beh hō͘ i tī pún só͘-chāi tó tī to-ē."
    }, 
    "8": {
      "mp3": "12/12_019_08.mp3", 
      "text": " La̍h-pek-sa-ki tò-khì, tú-tio̍h A-su̍t ông teh phah Li̍p-ná; in-ūi i ū thiaⁿ-kìⁿ A-su̍t ông lī-khui La̍h-kiat."
    }, 
    "9": {
      "mp3": "12/12_019_09.mp3", 
      "text": " Ông thiaⁿ-kìⁿ kóng, Kó͘-si̍t ông Te̍k-hap-ka chhut-lâi beh kap lí kau-chiàn; chiū chhe sù-chiá khì kìⁿ Hi-se-ka, hoan-hù in kóng,"
    }, 
    "10": {
      "mp3": "12/12_019_10.mp3", 
      "text": " Tio̍h kā Iû-tāi ông Hi-se-ka án-ni kóng, Lí só͘ óa-khò lí ê Siōng-tè kóng, Iâ-lō͘-sat-léng tek-khak bô kau tī A-su̍t ông ê chhiú, lí bo̍h-tit hō͘ I khi-phiàn."
    }, 
    "11": {
      "mp3": "12/12_019_11.mp3", 
      "text": " Khòaⁿ ah, lí chóng ū thiaⁿ-kìⁿ A-su̍t chiah ê ông tùi lia̍t-kok só͘-kiâⁿ-ê, sī it-chīn bia̍t i, chóng bô lí iáu ōe tit-tio̍h kiù mah?"
    }, 
    "12": {
      "mp3": "12/12_019_12.mp3", 
      "text": " Goán ê lia̍t-chó͘ só͘ húi-bia̍t-ê, chiū-sī Ko-sàn, Hap-lân, Lī-sek, kap sio̍k Thê-la̍h-sat ê Ai-tiân lâng, chiah ê kok ê siōng-tè kiám bat kiù in mah?"
    }, 
    "13": {
      "mp3": "12/12_019_13.mp3", 
      "text": " Hap-má ê ông, A-jíⁿ-poa̍t ê ông, Se-hoat-óa-im siâⁿ ê ông, Hi-ná kap Í-óa ê ông, lóng tī toh-lo̍h?"
    }, 
    "14": {
      "mp3": "12/12_019_14.mp3", 
      "text": " Hi-se-ka tùi sù-chiá ê chhiú chih-tio̍h phoe, tha̍k i, Hi-se-ka chiū chiūⁿ-khì Iâ-hô-hoa ê tiān, chiong phoe pâi tī Iâ-hô-hoa ê bīn-chêng."
    }, 
    "15": {
      "mp3": "12/12_019_15.mp3", 
      "text": " Hi-se-ka tī Iâ-hô-hoa ê bīn-chêng kî-tó kóng, Chē tī ki-lō͘-peng ê tiong-kan, Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè ah, to̍k-to̍k Lí chòe thiⁿ-ē bān-kok ê Siōng-tè; Lí bat chhòng-chō thiⁿ tōe."
    }, 
    "16": {
      "mp3": "12/12_019_16.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí àⁿ hī-khang lâi thiaⁿ; Iâ-hô-hoa ah, kiû Lí khui ba̍k-chiu lâi khòaⁿ; tio̍h thiaⁿ Se-ná-ki-li̍p ê ōe, sī chhe sù-chiá lâi bú-bān éng-oa̍h ê Siōng-tè ê."
    }, 
    "17": {
      "mp3": "12/12_019_17.mp3", 
      "text": " Iâ-hô-hoa ah, A-su̍t chiah ê ông kó-jiân hō͘ lia̍t-kok kap in ê tōe pìⁿ chòe pha-hng,"
    }, 
    "18": {
      "mp3": "12/12_019_18.mp3", 
      "text": " iā chiong in ê siōng-tè hiat tī hé--nih, in-ūi in m̄-sī Siōng-tè, sī lâng ê chhiú só͘ chō--ê, chhâ--ê, chio̍h--ê; in chiū châu-bia̍t i."
    }, 
    "19": {
      "mp3": "12/12_019_19.mp3", 
      "text": " Iâ-hô-hoa goán ê Siōng-tè ah, taⁿ góa kiû Lí kiù goán thoat-lī i ê chhiú, hō͘ thiⁿ-ē bān-kok lóng chai to̍k-to̍k Lí Iâ-hô-hoa sī Siōng-tè."
    }, 
    "20": {
      "mp3": "12/12_019_20.mp3", 
      "text": " A-mô͘-su ê kiáⁿ Í-sài-a chiū chhe lâng khì kìⁿ Hi-se-ka kóng, Iâ-hô-hoa, Í-sek-lia̍t ê Siōng-tè, án-ni kóng, Lí kì-jiân in-ūi A-su̍t ông Se-ná-ki-li̍p ê iân-kò͘ kî-kiû Góa, Góa ū thiaⁿ-kìⁿ."
    }, 
    "21": {
      "mp3": "12/12_019_21.mp3", 
      "text": " Taⁿ lūn-kàu i, Iâ-hô-hoa ū án-ni kóng, Sek-an ê chāi-sek-lú biáu-sī lí, thí-chhiò lí, Iâ-lō͘-sat-léng ê cha-bó͘-gín-ná tùi lí iô-thâu."
    }, 
    "22": {
      "mp3": "12/12_019_22.mp3", 
      "text": " Lí lêng-jio̍k  bú-bān chī-chūi ah? chhut tōa-siaⁿ, ba̍k-chiu niah koâiⁿ-koâiⁿ, kong-kek chī-chūi ah? chiū-sī kong-kek Í-sek-lia̍t ê Sèng--ê."
    }, 
    "23": {
      "mp3": "12/12_019_23.mp3", 
      "text": " Lí chhe lí ê sù-chiá bú-bān Chú, kóng, Góa chhōa chōe-chōe chiàn-chhia chiūⁿ kàu soaⁿ-chiam, kàu Lī-pa-lùn ke̍k-chhim ê só͘-chāi; góa beh chhò hit tè koâiⁿ-tōa ê pek-hiuⁿ-chhâ, kap siōng-hó ê siông-chhiū; góa beh kàu i ke̍k-hn̄g hioh-khùn ê só͘-chāi, kap i pûi-tōe ê chhiū-nâ."
    }, 
    "24": {
      "mp3": "12/12_019_24.mp3", 
      "text": " Góa ū khui-chíⁿ lim gōa-pang ê chúi, góa ēng kha-chiúⁿ ta̍h Ai-ki̍p it-chhè ê hô, hō͘ i ta--khì."
    }, 
    "25": {
      "mp3": "12/12_019_25.mp3", 
      "text": " Iâ-hô-hoa kóng, Lí kiám bē-bat thiaⁿ-kìⁿ, Góa tī goân-khí-thâu só͘ chòe, tī kó͘-chá só͘ tiāⁿ-tio̍h-ê mah?  taⁿ Góa chiâⁿ i, sī hō͘ lí húi-hoāi kian-kò͘ ê siâⁿ, pìⁿ-chòe hāu-phiaⁿ-phè."
    }, 
    "26": {
      "mp3": "12/12_019_26.mp3", 
      "text": " Só͘-í kî-tiong khiā-khí ê peh-sìⁿ, khùi-la̍t chin-chió, kiaⁿ-hiâⁿ kiàn-siàu; in chhin-chhiūⁿ khòng-iá ê chháu, chhiⁿ-chhùi ê chhài, chhin-chhiūⁿ chhù-téng ê chháu, chhin-chhiūⁿ iáu-bē tōa-châng chiū ko͘-tâ ê tiū-á."
    }, 
    "27": {
      "mp3": "12/12_019_27.mp3", 
      "text": " Lí chē--lo̍h-khì, lí chhut-khì, lí ji̍p-lâi, lí ê tōa siū-khì Góa, Góa lóng chai."
    }, 
    "28": {
      "mp3": "12/12_019_28.mp3", 
      "text": " In-ūi lí tōa siū-khì Góa, koh in-ūi lí kiau-ngō͘ ê ōe thàng kàu Góa ê hī-khang, Góa chiū beh ēng Góa ê kau, kau lí ê phīⁿ, ēng Góa ê bé-kā-kiuⁿ, kòa tī lí ê chhùi, hō͘ lí tùi goân-lō͘ tò-khì."
    }, 
    "29": {
      "mp3": "12/12_019_29.mp3", 
      "text": " Hi-se-ka ah, chit-ê hō͘ lí chòe tiāu-thâu; kin-nî lín beh chia̍h ka-kī hoat ê mi̍h, mê-nî beh chia̍h tùi hit-ê só͘ chhut ê, kàu tē-saⁿ nî, lín tio̍h chèng-choh siu-koah, chai-chèng phû-tô-hn̂g, lâi chia̍h i ê ké-chí."
    }, 
    "30": {
      "mp3": "12/12_019_30.mp3", 
      "text": " Iû-tāi ke thoat-lī hoān-lān só͘ chhun ê peh-sìⁿ, beh iû-goân ē-bīn tèng-kun, téng-bīn kiat ké-chí."
    }, 
    "31": {
      "mp3": "12/12_019_31.mp3", 
      "text": " In-ūi beh ū chhun ê peh-sìⁿ tùi Iâ-lō͘-sat-léng chhut-lâi, beh ū tô-cháu ê lâng tùi Sek-an soaⁿ lâi.  Iâ-hô-hoa ê jia̍t-sim beh chiâⁿ chit ê sū."
    }, 
    "32": {
      "mp3": "12/12_019_32.mp3", 
      "text": " Só͘-í Iâ-hô-hoa lūn A-su̍t ông kóng, I tek-khak bōe kàu chit ê siâⁿ, iā bōe tī-chia siā-chìⁿ, bōe-ōe giâ tîn-pâi kàu siâⁿ-chêng, iā bōe khí thô͘-tui lâi kong-kek i."
    }, 
    "33": {
      "mp3": "12/12_019_33.mp3", 
      "text": " I tùi hit tiâu lō͘ lâi, beh tùi hit tiâu lō͘ tò-khì, bōe-ōe lâi kàu chit ê siâⁿ; che sī Iâ-hô-hoa kóng ê."
    }, 
    "34": {
      "mp3": "12/12_019_34.mp3", 
      "text": " In-ūi Góa ūi-tio̍h ka-kī ê iân-kò͘, koh ūi-tio̍h Góa ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, beh pó-hō͘ chit ê siâⁿ, lâi chín-kiù i."
    }, 
    "35": {
      "mp3": "12/12_019_35.mp3", 
      "text": " Hit-mî Iâ-hô-hoa ê sù-chiá chhut-khì, tī A-su̍t iâⁿ-tiong phah-sí cha̍p-poeh-bān gō͘-chheng lâng; kàu thiⁿ-kng-chá khí-lâi ê sî, khòaⁿ ah, lóng sī sí ê sin-si."
    }, 
    "36": {
      "mp3": "12/12_019_36.mp3", 
      "text": " A-su̍t ông Se-ná-ki-li̍p chiū lī-khui, tò-khì, tiàm tī Nî-nî-bî."
    }, 
    "37": {
      "mp3": "12/12_019_37.mp3", 
      "text": " Tī i ê siōng-tè Nî-su-lo̍k ê biō kèng-pài ê sî, i ê kiáⁿ A-tek-bí-le̍k kap Sa-lī-sek ēng to thâi i; in chiū cháu kàu A-la̍h-lia̍p ê tōe.  I ê kiáⁿ Í-sat-hap-tùn sòa-chiap i chòe ông."
    }
  }, 
  "20": {
    "1": {
      "mp3": "12/12_020_01.mp3", 
      "text": " Hiah ê ji̍t ê tiong-kan Hi-se-ka phòa-pīⁿ tit-beh sí.  A-mô͘-su ê kiáⁿ sian-ti Í-sài-a, khì kìⁿ i, tùi i kóng, Iâ-hô-hoa án-ni kóng, Lí tio̍h siat-hoat lí ê ke-sū, in-ūi lí tit-beh sí, bōe oa̍h."
    }, 
    "2": {
      "mp3": "12/12_020_02.mp3", 
      "text": " I chiū oa̍t-tńg bīn ǹg-piah, kî-tó Iâ-hô-hoa kóng,"
    }, 
    "3": {
      "mp3": "12/12_020_03.mp3", 
      "text": " Iâ-hô-hoa ah, kiû Lí kì-liām góa tī Lí ê bīn-chêng cháiⁿ-iūⁿ chûn oân-choân ê sim, chiàu sêng-si̍t lâi kiâⁿ; koh chòe Lí só͘ khòaⁿ-chòe hó--ê.  Hi-se-ka chiū tōa-siaⁿ thî-khàu."
    }, 
    "4": {
      "mp3": "12/12_020_04.mp3", 
      "text": " Í-sài-a chhut-khì, iáu-bē kàu tiong-īⁿ, Iâ-hô-hoa ê ōe chiū lîm-kàu i kóng,"
    }, 
    "5": {
      "mp3": "12/12_020_05.mp3", 
      "text": " Lí oat-tò-tńg, kā Góa ê peh-sìⁿ ê jîn-kun Hi-se-ka kóng, Lí ê chó͘ Tāi-pi̍t ê Siōng-tè Iâ-hô-hoa án-ni kóng, Góa í-keng thiaⁿ-kìⁿ lí ê kî-tó, khòaⁿ-kìⁿ lí ê ba̍k-sái; khòaⁿ ah, Góa beh i-hó lí; kàu tē-saⁿ ji̍t, lí beh chiūⁿ-khì Iâ-hô-hoa ê tiān."
    }, 
    "6": {
      "mp3": "12/12_020_06.mp3", 
      "text": " Góa beh ke-thiⁿ lí ê hè-siū cha̍p-gō͘ nî; koh Góa beh kiù lí kap chit ê siâⁿ thoat-lī A-su̍t ông ê chhiú; Góa ūi-tio̍h ka-kī ê iân-kò͘, koh ūi-tio̍h Góa ê lô͘-po̍k Tāi-pi̍t ê iân-kò͘, beh pó-hō͘ chit ê siâⁿ."
    }, 
    "7": {
      "mp3": "12/12_020_07.mp3", 
      "text": " Í-sài-a kóng, Tio̍h the̍h chi̍t-tè bû-hoa-kó-piáⁿ lâi; in chiū the̍h-lâi, tah tī lia̍p-á; ông chiū hó."
    }, 
    "8": {
      "mp3": "12/12_020_08.mp3", 
      "text": " Hi-se-ka mn̄g Í-sài-a kóng, Iâ-hô-hoa beh i-hó góa, kàu tē-saⁿ ji̍t góa beh chiūⁿ-khì Iâ-hô-hoa ê tiān, ū sím-mi̍h tiāu-thâu?"
    }, 
    "9": {
      "mp3": "12/12_020_09.mp3", 
      "text": " Í-sài-a kóng, Iâ-hô-hoa beh chiâⁿ I só͘ kóng ê, che sī Iâ-hô-hoa beh hō͘ lí ê tiāu-thâu; lí beh ji̍t-iáⁿ chìn-chêng cha̍p-tō͘, á-sī thè-āu cha̍p-tō͘ ah?"
    }, 
    "10": {
      "mp3": "12/12_020_10.mp3", 
      "text": " Hi-se-ka ìn kóng, Ji̍t-iáⁿ chìn-chêng cha̍p-tō͘ sī khah-khoài; bô--lah, tio̍h ji̍t-iáⁿ thè-āu cha̍p-tō͘."
    }, 
    "11": {
      "mp3": "12/12_020_11.mp3", 
      "text": " Sian-ti Í-sài-a kiû-kiò Iâ-hô-hoa, I chiū hō͘ A-hap-su ê ji̍t-kui chìn-chêng ê ji̍t-iáⁿ thè-āu cha̍p-tō͘."
    }, 
    "12": {
      "mp3": "12/12_020_12.mp3", 
      "text": " Tng-sî Pa-pí-lûn ông Pa-la̍h-tàn ê kiáⁿ Pí-lô-ta̍t-pa-la̍h-tàn thiaⁿ-kìⁿ Hi-se-ka phòa-pīⁿ, chiū sàng phoe-sìn kap lé-mi̍h hō͘ Hi-se-ka."
    }, 
    "13": {
      "mp3": "12/12_020_13.mp3", 
      "text": " Hi-se-ka thiaⁿ sù-chiá ê ōe, chiū chiong i khǹg pó-mi̍h ê chhù, kim, gûn, hiuⁿ-liāu, kùi-khì ê iû, kap i ê kun-chong-ke̍k, kap hú-khò͘-lāi it-chhè só͘-ū-ê, lóng hō͘ in khòaⁿ; i ê ke-tiong kap i choân-kok ê lāi-bīn, Hi-se-ka bô chi̍t hāng bô hō͘ in khòaⁿ."
    }, 
    "14": {
      "mp3": "12/12_020_14.mp3", 
      "text": " Tùi án-ni sian-ti Í-sài-a lâi kìⁿ Hi-se-ka ông, mn̄g i kóng, Chiah ê lâng kóng sím-mi̍h? in tùi toh-lo̍h lâi kìⁿ lí?  Hi-se-ka kóng, In tùi hn̄g-hn̄g ê só͘-chāi, chiū-sī tùi Pa-pí-lûn lâi."
    }, 
    "15": {
      "mp3": "12/12_020_15.mp3", 
      "text": " Í-sài-a kóng. In tī lí ê ke ū khòaⁿ-kìⁿ sím-mi̍h?  Hi-se-ka ìn kóng,  Hoān-nā góa ke-tiong só͘-ū-ê in lóng ū khòaⁿ-kìⁿ; góa ê châi-pó ê tiong-kan bô chi̍t-hāng bô hō͘ in khòaⁿ-kìⁿ."
    }, 
    "16": {
      "mp3": "12/12_020_16.mp3", 
      "text": " Í-sài-a tùi Hi-se-ka kóng, Lí tio̍h thiaⁿ Iâ-hô-hoa ê ōe."
    }, 
    "17": {
      "mp3": "12/12_020_17.mp3", 
      "text": " Khòaⁿ ah, ji̍t-chí beh kàu, hoān-nā lí ke-lāi só͘-ū-ê kap lí ê lia̍t-chó͘ chek-chū kàu hiān-kim-ê, lóng beh siū-chhiúⁿ kàu Pa-pí-lûn, bô lâu chi̍t-hāng; che sī Iâ-hô-hoa kóng ê."
    }, 
    "18": {
      "mp3": "12/12_020_18.mp3", 
      "text": " Koh tùi lí pún-sin só͘ siⁿ ê kiáⁿ-sun, kî-tiong ū-ê beh siū lia̍h--khì, tī Pa-pí-lûn ê ông-kiong tng thài-kàm."
    }, 
    "19": {
      "mp3": "12/12_020_19.mp3", 
      "text": " Hi-se-ka tùi Í-sài-a kóng, Lí só͘ thoân Iâ-hô-hoa ê ōe sī hó; koh kóng, Góa iáu tī-teh ê ji̍t, nā ū thài-pêng kian-kò͘, kiám m̄-sī hó?"
    }, 
    "20": {
      "mp3": "12/12_020_20.mp3", 
      "text": " Hi-se-ka kî-û ê sū, kap i ê lêng-le̍k, i cháiⁿ-iūⁿ ku̍t tî khui kau, ín chúi ji̍p siâⁿ, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "21": {
      "mp3": "12/12_020_21.mp3", 
      "text": " Hi-se-ka kap i ê lia̍t-chó͘ tâng khùn.  I ê kiáⁿ Má-ná-se sòa-chiap i chòe ông."
    }
  }, 
  "21": {
    "1": {
      "mp3": "12/12_021_01.mp3", 
      "text": " Má-ná-se chē-ūi ê sî cha̍p-jī hè; tī Iâ-lō͘-sat-léng chòe ông kiōng gō͘-cha̍p-gō͘ nî.  I ê lāu-bú miâ kiò Hia̍p-se-pa."
    }, 
    "2": {
      "mp3": "12/12_021_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, o̍h gōa-pang lâng só͘ kiâⁿ khó-ò͘ⁿ ê sū, chiū-sī Iâ-hô-hoa tī Í-sek-lia̍t ê bīn-chêng só͘ kóaⁿ-chhut--ê,"
    }, 
    "3": {
      "mp3": "12/12_021_03.mp3", 
      "text": " In-ūi i ê lāu-pē Hi-se-ka só͘ húi ê soaⁿ-thâu-tôaⁿ, i koh khí i; koh ūi Pa-le̍k khí tôaⁿ, chòe A-sià-la̍h, chiàu Í-sek-lia̍t ông A-hap ê só͘ chòe; koh kèng-pài thiⁿ-téng ê bān-siōng lâi ho̍k-sāi i."
    }, 
    "4": {
      "mp3": "12/12_021_04.mp3", 
      "text": " Tī Iâ-hô-hoa ê tiān-lāi khí kúi-nā ê tôaⁿ; Iâ-hô-hoa bat kí chit ê tiān, kóng, Góa beh an-tì Góa ê miâ tī Iâ-lō͘-sat-léng."
    }, 
    "5": {
      "mp3": "12/12_021_05.mp3", 
      "text": " I tī Iâ-hô-hoa ê tiān nn̄g ê īⁿ-lāi, ūi-tio̍h thiⁿ-téng ê bān-siōng khí tôaⁿ."
    }, 
    "6": {
      "mp3": "12/12_021_06.mp3", 
      "text": " Koh hō͘ i ê kiáⁿ keng-kè hé, koh ū khòaⁿ tiāu-thâu, ēng hoat-su̍t, ēng thiàu-tâng--ê, chhiáⁿ sai-kong; kiâⁿ chōe-chōe Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, lâi kek I ê siū-khì."
    }, 
    "7": {
      "mp3": "12/12_021_07.mp3", 
      "text": " Koh tī tiān-lāi chhāi i só͘ chō A-sià-la̍h tiau-khek ê siōng; chit keng tiān chiū-sī Iâ-hô-hoa bat tùi Tāi-pi̍t kap i ê kiáⁿ Só͘-lô-bûn kí i lâi kóng, Chit keng tiān, kap Iâ-lō͘-sat-léng, chiū-sī Góa tī Í-sek-lia̍t chèng chi-phài tiong só͘ kéng-ê,  Góa beh an-tì Góa ê miâ tī-hia, kàu éng-oán."
    }, 
    "8": {
      "mp3": "12/12_021_08.mp3", 
      "text": " Í-sek-lia̍t lâng nā chip-siú lâi kiâⁿ Góa it-chhè só͘ bēng-lēng in--ê, chiàu Góa ê lô͘-po̍k Mô͘-se só͘ bēng-lēng in it-chhè ê lu̍t-hoat,  Góa chiū bô koh hō͘ in ê kha î-sóa, lī-khui Góa só͘ siúⁿ-sù in lia̍t-chó͘ ê tōe."
    }, 
    "9": {
      "mp3": "12/12_021_09.mp3", 
      "text": " Chóng-sī in bô thiaⁿ-thàn;  Má-ná-se ín-iú in kiâⁿ pháiⁿ, pí Iâ-hô-hoa tī Í-sek-lia̍t lâng ê bīn-chêng só͘ bia̍t ê lia̍t-kok koh-khah siong-tiōng."
    }, 
    "10": {
      "mp3": "12/12_021_10.mp3", 
      "text": " Iâ-hô-hoa thok I ê lô͘-po̍k, hiah ê sian-ti, kóng,"
    }, 
    "11": {
      "mp3": "12/12_021_11.mp3", 
      "text": " In-ūi Iû-tāi ông Má-ná-se kiâⁿ chiah ê khó-ò͘ⁿ ê sū, pí i í-chêng ê A-mô͘-lī lâng só͘ kiâⁿ-ê koh-khah pháiⁿ, koh ēng i ê ngó͘-siōng hō͘ Iû-tāi lâng hām-lo̍h chōe,"
    }, 
    "12": {
      "mp3": "12/12_021_12.mp3", 
      "text": " só͘-í  Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Khòaⁿ ah, Góa beh kàng chai-ē tī Iâ-lō͘-sat-léng kap Iû-tāi, hō͘ it-chhè thiaⁿ-kìⁿ ê lâng nn̄g ê hī-khang beh tiō--khí-lâi."
    }, 
    "13": {
      "mp3": "12/12_021_13.mp3", 
      "text": " Góa beh ēng niû Sat-má-lī-a ê chîn-sòaⁿ kap A-hap ê ke ê tūi-chîn, khan tī Iâ-lō͘-sat-léng ê téng-bīn, beh chhit Iâ-lō͘-sat-léng, chhin-chhiūⁿ lâng chhit pôaⁿ, chhit-liáu chiū péng-phak."
    }, 
    "14": {
      "mp3": "12/12_021_14.mp3", 
      "text": " Góa beh pàng-lī Góa ê sán-gia̍p só͘ chhun ê; chiong in kau tī tùi-te̍k ê chhiú, in beh chiâⁿ-chòe in it-chhè ê tùi-te̍k só͘ lia̍h só͘ chhiúⁿ--ê."
    }, 
    "15": {
      "mp3": "12/12_021_15.mp3", 
      "text": " In-ūi in tùi in ê lia̍t-chó͘ chhut Ai-ki̍p ê ji̍t, iā kàu kin-á-ji̍t, siông-siông kiâⁿ Góa só͘ khòaⁿ-chòe pháiⁿ ê sū, kek Góa siū-khì."
    }, 
    "16": {
      "mp3": "12/12_021_16.mp3", 
      "text": " Má-ná-se hō͘ Iû-tāi lâng hoān-chōe, kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū; i chit ê chōe í-gōa, koh lâu chōe-chōe bô-chōe ê lâng ê huih, móa Iâ-lō͘-sat-léng, tùi chit-kak kàu hit-kak."
    }, 
    "17": {
      "mp3": "12/12_021_17.mp3", 
      "text": " Má-ná-se kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kap i só͘ hoān ê chōe, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "18": {
      "mp3": "12/12_021_18.mp3", 
      "text": " Má-ná-se kap i ê lia̍t-chó͘ tâng-khùn, bâi-chòng tī i ka-kī kiong-lāi ê hn̂g, chiū-sī O͘-sat ê hn̂g.  I ê kiáⁿ A-bûn sòa-chiap i chòe ông."
    }, 
    "19": {
      "mp3": "12/12_021_19.mp3", 
      "text": " A-bûn chē-ūi ê sî, jī-cha̍p-jī hè, tī Iâ-lō͘-sat-léng chòe-ông le̍k-kè nn̄g-nî; i ê lāu-bú miâ kiò Bí-su-lī-bi̍t, sī Iok-thê-pa lâng Hap-ló͘-su ê cha-bó͘-kiáⁿ."
    }, 
    "20": {
      "mp3": "12/12_021_20.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chhin-chhiūⁿ i ê lāu-pē Má-ná-se só͘-chòe-ê;"
    }, 
    "21": {
      "mp3": "12/12_021_21.mp3", 
      "text": " kiâⁿ i ê lāu-pē it-chhè só͘ kiâⁿ ê lō͘, ho̍k-sāi i ê lāu-pē só͘ ho̍k-sāi hiah ê ngó͘-siōng;"
    }, 
    "22": {
      "mp3": "12/12_021_22.mp3", 
      "text": " khì-sak Iâ-hô-hoa i ê lia̍t-chó͘ ê Siōng-tè, bô kiâⁿ Iâ-hô-hoa ê tō-lō͘."
    }, 
    "23": {
      "mp3": "12/12_021_23.mp3", 
      "text": " A-bûn ê jîn-sîn pōe-poān i, thâi-sí ông tī ông-kiong-lāi."
    }, 
    "24": {
      "mp3": "12/12_021_24.mp3", 
      "text": " Chóng-sī kok-bîn thâi-sí hiah ê pōe-poān A-bûn ông ê lâng.  Kok-bîn chiū siat-li̍p i ê kiáⁿ Iok-se-a sòa-chiap i chòe-ông."
    }, 
    "25": {
      "mp3": "12/12_021_25.mp3", 
      "text": " A-bûn kî-û só͘ kiâⁿ ê sū, kiám bô kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "26": {
      "mp3": "12/12_021_26.mp3", 
      "text": " Bâi-chòng tī ka-kī ê bōng, tī O͘-sat ê hn̂g.  I ê kiáⁿ Iok-se-a sòa-chiap i chòe ông."
    }
  }, 
  "22": {
    "1": {
      "mp3": "12/12_022_01.mp3", 
      "text": " Iok-se-a chē-ūi ê sî poeh-hè, tī Iâ-lō͘-sat-léng chòe-ông kiōng saⁿ-cha̍p-it nî.  I ê lāu-bú miâ kiò Iâ-tí-tāi, sī Pho-su-ka lâng A-tāi-ngá ê cha-bó͘-kiáⁿ."
    }, 
    "2": {
      "mp3": "12/12_022_02.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe hó ê sū, kiâⁿ i ê chó͘ Tāi-pi̍t it-chhè ê lō͘, bô phian chó-iū."
    }, 
    "3": {
      "mp3": "12/12_022_03.mp3", 
      "text": " Iok-se-a cha̍p-poeh nî, ông chhe Bí-su-lân ê sun, A-sat-lī ê kiáⁿ, su-kì Sa-hoan, kàu Iâ-hô-hoa ê tiān, hoan-hù i kóng,"
    }, 
    "4": {
      "mp3": "12/12_022_04.mp3", 
      "text": " Lí chiūⁿ-khì kìⁿ chè-si-thâu Hi-le̍k-ka, kah i sǹg hiah ê tòa ji̍p Iâ-hô-hoa tiān ê gûn, chiū-sī koán-mn̂g--ê tùi peh-sìⁿ só͘ siu--ê;"
    }, 
    "5": {
      "mp3": "12/12_022_05.mp3", 
      "text": " hō͘ in kau-hō͘ chòe-kang lâng,  chiū-sī koán-lí Iâ-hô-hoa tiān ê, hō͘ in choán-kau Iâ-hô-hoa tiān-lāi chòe-kang ê lâng, thang siu-lí tiān phòa-hoāi ê só͘-chāi;"
    }, 
    "6": {
      "mp3": "12/12_022_06.mp3", 
      "text": " chiū-sī choán-kau ba̍k-chhiūⁿ, khí-chō ê kap thô͘-chhiūⁿ, koh bóe chhâ-liāu, kap kè-phah ê chio̍h, lâi siu-lí tiān."
    }, 
    "7": {
      "mp3": "12/12_022_07.mp3", 
      "text": " Chóng-sī kau-kè in ê chhiú ê gûn, bô kap in sǹg; in-ūi in chòe tāi-chì sêng-si̍t."
    }, 
    "8": {
      "mp3": "12/12_022_08.mp3", 
      "text": " Chè-si-thâu Hi-le̍k-ka kā su-kì Sa-hoan kóng, Góa tī Iâ-hô-hoa tiān-lāi ngó͘-jiân tit-tio̍h lu̍t-hoat ê chheh.  Hi-le̍k-ka chiong chheh kau-hō͘ Sa-hoan, Sa-hoan chiū tha̍k i."
    }, 
    "9": {
      "mp3": "12/12_022_09.mp3", 
      "text": " Su-kì Sa-hoan kàu ông hia, hê-hok ông kóng, Lí ê lô͘-po̍k í-keng chiong só͘ tit-tio̍h tī tiān-lāi ê gûn piàⁿ-chhut-lâi, kau hō͘ pān-lí Iâ-hô-hoa tiān ê chòe-kang lâng."
    }, 
    "10": {
      "mp3": "12/12_022_10.mp3", 
      "text": " Su-kì Sa-hoan koh kā ông kóng, Chè-si Hi-le̍k-ka ū the̍h chi̍t pún chheh hō͘ góa.  Sa-hoan chiū tī ông ê bīn-chêng tha̍k i."
    }, 
    "11": {
      "mp3": "12/12_022_11.mp3", 
      "text": " Ông thiaⁿ-kìⁿ lu̍t-hoat chheh ê ōe, chiū thiah-li̍h i ê saⁿ."
    }, 
    "12": {
      "mp3": "12/12_022_12.mp3", 
      "text": " Ông hoan-hù chè-si Hi-le̍k-ka, kap Sa-hoan ê kiáⁿ A-hi-kam, Bí-kai-a ê kiáⁿ A-kek-pho, su-kì Sa-hoan, kap ông ê kūn-sîn A-sat-ngá, kóng,"
    }, 
    "13": {
      "mp3": "12/12_022_13.mp3", 
      "text": " Lín khì, ūi góa , ūi peh-sìⁿ, ūi Iû-tāi chèng-lâng, chiong só͘ khioh-tio̍h chit pún chheh ê ōe mn̄g Iâ-hô-hoa; in-ūi Iâ-hô-hoa tōa siū-khì lán, sī in-ūi lán ê lia̍t-chó͘ bô thiaⁿ-thàn chit ê chheh ê ōe, bô chiàu it-chhè só͘ kì-chài lūn lán-ê lâi kiâⁿ."
    }, 
    "14": {
      "mp3": "12/12_022_14.mp3", 
      "text": " Tùi án-ni chè-si Hi-le̍k-ka, kap A-hi-kam, A-kek-pho, Sa-hoan, A-sat-ngá, lóng khì kìⁿ lú sian-ti Hō͘-le̍k-tāi.  I sī Hap-jíⁿ-hap-su ê sun, Tek-óa ê kiáⁿ, koán-lí lé-ho̍k hit ê Sa-liông ê bó͘; i tiàm tī Iâ-lō͘-sat-léng tē-jī khu.  In kap i kóng."
    }, 
    "15": {
      "mp3": "12/12_022_15.mp3", 
      "text": " I kā in kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lín khì hê-hok hit ê chhe lín lâi kìⁿ góa ê lâng, kóng,"
    }, 
    "16": {
      "mp3": "12/12_022_16.mp3", 
      "text": " Iâ-hô-hoa án-ni kóng, Khòaⁿ ah, Góa beh kàng chai-ē tī chit só͘-chāi kap tī-chia khiā-khí ê peh-sìⁿ, chiū-sī Iû-tāi ông só͘ tha̍k hit pún chheh ê ōe."
    }, 
    "17": {
      "mp3": "12/12_022_17.mp3", 
      "text": " In-ūi in khì-sak Góa, sio-hiuⁿ tī pa̍t ê siōng-tè, ēng in ê chhiú só͘-chòe--ê kek Góa ê siū-khì; só͘-í Góa siū-khì chit só͘-chāi, chhin-chhiūⁿ hé to̍h bô soah."
    }, 
    "18": {
      "mp3": "12/12_022_18.mp3", 
      "text": " Chóng-sī chhe lín lâi mn̄g Iâ-hô-hoa ê Iû-tāi ông, lín tio̍h án-ni kā i kóng, Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè án-ni kóng, Lūn-kàu lí só͘ thiaⁿ-kìⁿ ê ōe,"
    }, 
    "19": {
      "mp3": "12/12_022_19.mp3", 
      "text": " chiū-sī thiaⁿ-kìⁿ Góa kong-kek chit só͘-chāi kap khiā-khí tī-chia ê peh-sìⁿ, só͘ kóng beh hō͘ i pha-hng siū chiù-chó͘; lí ê sim chiū nńg, lí ka-kī khiam-pi tī Iâ-hô-hoa ê bīn-chêng, koh thiah-li̍h lí ê saⁿ, tī Góa ê bīn-chêng thî-khàu, Góa iā ū thiaⁿ-kìⁿ, che sī Iâ-hô-hoa kóng ê."
    }, 
    "20": {
      "mp3": "12/12_022_20.mp3", 
      "text": " Só͘-í Góa beh hō͘ lí kui lí ê lia̍t-chó͘, lí beh pêng-an kui-bōng; Góa só͘ beh kàng-lo̍h tī chit só͘-chāi it-chhè ê chai-ē, lí ê ba̍k-chiu tek-khak bōe khòaⁿ-kìⁿ.  In chiū tò-tńg--khì hê-hok ông."
    }
  }, 
  "23": {
    "1": {
      "mp3": "12/12_023_01.mp3", 
      "text": " Ông chhe lâng chū-chi̍p Iû-tāi kap Iâ-lō͘-sat-léng ê chèng tiúⁿ-ló."
    }, 
    "2": {
      "mp3": "12/12_023_02.mp3", 
      "text": " Ông chiū chiūⁿ-khì Iâ-hô-hoa ê tiān; Iû-tāi chèng lâng kap khiā-khí Iâ-lō͘-sat-léng ê peh-sìⁿ, kap chè-si, sian-ti, kap chèng peh-sìⁿ, bô-lūn tōa-sòe, lóng kap i khì.  Ông chiū chiong Iâ-hô-hoa tiān-lāi ngó͘-jiân tit-tio̍h iok ê chheh it-chhè ê ōe, tha̍k hō͘ in thiaⁿ."
    }, 
    "3": {
      "mp3": "12/12_023_03.mp3", 
      "text": " Ông khiā tī thiāu-piⁿ, tī Iâ-hô-hoa ê bīn-chêng li̍p-iok, beh chīn-sim chīn-sèng sūn-thàn Iâ-hô-hoa, siú I ê kài-bēng, kap kan-chèng ê ōe, kap lu̍t-lē, lâi chiâⁿ chit pún chheh só͘ kì li̍p-iok ê ōe.  Peh-sìⁿ lóng sêng-jīn chit ê iok."
    }, 
    "4": {
      "mp3": "12/12_023_04.mp3", 
      "text": " Ông bēng-lēng chè-si-thâu Hi-le̍k-ka, kap tē-jī-kip ê chè-si, kap kò͘-mn̂g ê koaⁿ, chiong ūi-tio̍h Pa-le̍k, kap A-sià-la̍h, kap thiⁿ-téng ê bān-siōng, só͘ chō hiah ê khì-kū, poaⁿ-chhut Iâ-hô-hoa ê tiān, sio i tī Iâ-lō͘-sat-léng gōa, Khip-lûn khoe-piⁿ ê chhân, tòa i ê hé-hu kàu Pek-te̍k-lī."
    }, 
    "5": {
      "mp3": "12/12_023_05.mp3", 
      "text": " Chêng Iû-tāi lia̍t-ông só͘ siat-li̍p pài ngó͘-siōng ê chè-si, tī Iû-tāi hiah ê siâⁿ, kap Iâ-lō͘-sat-léng sì-ûi ê soaⁿ-thâu-tôaⁿ sio-hiuⁿ--ê, taⁿ ông lóng lut i, iā lut hiah ê sio-hiuⁿ tī Pa-le̍k, kap ji̍t, ge̍h, hêng-chhiⁿ, í-ki̍p thiⁿ-téng ê bān-siōng ê."
    }, 
    "6": {
      "mp3": "12/12_023_06.mp3", 
      "text": " I koh tòa A-sià-la̍h chhut Iâ-hô-hoa ê tiān, khì Iâ-lō͘-sat-léng gōa, kàu Khip-lûn khoe, tī Khip-lûn khoe sio i, tûi i chòe hún, ēng hit ê hún iā tī peh-sìⁿ ê bōng."
    }, 
    "7": {
      "mp3": "12/12_023_07.mp3", 
      "text": " Koh húi Iâ-hô-hoa tiān-lāi loân-tông ê chhù, chiū-sī hū-lú ūi-tio̍h A-sià-la̍h chit pò͘-pîⁿ ê só͘-chāi."
    }, 
    "8": {
      "mp3": "12/12_023_08.mp3", 
      "text": " Koh tùi Iû-tāi hiah ê siâⁿ tòa hiah ê chè-si chhut-khì, phah lâ-sâm chè-si sio-hiuⁿ ê soaⁿ-thâu-tôaⁿ, tùi Ka-pa kàu Pia̍t-sī-pa; iā thiah-húi hiah ê mn̂g ê soaⁿ-thâu-tôaⁿ, chiū-sī tī koán-siâⁿ--ê Iok-su-a ê mn̂g-chêng, chiū-sī lâng ji̍p siâⁿ-mn̂g ê tò-pêng."
    }, 
    "9": {
      "mp3": "12/12_023_09.mp3", 
      "text": " Chóng-sī soaⁿ-thâu-tôaⁿ ê chè-si tī Iâ-lō͘-sat-léng, bô chiūⁿ Iâ-hô-hoa ê tôaⁿ, chí-ū tī in hiaⁿ-tī tiong chia̍h bô-kàⁿ-piáⁿ."
    }, 
    "10": {
      "mp3": "12/12_023_10.mp3", 
      "text": " I koh phah lâ-sâm tī Piān-him-lùn ê Tô-húi-te̍k, bián-tit lâng tī-hia hō͘ in ê kiáⁿ cha-bó͘-kiáⁿ keng-kè hé, lâi hiàn hō͘ Mô͘-lo̍k."
    }, 
    "11": {
      "mp3": "12/12_023_11.mp3", 
      "text": " Koh tû-khì Iû-tāi lia̍t-ông hiàn hō͘ ji̍t-thâu hiah ê bé, tī ji̍p Iâ-hô-hoa tiān ê só͘-chāi, tī thài-kàm Ná-tan-bí-le̍k óa-kūn léng-lông ê chhù; koh ēng hé sio ji̍t-thâu hiah ê chhia."
    }, 
    "12": {
      "mp3": "12/12_023_12.mp3", 
      "text": " Iû-tāi lia̍t-ông tī A-hap-su ê lâu-téng ê chhù-kòa só͘ khí ê chè-tôaⁿ, kap Má-ná-se tī Iâ-hô-hoa tiān nn̄g ê īⁿ-tiong só͘ khí ê tôaⁿ, ông lóng húi-hoāi--i, tùi hit só͘-chāi chhian-sóa--i, piàⁿ i ê hún tī Khip-lûn khoe."
    }, 
    "13": {
      "mp3": "12/12_023_13.mp3", 
      "text": " Chiông-chêng Í-sek-lia̍t ông Só͘-lô-bûn tī Iâ-lō͘-sat-léng ê thâu-chêng, tī siâ-phiah-soaⁿ ê chiàⁿ-pêng, só͘ khí ê soaⁿ-thâu-tôaⁿ, ho̍k-sāi Se-tùn lâng khó-ò͘ⁿ ê A-su-tha-lio̍k, Mô͘-ap lâng khó-ò͘ⁿ ê Ki-boa̍t, A-bûn lâng khó-ò͘ⁿ ê Bí-le̍k-kong ê, ông lóng phah lâ-sâm i;"
    }, 
    "14": {
      "mp3": "12/12_023_14.mp3", 
      "text": " koh húi-hoāi hiah ê thiāu-siōng, chhò hiah ê A-sià-la̍h, chiong lâng ê kut-thâu chhiong-móa hiah ê só͘-chāi."
    }, 
    "15": {
      "mp3": "12/12_023_15.mp3", 
      "text": " Tī Pek-te̍k-lī ê tôaⁿ, í-ki̍p Nî-pat ê kiáⁿ Iâ-lô-phò-àm, hō͘ Í-sek-lia̍t hoān-chōe--ê, só͘ khí ê soaⁿ-thâu-biō; taⁿ Iok-se-a húi hit ê tôaⁿ kap soaⁿ-thâu-biō, koh sio i ê soaⁿ-thâu-biō, tûi i chiâⁿ hún; sòa sio hit ê A-sià-la̍h."
    }, 
    "16": {
      "mp3": "12/12_023_16.mp3", 
      "text": " Iok-se-a oa̍t-tńg-sin khòaⁿ-kìⁿ soaⁿ--nih hiah ê bōng, chiū chhe lâng khì the̍h bōng-lāi ê kut-thâu, sio tī tôaⁿ-téng, lâi phah lâ-sâm i; chiàu Iâ-hô-hoa só͘ kóng, chiū-sī chêng soan-thoân chiah ê tāi-chì Siōng-tè ê lô͘-po̍k só͘ soan-thoân ê."
    }, 
    "17": {
      "mp3": "12/12_023_17.mp3", 
      "text": " Iok-se-a kóng, Góa só͘ khòaⁿ-kìⁿ ê chio̍h-pi sī sím-mi̍h?  Hit ê siâⁿ ê lâng kā i kóng, Chêng ū Siōng-tè ê lô͘-po̍k tùi Iû-tāi lâi, tāi-seng kóng lí hiān-kim só͘ chòe ê sū lâi kong-kek Pek-te̍k-lī ê tôaⁿ--ê; chit-ê sī i ê bōng."
    }, 
    "18": {
      "mp3": "12/12_023_18.mp3", 
      "text": " I kóng, Bo̍h-tit chhap i, lâng m̄-thang chhian-sóa i ê kut-thâu. In chiū bô tāng-tio̍h i ê kut-thâu, iā bô tāng-tio̍h tùi Sat-má-lī-a lâi hit ê sian-ti ê kut-thâu."
    }, 
    "19": {
      "mp3": "12/12_023_19.mp3", 
      "text": " Sat-má-lī-a hiah ê siâⁿ-lāi soaⁿ-thâu ê chhù, chiū-sī chêng Í-sek-lia̍t chiah ê ông só͘ khí lâi kek Iâ-hô-hoa ê siū-khì-ê, taⁿ Iok-se-a húi i; chiàu i só͘ kiâⁿ tī Pek-te̍k-lī--ê lâi kiâⁿ tī in;"
    }, 
    "20": {
      "mp3": "12/12_023_20.mp3", 
      "text": " koh thâi-sí hit só͘-chāi soaⁿ-thâu-biō ê chè-si tī tôaⁿ-téng; iā sio lâng ê kut-thâu tī tôaⁿ-téng; chiah tò-khì Iâ-lō͘-sat-léng."
    }, 
    "21": {
      "mp3": "12/12_023_21.mp3", 
      "text": " Ông bēng-lēng chèng peh-sìⁿ kóng, Tio̍h siú pôaⁿ-kè-choeh lâi ho̍k-sāi Iâ-hô-hoa lín ê Siōng-tè, chiàu chit ê iok ê chheh só͘-kì-ê."
    }, 
    "22": {
      "mp3": "12/12_023_22.mp3", 
      "text": " Tùi sū-su tī-lí Í-sek-lia̍t ê sî, kap Í-sek-lia̍t-ông, Iû-tāi lia̍t-ông ê sî, si̍t-chāi bē ū siú chhin-chhiūⁿ chit-hō ê pôaⁿ-kè-choeh."
    }, 
    "23": {
      "mp3": "12/12_023_23.mp3", 
      "text": " Chí-ū Iok-se-a ông cha̍p-poeh nî tī Iâ-lō͘-sat-léng siú chit ê pôaⁿ-kè-choeh ho̍k-sāi Iâ-hô-hoa."
    }, 
    "24": {
      "mp3": "12/12_023_24.mp3", 
      "text": " Iû-tāi tōe kap Iâ-lō͘-sat-léng só͘ ū thiàu-tâng--ê, chòe sai-kong-ê, kap ke-lāi ê ngó͘-siōng, kap sîn-pu̍t, kap it-chhè khó-ò͘ⁿ ê mi̍h, Iok-se-a lóng tû i, lâi chiâⁿ lu̍t-hoat ê ōe, sī kì tī chè-si Hi-le̍k-ka tī Iâ-hô-hoa ê tiān só͘ tit-tio̍h ê chheh só͘ kì ê."
    }, 
    "25": {
      "mp3": "12/12_023_25.mp3", 
      "text": " Tī Iok-se-a í-chêng bô ū ông chhin-chhiūⁿ i chīn-sim chīn-sèng chīn-la̍t kui-ǹg Iâ-hô-hoa, chiàu Mô͘-se it-chhè ê lu̍t-hoat; tī i í-āu, iā bô chhut chi̍t ê ông chhin-chhiūⁿ i."
    }, 
    "26": {
      "mp3": "12/12_023_26.mp3", 
      "text": " Chóng-sī Iâ-hô-hoa bô soah I béng-lia̍t ê tōa siū-khì, chiū-sī I tùi Iû-tāi hoat-chhut ê siū-khì, sī in-ūi Má-ná-se só͘ kek-tio̍h I siū-khì hiah ê sū."
    }, 
    "27": {
      "mp3": "12/12_023_27.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh chhian-sóa Iû-tāi lī-khui Góa ê bīn-chêng, chhin-chhiūⁿ chhian-sóa Í-sek-lia̍t chi̍t-iūⁿ; Góa beh khì-sak Góa só͘ kéng chit ê siâⁿ, chiū-sī Iâ-lō͘-sat-léng, kap chit keng tiān, chiū-sī Góa chí i lâi kóng, Góa ê miâ beh tī-hia--ê."
    }, 
    "28": {
      "mp3": "12/12_023_28.mp3", 
      "text": " Iok-se-a kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "29": {
      "mp3": "12/12_023_29.mp3", 
      "text": " Iok-se-a ê nî-kan, Ai-ki̍p ông Hoat-ló-nî-ko chiūⁿ Pek-la̍h hô, kong-kek A-su̍t ông, Iok-se-a khì tí-tng i; Ai-ki̍p ông tú-tio̍h Iok-se-a tī Bí-kiat-to chiū thâi i."
    }, 
    "30": {
      "mp3": "12/12_023_30.mp3", 
      "text": " I ê jîn-sîn ēng chhia chài i ê sin-si tùi Bí-kiat-to, tòa i kàu Iâ-lō͘-sat-léng, bâi-chòng tī i pún-sin ê bōng.  Kok-bîn chiong Iok-se-a ê kiáⁿ Iok-hap-su ēng iû boah i, siat-li̍p i chòe ông, sòa-chiap i ê lāu-pē."
    }, 
    "31": {
      "mp3": "12/12_023_31.mp3", 
      "text": " Iok-hap-su chē-ūi ê sî, jī-cha̍p-saⁿ hè, tī Iâ-lō͘-sat-léng chòe ông saⁿ-ge̍h-ji̍t.  I ê lāu-bú miâ Hap-bó͘-tha, sī Li̍p-ná lâng Iâ-lī-bí ê cha-bó͘-kiáⁿ."
    }, 
    "32": {
      "mp3": "12/12_023_32.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chiàu i ê lia̍t-chó͘ it-chhè só͘ kiâⁿ--ê."
    }, 
    "33": {
      "mp3": "12/12_023_33.mp3", 
      "text": " Hoat-ló-nî-ko koaiⁿ-kìm i tī Hap-má tōe ê Lī-pí-la̍h, hō͘ i bô chòe ông tī Iâ-lō͘-sat-léng; koh hō͘ hit-kok chìn-kòng gûn chi̍t-pah tha-liân-tek, kim chi̍t tha-liân-tek."
    }, 
    "34": {
      "mp3": "12/12_023_34.mp3", 
      "text": " Hoat-ló-nî-ko siat-li̍p Iok-se-a ê kiáⁿ Í-lī-a-kèng sòa-chiap i ê lāu-pē Iok-se-a chòe ông, kā i kóe-miâ kiò Iok-ngá-kèng; iā tòa Iok-hap-su kàu Ai-ki̍p; i chiū sí tī-hia."
    }, 
    "35": {
      "mp3": "12/12_023_35.mp3", 
      "text": " Iok-ngá-kèng ēng gûn kap kim hō͘ Hoat-ló, chiàu Hoat-ló ê bēng-lēng, tùi hit tōe-hng siu gûn lâi hō͘ i, kiông-thiu hit tōe-hng peh-sìⁿ ê kim-gûn, ta̍k-lâng chiàu só͘ phài tiāⁿ-tio̍h--ê, lâi hō͘ Hoat-ló-nî-ko."
    }, 
    "36": {
      "mp3": "12/12_023_36.mp3", 
      "text": " Iok-ngá-kèng chē-ūi ê sî,  jī-cha̍p-gō͘ hè, tī Iâ-lō͘-sat-léng chòe ông, kiōng cha̍p-it nî.  I ê lāu-bú miâ kiò Se-pò͘-tāi, sī Ló͘-má lâng Pì-tāi-ngá ê cha-bó͘-kiáⁿ."
    }, 
    "37": {
      "mp3": "12/12_023_37.mp3", 
      "text": " Iok-ngá-kèng kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chiàu i ê lia̍t-chó͘ it-chhè só͘ kiâⁿ ê."
    }
  }, 
  "24": {
    "1": {
      "mp3": "12/12_024_01.mp3", 
      "text": " Iok-ngá-kèng ê nî-kan, Pa-pí-lûn ông Nî-pò͘-kah-nî-sat chiūⁿ-lâi.  Iok-ngá-kèng ho̍k-sāi i saⁿ nî; āu-lâi hoán-tńg pōe-ge̍k i."
    }, 
    "2": {
      "mp3": "12/12_024_02.mp3", 
      "text": " Iâ-hô-hoa chhe Ka-le̍k-tí ê kun-tūi, A-lân ê kun-tūi, Mô͘-ap ê kun-tūi, kap A-bûn ê kun-tūi, lâi kong-kek i; koh chhe in kong-kek Iû-tāi beh bia̍t i; chiàu Iâ-hô-hoa thok I ê lô͘-po̍k chiah ê sian-ti só͘ kóng ê."
    }, 
    "3": {
      "mp3": "12/12_024_03.mp3", 
      "text": " Chit ê sū lîm-kàu Iû-tāi, si̍t-chāi sī tùi Iâ-hô-hoa ê bēng-lēng beh chhian-sóa i, lī-khui I ê bīn-chêng; che lóng sī in-ūi Má-ná-se ê chōe, chiàu i it-chhè só͘ kiâⁿ ê;"
    }, 
    "4": {
      "mp3": "12/12_024_04.mp3", 
      "text": " iā ūi-tio̍h i lâu bô-chōe ê lâng ê huih, in-ūi i ēng bô-chōe ê lâng ê huih chhiong-móa Iâ-lō͘-sat-léng; chit ê chōe Iâ-hô-hoa m̄-khéng sià-bián."
    }, 
    "5": {
      "mp3": "12/12_024_05.mp3", 
      "text": " Iok-ngá-kèng kî-û ê sū, kìⁿ i só͘ kiâⁿ ê, kiám bô lóng kì tī Iû-tāi lia̍t-ông ê kì-lio̍k mah?"
    }, 
    "6": {
      "mp3": "12/12_024_06.mp3", 
      "text": " Iok-ngá-kèng kap i ê lia̍t-chó͘ tâng-khùn; i ê kiáⁿ Iok-ngá-kun sòa-chiap i chòe-ông."
    }, 
    "7": {
      "mp3": "12/12_024_07.mp3", 
      "text": " Ai-ki̍p ông bô koh tùi i ê tōe chhut-lâi; in-ūi Pa-pí-lûn ū ông chhú kìⁿ sio̍k Ai-ki̍p ông ê tōe, tùi Ai-ki̍p sió-hô, kàu Pek-la̍h hô."
    }, 
    "8": {
      "mp3": "12/12_024_08.mp3", 
      "text": " Iok-ngá-kun chē-ūi ê sî, cha̍p-poeh-hè, tī Iâ-lō͘-sat-léng chòe ông saⁿ-ge̍h-ji̍t; i ê lāu-bú miâ kiò Nî-hō͘-si-tha, sī Iâ-lō͘-sat-léng lâng Í-lī-ná-tan ê cha-bó͘-kiáⁿ."
    }, 
    "9": {
      "mp3": "12/12_024_09.mp3", 
      "text": " Iok-ngá-kun kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chiàu i ê lāu-pē it-chhè só͘ kiâⁿ."
    }, 
    "10": {
      "mp3": "12/12_024_10.mp3", 
      "text": " Hit-sî Pa-pí-lûn ông Nî-pò͘-kah-nî-sat ê jîn-sîn chiūⁿ lâi Iâ-lō͘-sat-léng, ûi-khùn hit ê siâⁿ."
    }, 
    "11": {
      "mp3": "12/12_024_11.mp3", 
      "text": " Tng i ê jîn-sîn ûi-khùn siâⁿ ê sî, Pa-pí-lûn ông Nî-pò͘-kah-nî-sat chiū lâi."
    }, 
    "12": {
      "mp3": "12/12_024_12.mp3", 
      "text": " Iû-tāi ông Iok-ngá-kun chhut siâⁿ kàu Pa-pí-lûn ông hia, i kap i ê lāu-bú, kap i ê jîn-sîn, siú-léng, thài-kàm, lóng khì.  Pa-pí-lûn ông lia̍h i; tī i chòe ông tē-poeh nî."
    }, 
    "13": {
      "mp3": "12/12_024_13.mp3", 
      "text": " Koh chiong Iâ-hô-hoa tiān-lāi ê pó-mi̍h, kap ông-kiong ê pó-mi̍h, lóng tùi hia the̍h-khì; chiong Í-sek-lia̍t ông Só͘-lô-bûn só͘ chō Iâ-hô-hoa tiān-lāi ê kim-khì, lóng phah-phòa, chiàu Iâ-hô-hoa só͘ kóng ê ōe;"
    }, 
    "14": {
      "mp3": "12/12_024_14.mp3", 
      "text": " koh chiong Iâ-lō͘-sat-léng ê chèng peh-sìⁿ, kap chèng siú-léng, í-ki̍p só͘ ū tōa koân-lêng ê ióng-sū, kiōng chi̍t-bān lâng, liân it-chhè ê kang-chhiūⁿ, thih-chhiūⁿ, lóng lia̍h-khì; tû kok-lāi ke̍k sòng-hiong ê lâng í-gōa, bô chhun chi̍t-ê;"
    }, 
    "15": {
      "mp3": "12/12_024_15.mp3", 
      "text": " iā tòa Iok-ngá-kun kàu Pa-pí-lûn, kap thài-hō͘, hō͘-hui, thài-kàm, kap kok-lāi ê tōa-koaⁿ, lóng lia̍h i tùi Iâ-lō͘-sat-léng kàu Pa-pí-lûn."
    }, 
    "16": {
      "mp3": "12/12_024_16.mp3", 
      "text": " Koh chiong it-chhè ê ióng-sū chhit-chheng lâng, kap kang-chhiūⁿ, thih-chhiūⁿ, chi̍t-chheng lâng, lóng sī ióng-chòng ōe chiūⁿ-tīn-ê, Pa-pí-lûn ông lóng lia̍h i kàu Pa-pí-lûn."
    }, 
    "17": {
      "mp3": "12/12_024_17.mp3", 
      "text": " Pa-pí-lûn ông siat-li̍p Iok-ngá-kun ê chek Má-thàm-ngá chòe ông sòa-chiap i, ōaⁿ i ê miâ kiò Se-tí-ka."
    }, 
    "18": {
      "mp3": "12/12_024_18.mp3", 
      "text": " Se-tí-ka chē-ūi ê sî, jī-cha̍p-it hè, tī Iâ-lō͘-sat-léng chòe ông cha̍p-it nî; i ê lāu-bú miâ Hap-bō͘-tha, sī Li̍p-ná lâng Iâ-lī-bí ê cha-bó͘-kiáⁿ."
    }, 
    "19": {
      "mp3": "12/12_024_19.mp3", 
      "text": " I kiâⁿ Iâ-hô-hoa só͘ khòaⁿ-chòe pháiⁿ ê sū, chiàu Iok-ngá-kèng it-chhè só͘ kiâⁿ ê."
    }, 
    "20": {
      "mp3": "12/12_024_20.mp3", 
      "text": " Iâ-lō͘-sat-léng kap Iû-tāi tú-tio̍h chiah ê sū, sī in-ūi Iâ-hô-hoa hoat-chhut siū-khì, beh tùi I ê bīn-chêng kóaⁿ-chhut in."
    }
  }, 
  "25": {
    "1": {
      "mp3": "12/12_025_01.mp3", 
      "text": " Se-tí-ka pōe-poān Pa-pí-lûn ông.  Tng i chē-ūi tē-káu nî, cha̍p-ge̍h chhoe-cha̍p, Pa-pí-lûn ông Nî-pò͘-kah-nî-sat chhōa i choân-kun lâi kong-kek Iâ-lō͘-sat-léng, tī siâⁿ ê tùi-bīn chat-iâⁿ, koh tī sì-ûi choh thô͘-tui kong-kek siâⁿ."
    }, 
    "2": {
      "mp3": "12/12_025_02.mp3", 
      "text": " Tùi án-ni siâⁿ siū ûi-khùn, ti̍t-kàu Se-tí-ka ông cha̍p-it nî."
    }, 
    "3": {
      "mp3": "12/12_025_03.mp3", 
      "text": " Sì-ge̍h chhoe-káu ji̍t, siâⁿ-lāi ki-hng chin siong-tiōng, tì-kàu hit só͘-chāi ê peh-sìⁿ lóng bô bí-niû."
    }, 
    "4": {
      "mp3": "12/12_025_04.mp3", 
      "text": " Siâⁿ siū kong-phòa, it-chhè ê peng-teng thàu-mî, tùi óa-kūn ông ê hn̂g, nn̄g ê siâⁿ-chhiûⁿ tiong ê mn̂g hit tiâu lō͘ tô-cháu.  Ka-le̍k-tí lâng tú-tú tī sì-ûi kong-kek siâⁿ, ông chiū tùi A-la̍h-pa ê lō͘ tô-cháu."
    }, 
    "5": {
      "mp3": "12/12_025_05.mp3", 
      "text": " Ka-le̍k-tí ê kun-peng tui-jip ông, tī Iâ-lī-ko ê pîⁿ-iûⁿ tui-tio̍h i, i ê choân-kun lóng lī-khui i sì-sòaⁿ."
    }, 
    "6": {
      "mp3": "12/12_025_06.mp3", 
      "text": " In lia̍h-tio̍h ông, tòa kàu Lī-pí-la̍h Pa-pí-lûn ông hia, chiū sím-phòaⁿ i."
    }, 
    "7": {
      "mp3": "12/12_025_07.mp3", 
      "text": " Tī Se-tí-ka ê ba̍k-chiu chêng, thâi-sí Se-tí-ka hiah ê kiáⁿ, koh iah Se-tí-ka nn̄g-lúi ba̍k-chiu, ēng thih-liān liān i, tòa i kàu Pa-pí-lûn."
    }, 
    "8": {
      "mp3": "12/12_025_08.mp3", 
      "text": " Pa-pí-lûn ông Nî-pò͘-kah-nî-sat ông cha̍p-káu nî, gō͘-ge̍h chhoe-chhit ji̍t, kun-sûi Pa-pí-lûn ông ê sī-ōe-tiúⁿ Nî-pò͘-sat-la̍h-tàn kàu Iâ-lō͘-sat-léng;"
    }, 
    "9": {
      "mp3": "12/12_025_09.mp3", 
      "text": " ēng hé sio Iâ-hô-hoa ê tiān, kap ông-kiong, koh ēng hé sio Iâ-lō͘-sat-léng it-chhè ê chhù, chiū-sī hù-kùi ke ê chhù."
    }, 
    "10": {
      "mp3": "12/12_025_10.mp3", 
      "text": " Kun-tè sī-ōe-tiúⁿ Ka-le̍k-tí ê choân-kun, chiū thiah-húi Iâ-lō͘-sat-léng sì-ûi ê siâⁿ-chhiûⁿ."
    }, 
    "11": {
      "mp3": "12/12_025_11.mp3", 
      "text": " Hit-sî sī-ōe-tiúⁿ Nî-pò͘-sat-la̍h-tàn, chiong lâu tī siâⁿ-lāi só͘ chhun ê peh-sìⁿ, kap hiah ê tâu-hâng Pa-pí-lûn ông ê, í-ki̍p chèng-lâng tiong só͘ chhun-ê, lóng lia̍h-khì."
    }, 
    "12": {
      "mp3": "12/12_025_12.mp3", 
      "text": " To̍k-to̍k sī-ōe-tiúⁿ lâu tē-it sòng-hiong-ê, hō͘ in tī-lí phû-tô-hn̂g kap chèng-choh."
    }, 
    "13": {
      "mp3": "12/12_025_13.mp3", 
      "text": " Iâ-hô-hoa tiān-lāi ê tâng-thiāu, kap Iâ-hô-hoa tiān-lāi ê phûn-chō, í-ki̍p tâng-hái, Ka-le̍k-tí lâng lóng phah-phòa, chiong hiah ê tâng ūn-kàu Pa-pí-lûn;"
    }, 
    "14": {
      "mp3": "12/12_025_14.mp3", 
      "text": " koh tòa-khì tiáⁿ, thuh-á, chián-to, óaⁿ, kap só͘ ēng it-chhè ê tâng-khì;"
    }, 
    "15": {
      "mp3": "12/12_025_15.mp3", 
      "text": " hé-lô͘, pôaⁿ, it-chhè kim-khì ê kim, gûn-khì ê gûn, sī-ōe-tiúⁿ lóng tòa-khì."
    }, 
    "16": {
      "mp3": "12/12_025_16.mp3", 
      "text": " Koh tòa Só͘-lô-bûn ông ūi Iâ-hô-hoa ê tiān só͘ chhòng nn̄g ki thiāu, chi̍t ê tâng-hái, kap hiah ê chō; chiah ê khì-kū ê tâng bōe-ōe chhìn i ê khin-tāng."
    }, 
    "17": {
      "mp3": "12/12_025_17.mp3", 
      "text": " Chit ki thiāu koâiⁿ cha̍p-poeh tiú, i ê téng-bīn ū tâng ê thiāu-táu; thiāu-táu koâiⁿ saⁿ-tiú; thiāu-táu ê chiu-ûi ū bāng-á kap sia̍h-liû, lóng sī tâng chòe ê; tē-jī ki thiāu siâng chi̍t khoán, iā ū bāng-á."
    }, 
    "18": {
      "mp3": "12/12_025_18.mp3", 
      "text": " Sī-ōe-tiúⁿ lia̍h chè-si-thâu Se-lâi-ngá, kap tē jī kip ê chè-si Se-hoan-a, kap saⁿ ê kò͘-mn̂g--ê;"
    }, 
    "19": {
      "mp3": "12/12_025_19.mp3", 
      "text": " koh tùi siâⁿ-lāi lia̍h chi̍t ê koán-peng ê koaⁿ, kap tī siâⁿ-lāi só͘ tú-tio̍h siông-siông kìⁿ ông ê bīn ê gō͘ lâng, kap kun-tiúⁿ ê su-kì tiám-sǹg peh-sìⁿ ê, í-ki̍p siâⁿ-tiong só͘ tú-tio̍h ê kok-bîn la̍k-cha̍p lâng."
    }, 
    "20": {
      "mp3": "12/12_025_20.mp3", 
      "text": " Sī-ōe-tiúⁿ Nî-pò͘-sat-la̍h-tàn chiong chiah ê lâng tòa kàu Lī-pí-la̍h, Pa-pí-lûn ông hia."
    }, 
    "21": {
      "mp3": "12/12_025_21.mp3", 
      "text": " Pa-pí-lûn ông phah in tī Hap-má tōe ê Lī-pí-la̍h, thâi-sí in.  Án-ni Iû-tāi ê peh-sìⁿ siū-lia̍h lī-khui pún-tōe."
    }, 
    "22": {
      "mp3": "12/12_025_22.mp3", 
      "text": " Lūn-kàu Iû-tāi kok chhun ê peh-sìⁿ, chiū-sī Pa-pí-lûn ông Nî-pò͘-kah-nî-sat só͘ lâu--ê, ông siat-li̍p Sa-hoan ê sun, A-hi-kam ê kiáⁿ, Ki-tāi-lī, koán-hat in."
    }, 
    "23": {
      "mp3": "12/12_025_23.mp3", 
      "text": " Chèng kun-tiúⁿ kap sio̍k in ê lâng, thiaⁿ-kìⁿ Pa-pí-lûn ông siat-li̍p Ki-tāi-lī koán-hat in. Tùi án-ni Nî-thàm-ngá ê kiáⁿ Í-si̍t-má-lī, Κa-lī-a ê kiáⁿ Iok-hap-lân, Nî-tô-hoat ê lâng Tan-hō͘-bia̍t ê kiáⁿ Se-lâi-ngá, Má-ka lâng ê kiáⁿ Ngá-sat-nî-a, kap sio̍k in ê lâng, lóng kàu Bí-su-pa kìⁿ Ki-tāi-lī."
    }, 
    "24": {
      "mp3": "12/12_025_24.mp3", 
      "text": " Ki-tāi-lī tùi in kap sio̍k in ê lâng chiù-chōa, kóng, Lín bo̍h-tit kiaⁿ Ka-le̍k-tí ê jîn-sîn; chòe lín tiàm chit só͘-chāi, ho̍k-sāi Pa-pí-lûn ông, chiū thang tit-tio̍h hok-khì."
    }, 
    "25": {
      "mp3": "12/12_025_25.mp3", 
      "text": " Chhit-ge̍h-kan ông-chhin Í-lī-sa-má ê sun, Nî-thàm-ngá ê kiáⁿ, Í-si̍t-má-lī, tòa cha̍p-lâng kap i lâi, phah-sí Ki-tāi-lī í-ki̍p kap i tī Bí-su-pa ê Iû-tāi lâng, kap Ka-le̍k-tí lâng."
    }, 
    "26": {
      "mp3": "12/12_025_26.mp3", 
      "text": " Tùi án-ni chèng peh-sìⁿ bô-lūn tōa-sòe, kap hiah ê kun-tiúⁿ, lóng khí-lâi khì Ai-ki̍p; in-ūi kiaⁿ Ka-le̍k-tí lâng ê iân-kò͘."
    }, 
    "27": {
      "mp3": "12/12_025_27.mp3", 
      "text": " Iû-tāi ông Iok-ngá-kun siū-lia̍h liáu-āu tē saⁿ-cha̍p-chhit nî, Pa-pí-lûn ông Í-bī-bí-lô-ta̍t goân--nî, cha̍p-jī ge̍h jī-cha̍p-chhit ji̍t, kú-khí Iû-tāi ông Iok-ngá-kun, pàng i chhut-kaⁿ."
    }, 
    "28": {
      "mp3": "12/12_025_28.mp3", 
      "text": " Ia̍h ēng hó-ōe an-ùi i, hō͘ i ê ūi khah-koâiⁿ kî-û chiah ê ông ê ūi, chiū-sī kap i tâng tī Pa-pí-lûn ê."
    }, 
    "29": {
      "mp3": "12/12_025_29.mp3", 
      "text": " Thǹg--khì i kaⁿ-lāi só͘ chhēng ê saⁿ, chi̍t-sì-lâng kap Pa-pí-lûn ông saⁿ-kap chia̍h."
    }, 
    "30": {
      "mp3": "12/12_025_30.mp3", 
      "text": " Pa-pí-lûn ông siúⁿ-sù i só͘ khiàm-ēng ê si̍t-bu̍t, ji̍t-ji̍t hō͘ i chi̍t-hūn, chi̍t-sì-lâng lóng sī án-ni."
    }
  }, 
  "bookno": 12
}