{
  "1": {
    "1": {
      "mp3": "16/16_001_01.mp3", 
      "text": " Hap-ka-lī-a ê kiáⁿ Nî-hi-bí ê kì-lio̍k.\tTng jī-cha̍p nî, Ki-su-liû ge̍h, góa tī Su-san ê ông-kiong;"
    }, 
    "2": {
      "mp3": "16/16_001_02.mp3", 
      "text": " hit-sî góa ê hiaⁿ-tī chi̍t-lâng, miâ-kiò Hap-ná-nî, kap kúi-nā ê Iû-tāi lâng lâi; góa tùi in mn̄g-kàu hiah ê tô-thoat ê Iû-tāi lâng, chiū-sī siū-lia̍h ê tiong-kan só͘ chhun-ê, kap Iâ-lō͘-sat-léng ê sū-chêng."
    }, 
    "3": {
      "mp3": "16/16_001_03.mp3", 
      "text": " In kā góa kóng, Hiah ê siū-lia̍h--ê tò-lâi só͘ chhun lâu-teh ê lâng, tī séng-lāi tú-tio̍h tōa hoān-lān, siū lêng-jio̍k, koh Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ thiah-húi, siâⁿ-mn̂g hō͘ hé sio-lio-khì."
    }, 
    "4": {
      "mp3": "16/16_001_04.mp3", 
      "text": " Góa thiaⁿ-kìⁿ chiah ê ōe chiū chē-teh, thî-khàu pi-ai kúi-nā ji̍t; kìm-chia̍h kî-tó tī thiⁿ-téng ê Siōng-tè ê bīn-chêng, kóng,"
    }, 
    "5": {
      "mp3": "16/16_001_05.mp3", 
      "text": " Thiⁿ-téng ê Siōng-tè Iâ-hô-hoa, chì-tōa thang kiaⁿ-ùi ê Siōng-tè ah, siú-iok kiâⁿ jîn-ài tī thiàⁿ I, chun-thàn I ê kài-bēng--ê;"
    }, 
    "6": {
      "mp3": "16/16_001_06.mp3", 
      "text": " góa taⁿ kiû Lí, goān Lí hī-khang thiaⁿ, ba̍k-chiu khòaⁿ, thiaⁿ Lí ê lô͘-po̍k chit-tia̍p ji̍t-mî ūi Lí ê lô͘-po̍k Í-sek-lia̍t lâng lâi kî-tó tī Lí bīn-chêng ê kî-tó, jīn Í-sek-lia̍t lâng ê chōe, chiū-sī goán só͘ tek-chōe Lí ê; góa kap góa ê lāu-pē ê ke lóng ū chōe;"
    }, 
    "7": {
      "mp3": "16/16_001_07.mp3", 
      "text": " goán tùi Lí só͘-kiâⁿ-ê chīn-chāi hú-pāi, bô chun-siú Lí thok Lí ê lô͘-po̍k Mô͘-se só͘ bēng-lēng ê kài-bēng, lu̍t-lē, hoat-tō͘."
    }, 
    "8": {
      "mp3": "16/16_001_08.mp3", 
      "text": " Kiû Lí kì-tit Lí só͘ bēng-lēng Lí ê lô͘-po̍k Mô͘-se ê ōe, kóng, Lín nā hoān-chōe, Góa chiū beh sì-sòaⁿ lín tī lia̍t-kok-tiong;"
    }, 
    "9": {
      "mp3": "16/16_001_09.mp3", 
      "text": " chóng-sī lín nā kui tī Góa, siú Góa ê kài-bēng lâi kiâⁿ i, chiū lín siū kóaⁿ-tio̍k ê lâng, sui-jiân tī thiⁿ-piⁿ, Góa iā beh tùi-hia chū-chi̍p in, chhōa in kàu Góa só͘ kéng beh an-tì Góa ê miâ ê só͘-chāi."
    }, 
    "10": {
      "mp3": "16/16_001_10.mp3", 
      "text": " Taⁿ chiah-ê lóng sī Lí ê lô͘-po̍k, Lí ê peh-sìⁿ, chiū-sī Lí ēng Lí ê tōa khùi-la̍t, kap tōa koân-lêng ê chhiú, só͘ kiù-sio̍k-ê."
    }, 
    "11": {
      "mp3": "16/16_001_11.mp3", 
      "text": " Chú ah, kiû Lí àⁿ hī-khang thiaⁿ Lí ê lô͘-po̍k ê kî-tó, kap hiah ê ì-ài hoaⁿ-hí kèng-ùi Lí ê miâ hiah ê lô͘-po̍k ê kî-tó; koh kiû Lí hō͘ Lí ê lô͘-po̍k kin-á-ji̍t heng-thong, tī chit-lâng ê bīn-chêng tit-tio̍h un-tián.  Hit-sî góa chòe ông ê chiú-chèng."
    }
  }, 
  "2": {
    "1": {
      "mp3": "16/16_002_01.mp3", 
      "text": " A-ta̍t-siat-se ông jī-cha̍p nî, Nî-sàn ge̍h, ū chiú tī ông ê bīn-chêng, góa chiū chìn chiú hō͘ ông.  Góa pêng-sò͘ tī ông ê bīn-chêng bē-bat ū iu-būn ê bīn-sek."
    }, 
    "2": {
      "mp3": "16/16_002_02.mp3", 
      "text": " Ông kā góa kóng, Lí bô phòa-pīⁿ, cháiⁿ-iūⁿ bīn tài-iu-iông ah?  Che bô pa̍t-hāng, sī lí sim-lāi ū iu-būn.  Góa tùi án-ni chin kiaⁿ."
    }, 
    "3": {
      "mp3": "16/16_002_03.mp3", 
      "text": " Góa kā ông kóng, Goān ông bān-sòe; góa ê lia̍t-chó͘ hûn-bōng ê só͘-chāi hit ê siâⁿ pha-hng, siâⁿ-mn̂g lóng hō͘ hé sio--khì, góa thái-thó bô tài-iu-iông mah?"
    }, 
    "4": {
      "mp3": "16/16_002_04.mp3", 
      "text": " Ông mn̄g góa kóng, Lí ài kiû sím-mi̍h?  Tùi án-ni góa kî-tó thiⁿ-téng ê Siōng-tè."
    }, 
    "5": {
      "mp3": "16/16_002_05.mp3", 
      "text": " Góa tùi ông kóng, Ông nā hoaⁿ-hí, lí ê lô͘-po̍k nā tit-tio̍h un-tiàn tī Lí ê bīn-chêng, chiū kiû lí chhe góa khì Iû-tāi, kàu góa ê lia̍t-chó͘ hûn-bōng hit ê siâⁿ, góa thang koh khí i."
    }, 
    "6": {
      "mp3": "16/16_002_06.mp3", 
      "text": " Hit-sî ông-hō͘ kap ông saⁿ-kap chē, ông kā góa kóng, Lí beh kiâⁿ ê lō͘-chām tio̍h jōa-kú? sím-mi̍h sî beh tò-lâi?  Ông hoaⁿ-hí chhe góa khì, góa chiū kap i tiāⁿ-tio̍h chi̍t ê kî-hān."
    }, 
    "7": {
      "mp3": "16/16_002_07.mp3", 
      "text": " Góa koh kā ông kóng, Ông nā hoaⁿ-hí, chhiáⁿ ēng chiàu-su hō͘ góa tòa-khì kau Hô-gōa hiah ê chóng-tok, chún góa keng-kè kàu Iû-tāi;"
    }, 
    "8": {
      "mp3": "16/16_002_08.mp3", 
      "text": " koh ēng chiàu-su chi̍t-hong, kià hō͘ koán-lí ông ê chhiū-nâ ê koaⁿ A-sat, kah i hō͘ góa chhâ-liāu, thang chòe tiān-piⁿ iâⁿ-pôaⁿ ê mn̂g, kap siâⁿ-chhiûⁿ, kap góa só͘ beh tòa ê chhù ê lō͘-ēng.  Ông chiū chún góa só͘ kiû ê, in-ūi góa ê Siōng-tè si-un ê chhiú pang-chān góa."
    }, 
    "9": {
      "mp3": "16/16_002_09.mp3", 
      "text": " Ông phài kúi-nā ê peng-thâu, kap bé-peng kap góa khì.  Góa kàu Hô-gōa hiah ê chóng-tok hia, chiong ông ê chiàu-su kau hō͘ in."
    }, 
    "10": {
      "mp3": "16/16_002_10.mp3", 
      "text": " Hô-lûn lâng Chham-pa-la̍h, kap chòe lô͘-châi ê A-bûn lâng To-pí-ngá thiaⁿ-kìⁿ ū lâng lâi beh ūi Í-sek-lia̍t lâng tô͘-bô͘ lī-ek, chiū chin peh-pak."
    }, 
    "11": {
      "mp3": "16/16_002_11.mp3", 
      "text": " Góa kàu Iâ-lō͘-sat-léng, tiàm hia saⁿ-ji̍t."
    }, 
    "12": {
      "mp3": "16/16_002_12.mp3", 
      "text": " Góa thàu-mî khí-lâi, ū kúi-nā lâng kap góa saⁿ-kap; chóng-sī góa ê Siōng-tè kám-tōng góa ê sim só͘ beh ūi Iâ-lō͘-sat-léng chòe-ê, góa pēng-bô kā lâng kóng; tû góa khiâ ê cheng-siⁿ í-gōa, iā bô pa̍t chiah cheng-siⁿ kap góa khì."
    }, 
    "13": {
      "mp3": "16/16_002_13.mp3", 
      "text": " Góa thàu-mî tùi soaⁿ-kok mn̂g chhut-khì, kàu lêng-chíⁿ ê thâu-chêng, iā kàu pùn-sò mn̂g, koan-chhat Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, khòaⁿ-kìⁿ siâⁿ-chhiûⁿ thiah-húi, siâⁿ-mn̂g hō͘ hé sio--khì."
    }, 
    "14": {
      "mp3": "16/16_002_14.mp3", 
      "text": " Góa koh chìn-chêng khì kàu chúi-chôaⁿ ê mn̂g, kap ông ê tî; chóng-sī tī-hia bô chi̍t-ūi-á thang hō͘ góa khiâ ê cheng-siⁿ kè-khì."
    }, 
    "15": {
      "mp3": "16/16_002_15.mp3", 
      "text": " Tùi án-ni, góa thàu-mî iân khoe chiūⁿ-khì, koan-chhat siâⁿ-chhiûⁿ, koh oa̍t-tńg-sin, tùi soaⁿ-kok ê mn̂g ji̍p-khì, chiah tò-lâi."
    }, 
    "16": {
      "mp3": "16/16_002_16.mp3", 
      "text": " Hiah ê koaⁿ-tiúⁿ m̄-chai góa khì toh-lo̍h, chòe sím-mi̍h sū; góa iáu-bē ū kā Iû-tāi ê peh-sìⁿ, chè-si, kùi-cho̍k, koaⁿ-tiúⁿ, kap kî-û chòe-kang ê lâng kóng."
    }, 
    "17": {
      "mp3": "16/16_002_17.mp3", 
      "text": " Āu-lâi góa kā in kóng, Lán só͘ tú-tio̍h ê hoān-lān, Iâ-lō͘-sat-léng cháiⁿ-iūⁿ pha-hng, siâⁿ-mn̂g hō͘ hé sio, lín lóng khòaⁿ-kìⁿ; lâi ah, lán koh khí Iâ-lō͘-sat-léng ê siâⁿ-chhiûⁿ, bián-tit lán koh siū lêng-jio̍k."
    }, 
    "18": {
      "mp3": "16/16_002_18.mp3", 
      "text": " Góa kā in kóng góa ê Siōng-tè ê chhiú cháiⁿ-iūⁿ pang-chān góa, kap ông tùi góa kóng sím-mi̍h ōe; in kóng, Lán khí-lâi khí-chō.  Tùi án-ni in hùn-ióng chòe chit ê hó ê kang."
    }, 
    "19": {
      "mp3": "16/16_002_19.mp3", 
      "text": " Chóng-sī Hô-lûn lâng Chham-pa-la̍h kap chòe lô͘-po̍k ê A-bûn lâng To-pí-ngá, kap A-la̍h-pek lâng Ki-siān, thiaⁿ-kìⁿ chiū thí-chhiò goán, khòaⁿ-khin goán, kóng, Lín só͘ chòe sī sím-mi̍h? beh pōe-poān ông mah?"
    }, 
    "20": {
      "mp3": "16/16_002_20.mp3", 
      "text": " Góa ìn in kóng, Thiⁿ-téng ê Siōng-tè I beh hō͘ goán heng-khí; goán chòe I ê lô͘-po̍k--ê beh khí-lâi khí-chō; chóng-sī lín tī Iâ-lō͘-sat-léng bô-hūn, bô koân, bô miâ-jī."
    }
  }, 
  "3": {
    "1": {
      "mp3": "16/16_003_01.mp3", 
      "text": " Hit-sî chè-si-thâu Í-lī-a-si̍t, kap i ê hiaⁿ-tī hiah ê chè-si, khí-lâi khí-chō iûⁿ-mn̂g, hun-piat i chòe-sèng, an hit ê mn̂g-sìⁿ, chiū-sī kàu Hap-bí-a ê chiú-kiⁿ-lâu, iā kàu Hap-lâm-gia̍p ê chiú-kiⁿ-lâu, hun-piat chòe-sèng."
    }, 
    "2": {
      "mp3": "16/16_003_02.mp3", 
      "text": " Chiap-sòa i--ê, sī Iâ-lī-ko lâng khí-chō; chiap-sòa i--ê, sī Im-lī ê kiáⁿ Sat-khek khí-chō."
    }, 
    "3": {
      "mp3": "16/16_003_03.mp3", 
      "text": " Hap-se-ná hiah ê kiáⁿ khí-chō hî-mn̂g; hē i ê îⁿ, an i ê mn̂g-sìⁿ, kap i ê só, i ê kông."
    }, 
    "4": {
      "mp3": "16/16_003_04.mp3", 
      "text": " Chiap-sòa i--ê, sī Hap-ko-su ê sun, O͘-lī-a ê kiáⁿ, Bí-lī-boa̍t siu-lí.  Chiap-sòa i--ê, sī Bí-sī-sat-pia̍t ê sun, Pí-lī-ka ê kiáⁿ, Bí-su-lân siu-lí.  Chiap-sòa i--ê, sī Pa-ná ê kiáⁿ Sat-tok siu-lí."
    }, 
    "5": {
      "mp3": "16/16_003_05.mp3", 
      "text": " Chiap-sòa i--ê, sī Thê-ko-a lâng siu-lí; chóng-sī in ê kùi-cho̍k bô tam-tng in ê chú ê kang."
    }, 
    "6": {
      "mp3": "16/16_003_06.mp3", 
      "text": " Pa-se-a ê kiáⁿ Iâ-hô-iâ-tāi, kap Pí-só͘-tāi ê kiáⁿ Bí-su-lân, siu-lí kū-mn̂g, hē i ê îⁿ, an i ê mn̂g-sìⁿ, kap i ê só, i ê kông."
    }, 
    "7": {
      "mp3": "16/16_003_07.mp3", 
      "text": " Chiap-sòa i--ê, sī Ki-piàn lâng Bí-la̍h-thê, Bí-lûn lâng Ngá-tùn, kap Ki-piàn lâng, kap sio̍k Hô-gōa ê chóng-tok só͘ koán ê Bí-su-pa lâng siu-lí."
    }, 
    "8": {
      "mp3": "16/16_003_08.mp3", 
      "text": " Chiap-sòa i--ê, sī kim-chhiūⁿ Hap-hái-ngá ê kiáⁿ O͘-siat siu-lí.  Chiap-sòa i--ê, sī chòe hiuⁿ-liāu ê Hap-ná-nî-ngá siu-lí; chiah ê lâng kian-kò͘ Iâ-lō͘-sat-léng, kàu khoah ê chhiûⁿ."
    }, 
    "9": {
      "mp3": "16/16_003_09.mp3", 
      "text": " Chiap-sòa i--ê, sī koán-lí Iâ-lō͘-sat-léng ê chi̍t-pòaⁿ-ê, Hō͘-jíⁿ ê kiáⁿ Lī-hoat-ngá siu-lí."
    }, 
    "10": {
      "mp3": "16/16_003_10.mp3", 
      "text": " Chiap-sòa i-ê, sī Hap-lō͘-boat ê kiáⁿ Iâ-tāi-ngá, tī ka-kī ê chhù tùi-bīn siu-lí.  Chiap-sòa i--ê, sī Hap-sa-nî ê kiáⁿ Hap-tu̍t siu-lí."
    }, 
    "11": {
      "mp3": "16/16_003_11.mp3", 
      "text": " Hap-lîm ê kiáⁿ Má-ki-ngá, kap Pa-hap-mô͘-ap ê kiáⁿ Hap-tu̍t, siu-lí chi̍t-tōaⁿ, í-ki̍p hé-lô͘ ê lâu."
    }, 
    "12": {
      "mp3": "16/16_003_12.mp3", 
      "text": " chiap-sòa i--ê, sī koán-lí Iâ-lō͘-sat-léng hit chi̍t-pòaⁿ ê. Hap-lô-hek ê kiáⁿ Sa-liông, kap i hiah ê cha-bó͘-kiáⁿ siu-lí."
    }, 
    "13": {
      "mp3": "16/16_003_13.mp3", 
      "text": " Hap-lùn kap Sat-lô-a khiā-khí ê peh-sìⁿ siu-lí soaⁿ-kok ê mn̂g, khí-chō i, an i ê mn̂g-sìⁿ, kap i ê só, i ê kông, í-ki̍p siâⁿ-chhiûⁿ chi̍t-chheng tiú, kàu pùn-sò ê mn̂g."
    }, 
    "14": {
      "mp3": "16/16_003_14.mp3", 
      "text": " Koán-lí Pek-hap-ki-lîm tōe ê Lī-kah ê kiáⁿ Má-ki-ngá siu-lí pùn-sò mn̂g; khí-chō i, an i ê mn̂g-sìⁿ, kap i ê só, i ê kông."
    }, 
    "15": {
      "mp3": "16/16_003_15.mp3", 
      "text": " Koán-lí Bí-su-pa tōe--ê, Kok-hô-se ê kiáⁿ Sa-lûn, siu-lí chúi-chôaⁿ ê mn̂g; khí-chō i, khàm i, an i ê mn̂g-sìⁿ, kap i ê só, i ê kông, í-ki̍p óa-kūn ông-hn̂g ê Se-lô-a tî ê chhiûⁿ, kàu hit-ê tùi Tāi-pi̍t siâⁿ lo̍h-lâi ê kiā-á."
    }, 
    "16": {
      "mp3": "16/16_003_16.mp3", 
      "text": " Chiap-sòa i--ê sī koán-lí Pek-siok tōe ê chi̍t-pòaⁿ, Ap-pok ê kiáⁿ Nî-hi-bí siu-lí, kàu Tāi-pi̍t hûn-bōng ê tùi-bīn, koh kàu khui-hó ê tî, í-ki̍p ióng-sū ê chhù."
    }, 
    "17": {
      "mp3": "16/16_003_17.mp3", 
      "text": " Chiap-sòa i--ê sī Lī-bī lâng Pa-nî ê kiáⁿ Lī-hông siu-lí.  Chiap-sòa i--ê sī koán-lí Ki-i-la̍h tōe ê chi̍t-pòaⁿ.  Hap-sa-pí-ngá ūi i só͘ tī-lí ê tōe lâi siu-lí."
    }, 
    "18": {
      "mp3": "16/16_003_18.mp3", 
      "text": " Chiap-sòa i--ê chiū-sī in ê hiaⁿ-tī, koán-lí Ki-i-la̍h tōe hit chi̍t-pòaⁿ, Hi-ná-ta̍t ê kiáⁿ Pa-óa-i siu-lí."
    }, 
    "19": {
      "mp3": "16/16_003_19.mp3", 
      "text": " Chiap-sòa i--ê sī koán-lí Bí-su-pa--ê, Iâ-su-a ê kiáⁿ Í-siā siu-lí chi̍t-tōaⁿ, chiū-sī tī chiūⁿ-khì kun-chong-ke̍k ê tùi-bīn oat-kak ê só͘-chāi."
    }, 
    "20": {
      "mp3": "16/16_003_20.mp3", 
      "text": " Chiap-sòa i-ê sī Sat-pài ê kiáⁿ Pa-lio̍k, chīn-la̍t siu-lí chi̍t-tōaⁿ, tùi oat-kak kàu chè-si-thâu Í-lī-a-si̍t chhù ê mn̂g."
    }, 
    "21": {
      "mp3": "16/16_003_21.mp3", 
      "text": " Chiap-sòa i--ê sī Hap-ko-su ê sun O͘-lī-a ê kiáⁿ Bí-lī-boa̍t siu-lí chi̍t-tōaⁿ, tùi I-lī-a-si̍t chhù ê mn̂g, kàu Í-lī-a-si̍t chhù ê chīn-thâu."
    }, 
    "22": {
      "mp3": "16/16_003_22.mp3", 
      "text": " Chiap-sòa i--ê sī tiàm tī pîⁿ-iûⁿ ê lâng hiah ê chè-si siu-lí i."
    }, 
    "23": {
      "mp3": "16/16_003_23.mp3", 
      "text": " Chiap-sòa i--ê sī Piān-ngá-bín kap Hap-su̍t tī i ê chhù ê tùi-bīn siu-lí.  Chiap-sòa i--ê sī A-lân-nî ê sun Má-se-ngá ê kiáⁿ A-sat-lī-ngá tī i ê chhù ê hū-kūn siu-lí."
    }, 
    "24": {
      "mp3": "16/16_003_24.mp3", 
      "text": " Chiap-sòa i--ê sī Hi-ná-ta̍t ê kiáⁿ Pin-lōe siu-lí chi̍t-tōaⁿ, tùi A-sat-lī-ngá ê chhù, kàu oat-kak, koh kàu siâⁿ-kak."
    }, 
    "25": {
      "mp3": "16/16_003_25.mp3", 
      "text": " O͘-sài ê kiáⁿ Pa-la̍h tī oat-kak ê tùi-bīn, kap ông koâiⁿ ê chhù phòng chhut-lâi ê chiú-kiⁿ-lâu, óa-kūn hō͘-ōe ê īⁿ hit chi̍t-tōaⁿ.  Chiap-sòa i--ê sī Pa-lio̍k ê kiáⁿ Pí-tāi-ngá siu-lí."
    }, 
    "26": {
      "mp3": "16/16_003_26.mp3", 
      "text": " (Nî-thê-lêng tiàm-tī Gô-húi-le̍k, kàu ǹg-tang chúi-mn̂g ê tùi-bīn, kap phòng chhut-lâi ê chiú-kiⁿ-lâu.)"
    }, 
    "27": {
      "mp3": "16/16_003_27.mp3", 
      "text": " Chiap-sòa i--ê sī Thê-ko-a lâng koh siu-lí chi̍t-tōaⁿ, tī hit ê phòng chhut-lâi ê tōa-lâu tùi-bīn, kàu Gô-húi-le̍k ê chhiûⁿ."
    }, 
    "28": {
      "mp3": "16/16_003_28.mp3", 
      "text": " Tī Bé ê mn̂g ê téng-bīn, hiah ê chè-si ta̍k-ê tī i ê chhù ê tùi-bīn siu-lí."
    }, 
    "29": {
      "mp3": "16/16_003_29.mp3", 
      "text": " Chiap-sòa i--ê sī Im-be̍k ê kiáⁿ Sat-tok, tī ka-kī ê chhù ê tùi-bīn siu-lí.  Chiap-sòa i--ê sī kò͘-siú tang-mn̂g Si-ka-nî ê kiáⁿ Sī-má-ngá siu-lí."
    }, 
    "30": {
      "mp3": "16/16_003_30.mp3", 
      "text": " Chiap-sòa i--ê sī Sī-lī-bí-ngá ê kiáⁿ Hap-ná-nî-ngá, kap Sat-la̍h ê tē-la̍k kiáⁿ Hap-lùn, koh siu-lí chi̍t-tōaⁿ.  Chiap-sòa i--ê sī Pí-lī-ka ê kiáⁿ Bí-su-lân, tī i ê pâng-keng ê tùi-bīn siu-lí."
    }, 
    "31": {
      "mp3": "16/16_003_31.mp3", 
      "text": " Chiap-sòa i--ê sī kim-kang Má-ki-ngá siu-lí kàu Nî-thê-lêng kap seng-lí lâng ê chhù, tī Hap-bí-hut-kah mn̂g ê tùi-bīn, kàu siâⁿ-kak ê lâu."
    }, 
    "32": {
      "mp3": "16/16_003_32.mp3", 
      "text": " Kim-kang kap seng-lí lâng siu-lí, tùi siâⁿ-kak ê lâu kàu Iûⁿ-mn̂g."
    }
  }, 
  "4": {
    "1": {
      "mp3": "16/16_004_01.mp3", 
      "text": " Chham-pa-la̍h thiaⁿ-kìⁿ goán khí siâⁿ-chhiûⁿ, chiū tōa siū-khì, tōa thòng-hūn thí-chhiò Iû-tāi lâng."
    }, 
    "2": {
      "mp3": "16/16_004_02.mp3", 
      "text": " Tī i ê hiaⁿ-tī kap Sat-má-lī-a ê kun-peng ê bīn-chêng kóng, Chiah ê loán-jio̍k ê Iû-tāi teh chòe sím-mi̍h, beh siat-hoat hō͘ ka-kī kian-kò͘ mah? beh hiàn-chè mah? beh chi̍t ji̍t sêng-kong mah? beh tùi thô͘-tui tiong the̍h chhut kè hé-sio ê chio̍h-thâu lâi koh khí mah?"
    }, 
    "3": {
      "mp3": "16/16_004_03.mp3", 
      "text": " A-bûn lâng To-pí-ngá khiā tī i ê sin-piⁿ kóng, In só͘ khí ê, nā ū chi̍t-chiah hô͘-lî chiūⁿ-khì, chiū beh ta̍h-tó in ê chio̍h-chhiûⁿ."
    }, 
    "4": {
      "mp3": "16/16_004_04.mp3", 
      "text": " Goán ê Siōng-tè ah, kiû Lí thiaⁿ, in-ūi goán hō͘ lâng khòaⁿ-khin, kiû Lí hō͘ in ê húi-pòng kui tī in ê thâu-khak, hō͘ in tī siū-lia̍h ê tōe tú-tio̍h chhiúⁿ-kiap;"
    }, 
    "5": {
      "mp3": "16/16_004_05.mp3", 
      "text": " bo̍h-tit jia-khàm in ê chōe-kòa, bo̍h-tit hō͘ in ê chōe-ok tùi Lí ê bīn-chêng chhat-siau; in-ūi in tī khí-chō ê lâng ê bīn-chêng kek-tōng Lí ê siū-khì."
    }, 
    "6": {
      "mp3": "16/16_004_06.mp3", 
      "text": " Án-ni, goán khí siâⁿ-chhiûⁿ, siâⁿ-chhiûⁿ chiū lóng liân-lo̍k, koâiⁿ kàu chi̍t-pòaⁿ, in-ūi peh-sìⁿ ū sim teh chòe-kang."
    }, 
    "7": {
      "mp3": "16/16_004_07.mp3", 
      "text": " Chham-pa-la̍h, To-pí-ngá, A-la̍h-pek lâng, A-bûn lâng, A-si̍t-tu̍t lâng, thiaⁿ-kìⁿ siu-lí Iâ-lō͘-sat-léng siâⁿ-chhiûⁿ ê kang teh chìn-hêng, pó͘-that phòa-khiah ê só͘-chāi tú-á teh pó͘-that, chiū chin siū-khì;"
    }, 
    "8": {
      "mp3": "16/16_004_08.mp3", 
      "text": " tāi-ke saⁿ-kap kè-bô͘ beh lâi kong-kek Iâ-lō͘-sat-léng, hō͘ hí(**hit) lāi-bīn jiáu-loān."
    }, 
    "9": {
      "mp3": "16/16_004_09.mp3", 
      "text": " Chóng-sī goán kî-tó lán ê Siōng-tè, koh in-ūi in ê iân-kò͘, chiū phài-lâng siú-bāng, ji̍t-mî tî-hông."
    }, 
    "10": {
      "mp3": "16/16_004_10.mp3", 
      "text": " Iû-tāi lâng kóng, Hāu-phiaⁿ-phè iáu-kú chōe, taⁿ-teh ê lâng í-keng bô la̍t, só͘-í lán bōe-ōe khí siâⁿ-chhiûⁿ."
    }, 
    "11": {
      "mp3": "16/16_004_11.mp3", 
      "text": " Lán ê tùi-te̍k koh bat kóng, Thàn in m̄-chai, bô khòaⁿ-kìⁿ, lán ji̍p in tiong-kan, thâi-sí in, hō͘ in ê chòe-kang lóng soah."
    }, 
    "12": {
      "mp3": "16/16_004_12.mp3", 
      "text": " Hiah ê óa-kūn tùi-te̍k khiā-khí ê Iû-tāi lâng, cha̍p-pái tùi ta̍k só͘-chāi lâi kìⁿ goán kóng, Lín tek-khak tio̍h tò-lâi goán chia."
    }, 
    "13": {
      "mp3": "16/16_004_13.mp3", 
      "text": " Só͘-í góa hō͘ peh-sìⁿ, kok chiàu in ê chong-cho̍k, kia̍h-to, kia̍h-chhiuⁿ, kia̍h-keng--ê, khiā tī siâⁿ-chhiûⁿ-āu kē ê só͘-chāi, khang ê só͘-chāi."
    }, 
    "14": {
      "mp3": "16/16_004_14.mp3", 
      "text": " Góa koan-chhat-liáu, chiū khí-lâi kā kùi-cho̍k, koaⁿ-tiúⁿ, kap kî-û ê peh-sìⁿ kóng, Bo̍h-tit kiaⁿ in, tio̍h kì-tit Chú sī tōa koh thang kiaⁿ ê; tio̍h ūi-tio̍h lín ê hiaⁿ-tī, lín ê kiáⁿ, lín ê cha-bó͘-kiáⁿ, lín ê bó͘, lín ê chhù-the̍h lâi kau-chiàn."
    }, 
    "15": {
      "mp3": "16/16_004_15.mp3", 
      "text": " Tùi-te̍k thiaⁿ-kìⁿ goán í-keng chai, koh Siōng-tè iā phò-hoāi in ê kè-e̍k, goán chiū lóng tò-tńg--lâi kàu siâⁿ-chhiûⁿ hia, ta̍k-lâng chòe in ê kang."
    }, 
    "16": {
      "mp3": "16/16_004_16.mp3", 
      "text": " Tùi hit-tia̍p liáu-āu, góa ê lô͘-po̍k chi̍t-pòaⁿ chòe kang, chi̍t-pòaⁿ kia̍h-chhiuⁿ, kōaⁿ tîn-pâi, kia̍h-keng, chhēng khoe-kah; koaⁿ-tiúⁿ lóng khiā tī Iû-tāi chèng-lâng ê āu-bīn."
    }, 
    "17": {
      "mp3": "16/16_004_17.mp3", 
      "text": " Khí siâⁿ-chhiûⁿ--ê, taⁿ-teh--ê, kok taⁿ in ê tàⁿ, chi̍t-chhiú chòe-kang, chi̍t-chhiú kia̍h kun-khì."
    }, 
    "18": {
      "mp3": "16/16_004_18.mp3", 
      "text": " Khí-chō--ê, ta̍k-ê pē to chiàu án-ni khí-chō, pûn sàu-kak--ê tī góa ê sin-piⁿ."
    }, 
    "19": {
      "mp3": "16/16_004_19.mp3", 
      "text": " Góa kā chiah ê kùi-cho̍k, koaⁿ-tiúⁿ, kap kî-û ê peh-sìⁿ kóng, Chit ê kang khoah-tōa, lán tī siâⁿ-chhiûⁿ-téng pun-khui, saⁿ-lī put-chí hn̄g;"
    }, 
    "20": {
      "mp3": "16/16_004_20.mp3", 
      "text": " Lín bô-lūn tī toh-lo̍h thiaⁿ-kìⁿ sàu-kak ê siaⁿ, chiū tio̍h chū-chi̍p lâi kàu goán hia; lán ê Siōng-tè beh thòe lán kau-chiàn."
    }, 
    "21": {
      "mp3": "16/16_004_21.mp3", 
      "text": " Goán án-ni chòe kang, in ê chi̍t-pòaⁿ kia̍h-chhiuⁿ, tùi thiⁿ-phú-kng kàu chhiⁿ chhut-hiān ê sî."
    }, 
    "22": {
      "mp3": "16/16_004_22.mp3", 
      "text": " Hit-sî góa koh kā peh-sìⁿ kóng, Ta̍k-lâng kap i ê lô͘-po̍k tio̍h hioh-mî tī Iâ-lō͘-sat-léng ê lāi-bīn, thang mî--sî pó-hō͘ goán, ji̍t--sî chòe-kang."
    }, 
    "23": {
      "mp3": "16/16_004_23.mp3", 
      "text": " Án-ni góa kap góa ê hiaⁿ-tī, góa ê lô͘-po̍k, kap tè góa ê hō͘-ōe-peng, bô chi̍t-ê thǹg-saⁿ, chhut-khì chhiūⁿ-chúi--ê iā ta̍k-ê kia̍h ke-si."
    }
  }, 
  "5": {
    "1": {
      "mp3": "16/16_005_01.mp3", 
      "text": " Peh-sìⁿ kap in ê bó͘ tōa-siaⁿ háu, hiâm in ê hiaⁿ-tī Iû-tāi lâng."
    }, 
    "2": {
      "mp3": "16/16_005_02.mp3", 
      "text": " Ū lâng kóng, Goán kap kiáⁿ cha-bó͘-kiáⁿ lâng-gia̍h chōe; tio̍h khì tit-tio̍h ngó͘-kok thang chia̍h lâi tit-tio̍h oa̍h."
    }, 
    "3": {
      "mp3": "16/16_005_03.mp3", 
      "text": " Ū-ê kóng, Ūi-tio̍h ki-hng, goán ēng goán ê chhân-hn̂g, phû-tô-hn̂g, chhù-the̍h, tián lâng lâi tit-tio̍h ngó͘-kok."
    }, 
    "4": {
      "mp3": "16/16_005_04.mp3", 
      "text": " Ū-ê kóng, Goán í-keng ēng chhân kap phû-tô-hn̂g, chioh gûn la̍p ông ê sè."
    }, 
    "5": {
      "mp3": "16/16_005_05.mp3", 
      "text": " Goán ê jio̍k-thé kap goán ê hiaⁿ-tī ê jio̍k-thé chi̍t-iūⁿ, goán ê kiáⁿ-jî kap in ê kiáⁿ-jî chi̍t-iūⁿ; taⁿ goán ēng goán ê kiáⁿ cha-bó͘-kiáⁿ chòe lâng ê lô͘-po̍k lú-pī, goán ê cha-bó͘-kiáⁿ ū-ê í-keng chòe lú-pī, goán iā bô hoat-tit; in-ūi goán ê chhân-hn̂g phû-tô-hn̂g í-keng kui pa̍t-lâng."
    }, 
    "6": {
      "mp3": "16/16_005_06.mp3", 
      "text": " Góa thiaⁿ-kìⁿ in ê âu-kiò, kap in ê ōe, chiū chin siū-khì."
    }, 
    "7": {
      "mp3": "16/16_005_07.mp3", 
      "text": " Góa sim-lāi siūⁿ, chiū tōa chek-pī hiah ê kùi-cho̍k kap koaⁿ-tiúⁿ, kā in kóng, Lín ta̍k-lâng tùi hiaⁿ-tī the̍h lī-sek.  Tùi án-ni góa chio-chi̍p tōa-hōe lâi tu in."
    }, 
    "8": {
      "mp3": "16/16_005_08.mp3", 
      "text": " Góa kā in kóng, Goán liōng goán ê la̍t, lâi sio̍k lán ê hiaⁿ-tī Iû-tāi lâng, chiū-sī í-keng bōe hō͘ īⁿ-pang lâng ê, lín kéng-jiân beh bōe lín ê hiaⁿ-tī mah? á-sī in beh siū bōe hō͘ lán mah?  In chēng-chēng bô ōe thang ìn."
    }, 
    "9": {
      "mp3": "16/16_005_09.mp3", 
      "text": " Góa koh kóng, Lín só͘-chòe--ê m̄-hó; in-ūi lán ê tùi-te̍k, chiū-sī īⁿ-pang lâng ê húi-pòng, lín kiám m̄-tio̍h kèng-ùi lán ê Siōng-tè lâi kiâⁿ mah?"
    }, 
    "10": {
      "mp3": "16/16_005_10.mp3", 
      "text": " Góa kap góa ê hiaⁿ-tī, góa ê lô͘-po̍k, iā ēng chîⁿ-gûn ngó͘-kok chioh hō͘ peh-sìⁿ; taⁿ góa khǹg lín, lán tāi-ke tio̍h bián lī-sek."
    }, 
    "11": {
      "mp3": "16/16_005_11.mp3", 
      "text": " Taⁿ góa khǹg lín kin-á-ji̍t chiong in ê chhân, phû-tô-hn̂g, kaⁿ-ná-hn̂g, chhù-the̍h, kap lín só͘ tùi in thiu ê chîⁿ-gûn, ngó͘-kok, chiú, iû, múi pah-hūn ê chi̍t-hūn lóng tio̍h hêng i."
    }, 
    "12": {
      "mp3": "16/16_005_12.mp3", 
      "text": " In kóng, Goán beh hêng, bô koh tùi in thó, beh chiàu lí ê ōe kiâⁿ; góa chiū kiò chè-si lâi, kah in chiù-chōa, tio̍h chiàu chit ê ōe kiâⁿ."
    }, 
    "13": {
      "mp3": "16/16_005_13.mp3", 
      "text": " Góa iā pōaⁿ-khui góa ê saⁿ-á-phè, kóng, Kìⁿ-nā bô chiâⁿ chit ê ōe--ê, goān Siōng-tè chiàu án-ni pōaⁿ-khui i lī-khui i ê ke kap i ê chit-gia̍p; chiū-sī goān i chiàu án-ni pōaⁿ kàu khang-khang.  Hōe-chiòng lóng kóng, A-bēng, koh o-ló Iâ-hô-hoa.  Peh-sìⁿ chiū chiàu chit ê ōe kiâⁿ."
    }, 
    "14": {
      "mp3": "16/16_005_14.mp3", 
      "text": " Tùi góa siū siat-li̍p tī Iû-tāi tōe chòe in ê chóng-tok, chiū-sī tùi A-ta̍t-siat-se ông jī-cha̍p nî kàu saⁿ-cha̍p-jī nî, kiōng cha̍p-jī nî ê kú, góa kap góa ê hiaⁿ-tī lóng bô chia̍h chóng-tok ê hōng-lo̍k."
    }, 
    "15": {
      "mp3": "16/16_005_15.mp3", 
      "text": " Chóng-sī góa í-chêng kū-jīm ê chóng-tok hō͘ peh-sìⁿ hū-tam chin tāng; the̍h peh-sìⁿ ê ngó͘-kok, kap chiú, kap gûn sì-cha̍p sià-khek-le̍k; liân in ê lô͘-po̍k iā hat-chè peh-sìⁿ; to̍k-to̍k góa in-ūi kèng-ùi Siōng-tè, bô án-ni kiâⁿ."
    }, 
    "16": {
      "mp3": "16/16_005_16.mp3", 
      "text": " Koh góa choan-bū khí siâⁿ-chhiûⁿ, pēng-bô bóe chhân-tōe; góa ê lô͘-po̍k iā lóng chū-chi̍p tī-hia chòe-kang."
    }, 
    "17": {
      "mp3": "16/16_005_17.mp3", 
      "text": " Tû-khì hiah ê tùi sì-ûi ê gōa-pang-tiong lâi chhē goán ê lâng í-gōa, ū Iû-tāi lâng kap koaⁿ-tiúⁿ, chi̍t-pah gō͘-cha̍p lâng, tī góa ê toh saⁿ-kap chia̍h."
    }, 
    "18": {
      "mp3": "16/16_005_18.mp3", 
      "text": " Ta̍k-ji̍t pī-pān chi̍t-chiah gû-káng, la̍k-chiah pûi ê mî-iûⁿ; koh pī-pān kúi-nā chiah koe; múi cha̍p-ji̍t chi̍t-pái, pī-pān chōe-chōe ta̍k-iūⁿ ê chiú; sui-jiân án-ni, góa iā bô the̍h chóng-tok ê hōng-lo̍k; in-ūi peh-sìⁿ ho̍k-e̍k chin-tāng."
    }, 
    "19": {
      "mp3": "16/16_005_19.mp3", 
      "text": " Góa ê Siōng-tè ah, kiû Lí kì-liām góa ūi-tio̍h chit ê peh-sìⁿ só͘ kiâⁿ it-chhè ê sū, lâi sù-hok góa."
    }
  }, 
  "6": {
    "1": {
      "mp3": "16/16_006_01.mp3", 
      "text": " Chham-pa-la̍h, To-pí-ngá, A-la̍h-pek lâng Ki-siān, kap goán kî-û ê tùi-te̍k, thiaⁿ-kìⁿ góa siâⁿ-chhiûⁿ í-keng khí-hó, kî-tiong bô lâu chi̍t-khiah; (hit-sî góa khiok bē ū an mn̂g-sìⁿ.)"
    }, 
    "2": {
      "mp3": "16/16_006_02.mp3", 
      "text": " Chham-pa-la̍h kap Ki-siān chiū chhe lâng lâi kìⁿ góa kóng, Chhiáⁿ lí lâi, lán tī O-lô pîⁿ-iûⁿ chi̍t ê hiuⁿ-siā siong-hōe.  Chóng-sī in siūⁿ beh hāi góa."
    }, 
    "3": {
      "mp3": "16/16_006_03.mp3", 
      "text": " Góa chiū chhe sù-chiá khì kìⁿ in kóng, Góa taⁿ teh pān-lí tōa ê kang, bōe-ōe lo̍h-khì; thái-thó ōe lī-khui i lo̍h-khì kìⁿ lín, hō͘ chit ê kang thêng-chí ah?"
    }, 
    "4": {
      "mp3": "16/16_006_04.mp3", 
      "text": " In án-ni sì-pái chhe lâng lâi kìⁿ góa, góa lóng án-ni ìn in."
    }, 
    "5": {
      "mp3": "16/16_006_05.mp3", 
      "text": " Chham-pa-la̍h tē-gō͘ pái chiū chhe i ê lô͘-po̍k lâi kìⁿ góa, chhiú the̍h lō͘-hong ê phoe; phoe-lāi siá kóng,"
    }, 
    "6": {
      "mp3": "16/16_006_06.mp3", 
      "text": " Gōa-pang-tiong ū hong-siaⁿ, Ka-si-bō͘ iā kóng, lí kap Iû-tāi lâng teh bô͘-hoán, só͘-í lí khí siâⁿ-chhiûⁿ, lí beh chòe in ê ông, chiàu chiah ê ōe."
    }, 
    "7": {
      "mp3": "16/16_006_07.mp3", 
      "text": " Lí koh phài sian-ti tī Iâ-lō͘-sat-léng, soan-thoân lí ê tāi-chì kóng, Tī Iû-tāi ū ông; taⁿ beh chiàu chiah ê ōe chàu ông; só͘-í chhiáⁿ lí lâi, lán saⁿ-kap gī-lūn."
    }, 
    "8": {
      "mp3": "16/16_006_08.mp3", 
      "text": " Góa chiū chhe lâng khì kìⁿ i kóng, Lí só͘ kóng chit ê sū, it-khài bô-iáⁿ, sī lí ê sim liap-chō--ê."
    }, 
    "9": {
      "mp3": "16/16_006_09.mp3", 
      "text": " In-ūi in lóng ài hō͘ goán kiaⁿ, ì-sù kóng, In ê chhiú beh sng-nńg, tì-kàu kang chòe bô chiâⁿ.  Siōng-tè ah, kiû Lí kian-kò͘ góa ê chhiú."
    }, 
    "10": {
      "mp3": "16/16_006_10.mp3", 
      "text": " Āu-lâi góa kàu Bí-hi-tāi-pia̍t ê sun, Tē-lâi-ngá ê kiáⁿ, Sī-má-ngá ê chhù; hit-sî i koaiⁿ-teh bô chhut-lâi; i kóng, Lán tio̍h tī Siōng-tè ê chhù siong-hōe, tī tiān--nih koaiⁿ tiān-mn̂g; in-ūi in beh lâi thâi lí, chiū-sī tī mî-sî beh lâi thâi lí."
    }, 
    "11": {
      "mp3": "16/16_006_11.mp3", 
      "text": " Góa kóng, Chhin-chhiūⁿ góa chit-hō lâng, kiám thang cháu mah? chhin-chhiūⁿ góa chit-hō lâng, kiám thang ji̍p tiān lâi pó-choân sìⁿ-miā mah?"
    }, 
    "12": {
      "mp3": "16/16_006_12.mp3", 
      "text": " Góa m̄ ji̍p-khì.  Góa khòaⁿ-chhut, chai Siōng-tè bô chhe i, sī i ka-kī kóng chit ê sian-ti ōe lâi kong-kek góa; sī To-pí-ngá kap Chham-pa-la̍h pò͘-lō͘ i."
    }, 
    "13": {
      "mp3": "16/16_006_13.mp3", 
      "text": " Pò͘-lō͘ ê iân-kò͘, sī beh hō͘ góa kiaⁿ, hō͘ góa án-ni kiâⁿ lâi hoān-chōe, in thang pò-iông pháiⁿ-ōe, lâi húi-pòng góa."
    }, 
    "14": {
      "mp3": "16/16_006_14.mp3", 
      "text": " Góa ê Siōng-tè ah, To-pí-ngá, Chham-pa-la̍h, lú sian-ti Lô-a-tí, kap kî-û hiah ê sian-ti, lóng sī beh hō͘ góa kiaⁿ-ê; kiû Lí chiàu in ê só͘ kiâⁿ lâi kì-tit in."
    }, 
    "15": {
      "mp3": "16/16_006_15.mp3", 
      "text": " Í-lo̍k ge̍h jī-cha̍p-gō͘ ji̍t, siâⁿ-chhiûⁿ í-keng khí-hó, kiōng gō͘-cha̍p-jī ji̍t."
    }, 
    "16": {
      "mp3": "16/16_006_16.mp3", 
      "text": " Goán it-chhè ê tùi-te̍k thiaⁿ-kìⁿ, sì-ûi ê gōa-pang lâng lóng kiaⁿ, ka-kī khòaⁿ sī sit-pāi; in-ūi khòaⁿ-kìⁿ chit ê kang chòe-chiâⁿ, sī chhut tī lán ê Siōng-tè."
    }, 
    "17": {
      "mp3": "16/16_006_17.mp3", 
      "text": " Tng hiah ê ji̍t Iû-tāi ê kùi-cho̍k ta̍uh-ta̍uh kià phoe hō͘ To-pí-ngá, To-pí-ngá iā ēng phoe hō͘ in."
    }, 
    "18": {
      "mp3": "16/16_006_18.mp3", 
      "text": " In-ūi tī Iû-tāi ū chōe-chōe lâng kap i kiat-bêng, in-ūi i sī A-la̍h ê kiáⁿ, Sī-ka-nî ê kiáⁿ-sài; koh i ê kiáⁿ Iok-hap-lân chhōa Pí-lī-ka ê kiáⁿ Bí-su-lân ê cha-bó͘-kiáⁿ chòe-bó͘."
    }, 
    "19": {
      "mp3": "16/16_006_19.mp3", 
      "text": " In siông-siông tī góa ê bīn-chêng kóng-khí i ê hó só͘-kiâⁿ, iā chiong góa ê ōe thoân hō͘ i.  To-pí-ngá koh siông-siông kià phoe hō͘ góa, beh hō͘ góa kiaⁿ."
    }
  }, 
  "7": {
    "1": {
      "mp3": "16/16_007_01.mp3", 
      "text": " Siâⁿ-chhiûⁿ khí-hó, góa í-keng an-mn̂g, kò͘-mn̂g--ê, chhiùⁿ-koa-ê kap Lī-bī lâng, lóng phài tiāⁿ-tio̍h;"
    }, 
    "2": {
      "mp3": "16/16_007_02.mp3", 
      "text": " góa chiū phài góa ê hiaⁿ-tī, kap koán ông-kiong ê Hap-ná-nî-ngá, koán-lí Iâ-lō͘-sat-léng; in-ūi i sī tiong-sìn koh kèng-ùi Siōng-tè, iâⁿ-kè pa̍t-lâng."
    }, 
    "3": {
      "mp3": "16/16_007_03.mp3", 
      "text": " Góa hoan-hù in kóng, Thèng-hāu ji̍t-thâu koâiⁿ ê sî, chiah khui Iâ-lō͘-sat-léng ê siâⁿ-mn̂g; lâng khiā-teh kò͘ ê sî, in tio̍h koaiⁿ-mn̂g, lí tio̍h chhòaⁿ--i, iā tio̍h phài Iâ-lō͘-sat-léng khiā-khí ê peh-sìⁿ kò͘-siú, ta̍k-ê chiàu in ê pan-lia̍t tī in ê chhù tùi-bīn ê só͘-chāi."
    }, 
    "4": {
      "mp3": "16/16_007_04.mp3", 
      "text": " Siâⁿ sī khoah-tōa, chóng-sī kî-tiong peh-sìⁿ chió, chhù iáu-bē khí."
    }, 
    "5": {
      "mp3": "16/16_007_05.mp3", 
      "text": " Góa ê Siōng-tè kám-tōng góa ê sim, chio-chi̍p kùi-cho̍k, koaⁿ-tiúⁿ, kap peh-sìⁿ, chiàu in ê sè-hē lâi sǹg--i.  Góa chhē-tio̍h thâu-chi̍t pái chiūⁿ-lâi ê lâng ê cho̍k-phó͘, hit lāi-bīn ū kì-chài;"
    }, 
    "6": {
      "mp3": "16/16_007_06.mp3", 
      "text": " chêng Pa-pí-lûn ông Nî-pò͘-kah-nî-sat lia̍h kàu Pa-pí-lûn ê, Iû-tāi séng peh-sìⁿ-tiong ū lâng tùi siū-lia̍h kàu ê só͘-chāi tò-lâi Iâ-lō͘-sat-léng kap Iû-tāi, ta̍k-lâng tò-khì i ê siâⁿ;"
    }, 
    "7": {
      "mp3": "16/16_007_07.mp3", 
      "text": " chiū-sī kap Só͘-lô-pa-pek , Iâ-su-a, Nî-hi-bí, A-sat-lī-ngá, La̍h-bí, Ná-hap-má-nî, Bo̍k-tí-kái, Pit-san, Bí-su-pí-lia̍t, Pí-kek-óa-i, Nî-hông, Pa-ná, saⁿ-kap tò-lâi ê.\tÍ-sek-lia̍t peh-sìⁿ ê lâng-gia̍h kì tī ē-tóe;"
    }, 
    "8": {
      "mp3": "16/16_007_08.mp3", 
      "text": " Pa-lio̍k ê hō͘-è, nn̄g-chheng chi̍t-pah chhit-cha̍p-jī lâng."
    }, 
    "9": {
      "mp3": "16/16_007_09.mp3", 
      "text": " Sī-hoat-thê-ngá ê hō͘-è, saⁿ-pah chhit-cha̍p-jī lâng."
    }, 
    "10": {
      "mp3": "16/16_007_10.mp3", 
      "text": " A-la̍h ê hō͘-è,  la̍k-pah gō͘-cha̍p-jī lâng."
    }, 
    "11": {
      "mp3": "16/16_007_11.mp3", 
      "text": " Pa-hap-mô͘-ap ê hō͘-è, chiū-sī Iâ-su-a kap Iok-ap ê hō͘-è, nn̄g-chheng poeh-pah cha̍p-poeh lâng."
    }, 
    "12": {
      "mp3": "16/16_007_12.mp3", 
      "text": " Í-lân ê hō͘-è, chi̍t-chheng nn̄g-pah gō͘-cha̍p-sì lâng."
    }, 
    "13": {
      "mp3": "16/16_007_13.mp3", 
      "text": " Sat-thó͘ ê hō͘-è, poeh-pah sì-cha̍p-gō͘ lâng."
    }, 
    "14": {
      "mp3": "16/16_007_14.mp3", 
      "text": " Sat-kái ê hō͘-è, chhit-pah la̍k-cha̍p lâng."
    }, 
    "15": {
      "mp3": "16/16_007_15.mp3", 
      "text": " Pin-lōe ê hō͘-è, la̍k-pah sì-cha̍p-poeh lâng."
    }, 
    "16": {
      "mp3": "16/16_007_16.mp3", 
      "text": " Pí-pài ê hō͘-è, la̍k-pah jī-cha̍p-poeh lâng."
    }, 
    "17": {
      "mp3": "16/16_007_17.mp3", 
      "text": " Ap-kah ê hō͘-è, nn̄g-chheng saⁿ-pah jī-cha̍p-jī lâng."
    }, 
    "18": {
      "mp3": "16/16_007_18.mp3", 
      "text": " A-to-nî-kan ê hō͘-è, la̍k-pah la̍k-cha̍p-chhit lâng."
    }, 
    "19": {
      "mp3": "16/16_007_19.mp3", 
      "text": " Pí-kek-óa-i ê hō͘-è, nn̄g-chheng liân la̍k-cha̍p-chhit lâng."
    }, 
    "20": {
      "mp3": "16/16_007_20.mp3", 
      "text": " A-teng ê hō͘-è, la̍k-pah gō͘-cha̍p-gō͘ lâng."
    }, 
    "21": {
      "mp3": "16/16_007_21.mp3", 
      "text": " A-te̍k ê hō͘-è, sio̍k Hi-se-ka ê, káu-cha̍p-poeh lâng."
    }, 
    "22": {
      "mp3": "16/16_007_22.mp3", 
      "text": " Hap-sūn ê hō͘-è, saⁿ-pah jī-cha̍p-poeh lâng."
    }, 
    "23": {
      "mp3": "16/16_007_23.mp3", 
      "text": " Pí-sài ê hō͘-è, saⁿ-pah jī-sì lâng."
    }, 
    "24": {
      "mp3": "16/16_007_24.mp3", 
      "text": " Hap-la̍h ê hō͘-è, chi̍t-pah cha̍p-jī lâng."
    }, 
    "25": {
      "mp3": "16/16_007_25.mp3", 
      "text": " Ki-piàn lâng, káu-cha̍p-gō͘ ê."
    }, 
    "26": {
      "mp3": "16/16_007_26.mp3", 
      "text": " Pek-lī-hêng lâng kap Nî-tô-hoat lâng, kiōng chi̍t-pah poeh-cha̍p-poeh lâng."
    }, 
    "27": {
      "mp3": "16/16_007_27.mp3", 
      "text": " A-ná-tu̍t lâng, chi̍t-pah jī-cha̍p-poeh ê."
    }, 
    "28": {
      "mp3": "16/16_007_28.mp3", 
      "text": " Pek-a-su-má-hut lâng, sì-cha̍p-jī ê."
    }, 
    "29": {
      "mp3": "16/16_007_29.mp3", 
      "text": " Ki-lia̍t-iâ-lîm lâng, Ki-hui-la̍h lâng, Pí-lio̍k lâng, kiōng chhit-pah sì-cha̍p-saⁿ ê."
    }, 
    "30": {
      "mp3": "16/16_007_30.mp3", 
      "text": " La̍h-má lâng kap Ka-pa lâng, kiōng la̍k-pah jī-cha̍p-it ê."
    }, 
    "31": {
      "mp3": "16/16_007_31.mp3", 
      "text": " Be̍k-má lâng, chi̍t-pah jī-cha̍p-jī ê."
    }, 
    "32": {
      "mp3": "16/16_007_32.mp3", 
      "text": " Pek-te̍k-lī lâng kap Ai ê lâng, kiōng chi̍t-pah jī-cha̍p-saⁿ ê."
    }, 
    "33": {
      "mp3": "16/16_007_33.mp3", 
      "text": " Pa̍t ê Nî-pho ê lâng, gō͘-cha̍p-jī ê."
    }, 
    "34": {
      "mp3": "16/16_007_34.mp3", 
      "text": " Pa̍t ê Í-lân hō͘-è, chi̍t chheng nn̄g-pah gō͘-cha̍p-sì lâng."
    }, 
    "35": {
      "mp3": "16/16_007_35.mp3", 
      "text": " Hap-lîm ê hō͘-è, saⁿ-pah jī-cha̍p ê."
    }, 
    "36": {
      "mp3": "16/16_007_36.mp3", 
      "text": " Iâ-lī-ko lâng, saⁿ-pah sì-cha̍p-gō͘ ê."
    }, 
    "37": {
      "mp3": "16/16_007_37.mp3", 
      "text": " Lô-tek lâng, Hap-tē lâng, O-lô lâng, kiōng chhit-pah jī-cha̍p-it ê."
    }, 
    "38": {
      "mp3": "16/16_007_38.mp3", 
      "text": " Se-ná lâng, saⁿ-chheng káu-pah saⁿ-cha̍p ê."
    }, 
    "39": {
      "mp3": "16/16_007_39.mp3", 
      "text": " Chè-si; Iâ-su-a ê ke, Iâ-tāi-ngá ê hō͘-è, káu-pah chhit-cha̍p-saⁿ lâng."
    }, 
    "40": {
      "mp3": "16/16_007_40.mp3", 
      "text": " Im-be̍k ê hō͘-è, chi̍t-chheng liân gō͘-cha̍p-jī lâng."
    }, 
    "41": {
      "mp3": "16/16_007_41.mp3", 
      "text": " Pa-si-hō͘-jíⁿ ê hō͘-è, chi̍t-chheng nn̄g-pah sì-cha̍p-chhit lâng."
    }, 
    "42": {
      "mp3": "16/16_007_42.mp3", 
      "text": " Hap-lîm ê hō͘-è, chi̍t-chheng liân cha̍p-chhit lâng."
    }, 
    "43": {
      "mp3": "16/16_007_43.mp3", 
      "text": " Lī-bī lâng; Hô-ta̍t-ui ê hō͘-è, sio̍k Iâ-su-a kap Kah-bia̍t ê hō͘-è, chhit-cha̍p-sì lâng."
    }, 
    "44": {
      "mp3": "16/16_007_44.mp3", 
      "text": " Chhiùⁿ-koa--ê, A-sat ê hō͘-è, chi̍t-pah sì-cha̍p-poeh lâng."
    }, 
    "45": {
      "mp3": "16/16_007_45.mp3", 
      "text": " Kò͘-mn̂g--ê; Sa-liông ê hō͘-è, A-te̍k ê hō͘-è, Ta̍t-bûn ê hō͘-è, A-kok ê hō͘-è, Hap-tí-tāi ê hō͘-è, Sok-pài ê hō͘-è, kiōng chi̍t-pah saⁿ-cha̍p-poeh lâng."
    }, 
    "46": {
      "mp3": "16/16_007_46.mp3", 
      "text": " Nî-thê-lêng; Se-hap ê hō͘-è, Hap-so͘-pa ê hō͘-è, Tap-pa-gô ê hō͘-è;"
    }, 
    "47": {
      "mp3": "16/16_007_47.mp3", 
      "text": " Ki-lio̍k ê hō͘-è, Se-a ê hō͘-è, Pa-tùn ê hō͘-è;"
    }, 
    "48": {
      "mp3": "16/16_007_48.mp3", 
      "text": " Lī-pa-ná ê hō͘-è, Hap-ka-pa ê hō͘-è, Sat-mái ê hō͘-è;"
    }, 
    "49": {
      "mp3": "16/16_007_49.mp3", 
      "text": " Hap-lân ê hō͘-è, Kiat-tek ê hō͘-è, Ka-hap ê hō͘-è;"
    }, 
    "50": {
      "mp3": "16/16_007_50.mp3", 
      "text": " Lī-a-ngá ê hō͘-è, Lī-sìn ê hō͘-è, Nî-ko-tāi ê hō͘-è;"
    }, 
    "51": {
      "mp3": "16/16_007_51.mp3", 
      "text": " Ka-sàn ê hō͘-è, O͘-sat ê hō͘-è, Pa-se-a ê hō͘-è;"
    }, 
    "52": {
      "mp3": "16/16_007_52.mp3", 
      "text": " Pí-sài ê hō͘-è, Bí-o͘-lêng ê hō͘-è, Nî-phó͘-sim ê hō͘-è;"
    }, 
    "53": {
      "mp3": "16/16_007_53.mp3", 
      "text": " Pa-pok ê hō͘-è, Hap-kok-pa ê hō͘-è, Hap-hut ê hō͘-è;"
    }, 
    "54": {
      "mp3": "16/16_007_54.mp3", 
      "text": " Pa-sé-lu̍t ê hō͘-è, Bí-hi-tāi ê hō͘-è, Hap-sa ê hō͘-è;"
    }, 
    "55": {
      "mp3": "16/16_007_55.mp3", 
      "text": " Pa-kho ê hō͘-è, Se-se-la̍h ê hō͘-è, Tap-má ê hō͘-è;"
    }, 
    "56": {
      "mp3": "16/16_007_56.mp3", 
      "text": " Nî-sè-a ê hō͘-è, Hap-thê-hoat ê hō͘-è."
    }, 
    "57": {
      "mp3": "16/16_007_57.mp3", 
      "text": " Só͘-lô-bûn ê lô͘-po̍k ê hō͘-è; Só-thài ê hō͘-è, Só-hui-lia̍t ê hō͘-è, Pí-lō͘-tāi ê hō͘-è;"
    }, 
    "58": {
      "mp3": "16/16_007_58.mp3", 
      "text": " Ngá-la̍h ê hō͘-è, Ta̍t-khun ê hō͘-è, Kiat-tek ê hō͘-è;"
    }, 
    "59": {
      "mp3": "16/16_007_59.mp3", 
      "text": " Sī-hoat-thê-ngá ê hō͘-è, Hap-thòe ê hō͘-è, Pho-hek-lia̍t-hap-su-pa-im ê hō͘-è, A-bûn ê hō͘-è."
    }, 
    "60": {
      "mp3": "16/16_007_60.mp3", 
      "text": " Nî-thê-lêng kap Só͘-lô-bûn lô͘-po̍k ê hō͘-è, kiōng saⁿ-pah káu-cha̍p-jī lâng."
    }, 
    "61": {
      "mp3": "16/16_007_61.mp3", 
      "text": " Tùi Te̍k-bí-la̍h, Te̍k-hap-sat, Ki-lio̍k, A-tùn, Im-be̍k chiūⁿ-lâi--ê, bōe-ōe chèng-bêng in ê chong-cho̍k sè-hē, chin-chiàⁿ sī Í-sek-lia̍t lâng á m̄-sī."
    }, 
    "62": {
      "mp3": "16/16_007_62.mp3", 
      "text": " In sī Tē-lâi-ngá ê hō͘-è, To-pí-ngá ê hō͘-è, Nî-ko-tāi ê hō͘-è, kiōng la̍k-pah sì-cha̍p-jī lâng."
    }, 
    "63": {
      "mp3": "16/16_007_63.mp3", 
      "text": " Chè-si-tiong, ū Hap-pa-ngá ê hō͘-è, Hap-ko-su ê hō͘-è, Pa-se-lâi ê hō͘-è; Pa-se-lâi chhōa Ki-lia̍t lâng Pa-se-lâi ê cha-bó͘-kiáⁿ chòe bó͘, só͘-í ēng in ê miâ lâi chheng i."
    }, 
    "64": {
      "mp3": "16/16_007_64.mp3", 
      "text": " Chiah ê ke tī in ê cho̍k-phó͘ tiong chhē in ê sè-hē, iā chhē-bô, só͘-í sǹg-chòe bô chheng-khì, m̄-chún in tng chè-si ê chit."
    }, 
    "65": {
      "mp3": "16/16_007_65.mp3", 
      "text": " Chóng-tok kā in kóng, m̄-thang chia̍h chì-sèng ê mi̍h, thèng-hāu ū O͘-lêng kap Thó͘-bêng ê chè-si khí-lâi."
    }, 
    "66": {
      "mp3": "16/16_007_66.mp3", 
      "text": " Hōe-chiòng kiōng ū sì-bān nn̄g-chheng saⁿ-pah la̍k-cha̍p lâng;"
    }, 
    "67": {
      "mp3": "16/16_007_67.mp3", 
      "text": " í-gōa iáu-ū in ê lô͘-po̍k lú-pī, chhit-chheng saⁿ-pah saⁿ-cha̍p-chhit lâng, lâm-lú chhiùⁿ-koa--ê, ū nn̄g-pah sì-cha̍p-gō͘ lâng;"
    }, 
    "68": {
      "mp3": "16/16_007_68.mp3", 
      "text": " in ê bé, chhit-pah saⁿ-cha̍p-la̍k chiah; in ê lô, nn̄g-pah sì-cha̍p-gō͘ chiah;"
    }, 
    "69": {
      "mp3": "16/16_007_69.mp3", 
      "text": " lo̍k-tô, sì-pah saⁿ-cha̍p-gō͘ chiah; lû, la̍k-chheng chhit-pah jī-cha̍p chiah."
    }, 
    "70": {
      "mp3": "16/16_007_70.mp3", 
      "text": " Ū cho̍k-tiúⁿ kúi-nā lâng ūi-tio̍h kang-tiâⁿ lâi hiàn. Chóng-tok hiàn tī khò͘-pâng ê kim chi̍t-chheng ta̍t-lī-khek, óaⁿ gō͘-cha̍p tè, chè-si ê lé-ho̍k gō͘-pah saⁿ-cha̍p niá."
    }, 
    "71": {
      "mp3": "16/16_007_71.mp3", 
      "text": " Koh ū cho̍k-tiúⁿ hiàn ji̍p kang-tiâⁿ ê hú-khò͘, kim nn̄g-bān ta̍t-lī-khek, gûn nn̄g-chheng nn̄g-pah bî-ná."
    }, 
    "72": {
      "mp3": "16/16_007_72.mp3", 
      "text": " Kî-û ê peh-sìⁿ só͘ hiàn ê kim nn̄g-bān ta̍t-lī-khek, gûn nn̄g chheng bî-ná, chè-si ê lé-ho̍k la̍k-cha̍p-chhit niá."
    }, 
    "73": {
      "mp3": "16/16_007_73.mp3", 
      "text": " Tùi án-ni chè-si, Lī-bī lâng, kò͘-mn̂g--ê, chhiùⁿ-koa--ê, peh-sìⁿ tiong chi̍t-pō͘-hūn ê lâng, Nî-thê-lêng, kap Í-sek-lia̍t chèng-lâng ta̍k-ê khiā-khí tī in ê siâⁿ."
    }
  }, 
  "8": {
    "1": {
      "mp3": "16/16_008_01.mp3", 
      "text": " Kàu tē-chhit ge̍h, Í-sek-lia̍t lâng í-keng khiā-khí in hiah ê siâⁿ.  Hit-sî peh-sìⁿ chhin-chhiūⁿ chi̍t-lâng lóng chū-chi̍p tī chúi-mn̂g-chêng khoan-khoah ê só͘-chāi, chhiáⁿ keng-ha̍k-sū, Í-su-la̍h, tòa Mô͘-se lu̍t-hoat ê chheh lâi, chiū-sī Iâ-hô-hoa só͘ bat bēng-lēng Í-sek-lia̍t ê."
    }, 
    "2": {
      "mp3": "16/16_008_02.mp3", 
      "text": " Chhit-ge̍h chhoe-it ji̍t, chè-si Í-su-la̍h tòa lu̍t-hoat kàu kong-hōe chêng, he̍k lâm he̍k lú, í-ki̍p kìⁿ-nā thiaⁿ-liáu ōe hiáu tit--ê ê bīn-chêng."
    }, 
    "3": {
      "mp3": "16/16_008_03.mp3", 
      "text": " Tī chúi-mn̂g-chêng khoan-khoah ê só͘-chāi, tùi thiⁿ-kng kàu ji̍t-tàu, tī chèng lâm-lú kap hiah ê ōe bêng-pe̍k--ê ê bīn-chêng tha̍k i, peh-sìⁿ àⁿ hī-khang thiaⁿ lu̍t-hoat ê chheh."
    }, 
    "4": {
      "mp3": "16/16_008_04.mp3", 
      "text": " Keng-ha̍k-sū Í-su-la̍h khiā tī in ūi-tio̍h chit ê sū só͘ pī-pān ê chhâ-tâi-téng; tī i ê sin-piⁿ ū Má-tha-thê-ngá, Sī-má, A-nāi-ngá, O͘-lī-a, Hi-le̍k-ka, kap Má-se-ngá, khiā tī i ê chiàⁿ-pêng; Pí-tāi-n[g]á, Bí-sa-lī, Má-ki-ngá, Hap-sūn, Hap-poa̍t-tāi-ná, Sat-ka-lī-a, kap Bí-su-lân, khiā tī i ê tò-pêng."
    }, 
    "5": {
      "mp3": "16/16_008_05.mp3", 
      "text": " Í-su-la̍h khiā tī chèng peh-sìⁿ ê téng-bīn, tī chèng peh-sìⁿ ê ba̍k-chiu-chêng hian-khui chit pún chheh; i chi̍t-ē hian-khui, chèng peh-sìⁿ chiū lóng khí-lâi khiā."
    }, 
    "6": {
      "mp3": "16/16_008_06.mp3", 
      "text": " Í-su-la̍h o-ló Iâ-hô-hoa chì-tōa ê Siōng-tè; chèng peh-sìⁿ lóng kia̍h-khí chhiú, ìn kóng, A-bēng, A-bēng, chiū àⁿ-thâu, bīn ǹg tōe, kèng-pài Iâ-hô-hoa."
    }, 
    "7": {
      "mp3": "16/16_008_07.mp3", 
      "text": " Iâ-su-a, Pa-nî, Sī-lī-pí, Ngá-bín, A-kok, Sa-pí-thài, Ho[O]-tē-ngá, Má-se-ngá, Ki-lī-tha, A-sat-lī-ngá, Iok-sat-poa̍t, Hap-lân, Pí-lâi-ngá, kap Lī-bī lâng, hō͘ peh-sìⁿ bêng-pe̍k lu̍t-hoat; peh-sìⁿ lóng khiā tī i ê só͘-chāi."
    }, 
    "8": {
      "mp3": "16/16_008_08.mp3", 
      "text": " In tha̍k Siōng-tè lu̍t-hoat ê chheh kàu bêng-pe̍k koh khui-thiah hit ê ì-sù, hō͘ peh-sìⁿ bêng-pe̍k só͘ tha̍k ê."
    }, 
    "9": {
      "mp3": "16/16_008_09.mp3", 
      "text": " Chóng-tok Nî-hi-bí, kap chòe chè-si ê keng-ha̍k-sū Í-su-la̍h, kap kà-sī peh-sìⁿ ê Lī-bī lâng, tùi chèng peh-sìⁿ kóng, Kin-á-ji̍t sī Iâ-hô-hoa lín Siōng-tè ê sèng-ji̍t; m̄-thang pi-ai thî-khàu.  In-ūi chèng peh-sìⁿ thiaⁿ-kìⁿ lu̍t-hoat ê ōe lóng thî-khàu."
    }, 
    "10": {
      "mp3": "16/16_008_10.mp3", 
      "text": " I koh kā in kóng, Khì ah, lín khì chia̍h pûi ê mi̍h, lim tiⁿ ê bī; bô pī-pān mi̍h ê lâng, tio̍h pun hō͘ i; in-ūi kin-á-ji̍t sī lán ê Chú ê sèng-ji̍t; lín m̄-thang iu-būn, in-ūi tùi Iâ-hô-hoa tit-tio̍h ê hoaⁿ-hí sī lín ê lêng-le̍k."
    }, 
    "11": {
      "mp3": "16/16_008_11.mp3", 
      "text": " Tùi án-ni Lī-bī lâng an-ùi chèng peh-sìⁿ kóng, Tio̍h chēng-chēng, in-ūi kin-á-ji̍t sī sèng-ji̍t; m̄-thang iu-būn."
    }, 
    "12": {
      "mp3": "16/16_008_12.mp3", 
      "text": " Chèng peh-sìⁿ chiū khì lim-chia̍h, iā pun mi̍h hō͘ lâng, tōa hoaⁿ-hí; in-ūi in bêng-pe̍k só͘ thoân hō͘ in ê ōe."
    }, 
    "13": {
      "mp3": "16/16_008_13.mp3", 
      "text": " Keh-ji̍t chèng peh-sìⁿ ê cho̍k-tiúⁿ, chè-si, kap Lī-bī lâng, lóng chū-chi̍p kàu keng-ha̍k-sū Í-su-la̍h hia, beh tì-ì thiaⁿ lu̍t-hoat ê ōe."
    }, 
    "14": {
      "mp3": "16/16_008_14.mp3", 
      "text": " In khòaⁿ-tio̍h lu̍t-hoat tiong ū kì-chài Iâ-hô-hoa thok Mô͘-se bēng-lēng Í-sek-lia̍t lâng, tio̍h tī chhit-ge̍h ê choeh-kî tiàm tī chháu-liâu;"
    }, 
    "15": {
      "mp3": "16/16_008_15.mp3", 
      "text": " koh tio̍h tī ta̍k ê siâⁿ kap Iâ-lō͘-sat-léng soan-thoân pò-kò kóng, Lín tio̍h chhut-khì soaⁿ--nih, chhú kaⁿ-ná chhiū-ki, iá kaⁿ-ná chhiū-ki, kong-liam chhiū-ki, chó-chhiū-ki, ām-chhiū ê chhiū-ki, lâi tah chháu-liâu chiàu só͘ kì-chài ê."
    }, 
    "16": {
      "mp3": "16/16_008_16.mp3", 
      "text": " Peh-sìⁿ chiū chhut-khì, tòa chhiū-ki lâi, ta̍k-lâng tī ka-kī ê chhù-téng tī īⁿ-lāi, tī Siōng-tè tiān ê īⁿ-lāi, tī chúi-mn̂g khoan-khoah ê só͘-chāi, tī Í-hoat-liân mn̂g khoan-khoah ê só͘-chāi, tah chháu-liâu."
    }, 
    "17": {
      "mp3": "16/16_008_17.mp3", 
      "text": " Hiah ê siū-lia̍h--khì koh tò-lâi ê hōe-chiòng chiū tah chháu-liâu, chē tī chháu-liâu--nih; in-ūi tùi Lùn ê kiáⁿ Iok-su-a ê sî kàu chit-ji̍t, Í-sek-lia̍t lâng m̄-bat án-ni kiâⁿ.  Tùi án-ni in tōa-tōa hoaⁿ-hí."
    }, 
    "18": {
      "mp3": "16/16_008_18.mp3", 
      "text": " Tùi thâu-chi̍t ji̍t, kàu lō͘-bé ji̍t, Í-su-la̍h ta̍k-ji̍t tha̍k Siōng-tè ê lu̍t-hoat.  Chèng-lâng siú-choeh chhit-ji̍t, kàu tē-poeh ji̍t ū giâm-siok-hōe, chiàu tiāⁿ-tio̍h ê lē."
    }
  }, 
  "9": {
    "1": {
      "mp3": "16/16_009_01.mp3", 
      "text": " Chit-ge̍h jī-sì ji̍t, Í-sek-lia̍t lâng chū-chi̍p kìm-chia̍h, chhēng môa-saⁿ, sám hé-hu."
    }, 
    "2": {
      "mp3": "16/16_009_02.mp3", 
      "text": " Í-sek-lia̍t ê hō͘-è chiū kap it-chhè gōa-pang lâng keh-khui, khiā-teh jīn ka-kī ê chōe-ok, kap in lia̍t-chó͘ ê chōe-kòa."
    }, 
    "3": {
      "mp3": "16/16_009_03.mp3", 
      "text": " In khiā tī in ê só͘-chāi, ēng hit-ji̍t ê sî-kan sì-hūn-chi̍t, tha̍k Iâ-hô-hoa in ê Siōng-tè lu̍t-hoat ê chheh; koh ēng sî-kan ê sì-hūn-chi̍t jīn-chōe, kèng-pài Iâ-hô-hoa in ê Siōng-tè."
    }, 
    "4": {
      "mp3": "16/16_009_04.mp3", 
      "text": " Iâ-su-a, Pa-nî, Kah-bia̍t, Sī-pa-nî, Pò͘-nî, Sī-lī-pí, Pa-nî, Ki-ná-nî, khiā tī Lī-bī lâng ê tâi-téng, tōa-siaⁿ kiû-kiò Iâ-hô-hoa in ê Siōng-tè."
    }, 
    "5": {
      "mp3": "16/16_009_05.mp3", 
      "text": " Lī-bī lâng Iâ-su-a, Kah-bia̍t, Pa-nî, Hap-sa-nî, Sī-lī-pí, O-tē-ngá, Sī-pa-nî, Pì-tha-hi-ngá, kóng, Lín tio̍h khiā--khí-lâi o-ló Iâ-hô-hoa lín ê Siōng-tè, tùi éng-oán kàu éng-oán.  Iâ-hô-hoa ah, Lí êng-kng ê miâ sī eng-kai o-ló ê, pôaⁿ-kè it-chhè ê chheng-ho͘ o-ló."
    }, 
    "6": {
      "mp3": "16/16_009_06.mp3", 
      "text": " Lí, to̍k-to̍k Lí, sī Iâ-hô-hoa; Lí chhòng-chō thiⁿ, kap chiah ê thiⁿ ê thiⁿ, kap thiⁿ-téng ê bān-kun, tōe kap tōe-chiūⁿ ê bān-mi̍h, hái kap hái-tiong ê bān-mi̍h; che it-chhè lóng sī Lí só͘ pó-chûn ê; thian-kun iā kèng-pài Lí."
    }, 
    "7": {
      "mp3": "16/16_009_07.mp3", 
      "text": " Iâ-hô-hoa ah, Lí sī Siōng-tè, bat kéng-soán A-pek-lân, chhōa i chhut Ka-le̍k-tí ê Ngô͘-jíⁿ, siúⁿ-sù i miâ kiò A-pek-la̍h-hán."
    }, 
    "8": {
      "mp3": "16/16_009_08.mp3", 
      "text": " Lí khòaⁿ i ê sim chīn-tiong tī Lí ê bīn-chêng, chiū kap i li̍p-iok, èng-ún chiong Ka-lâm lâng, Hek lâng, A-mô͘-lī lâng, Pí-lī-sé lâng, Iâ-pò͘-su lâng, Kek-ka-sat lâng ê tōe hō͘ i ê hō͘-è, koh ū èng-giām Lí ê ōe; in-ūi Lí sī kong-gī--ê."
    }, 
    "9": {
      "mp3": "16/16_009_09.mp3", 
      "text": " Lí bat khòaⁿ-kìⁿ goán ê lia̍t-chó͘ tī Ai-ki̍p só͘ siū ê khùn-khó͘, thiaⁿ in tī Âng-hái piⁿ ê ai-kiû,"
    }, 
    "10": {
      "mp3": "16/16_009_10.mp3", 
      "text": " chiū kiâⁿ sîn-jiah kî-sū, chek-hoa̍t Hoat-ló kap i ê chèng jîn-sîn, í-ki̍p i kok-lāi ê chèng peh-sìⁿ; in-ūi Lí chai in kiau-ngō͘ khoán-thāi goán ê lia̍t-chó͘, Lí chiū ūi ka-kī tit-tio̍h miâ-siaⁿ, chhin-chhiūⁿ kin-á-ji̍t chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "16/16_009_11.mp3", 
      "text": " Lí tī in ê bīn-chêng pun-khui hái, hō͘ in tùi hái-tiong kiâⁿ ta-tōe kè-khì, tui-jip in--ê, Lí hiat in tī chhim-hái, chhin-chhiūⁿ hiat chio̍h-thâu tī tōa-chúi-tiong."
    }, 
    "12": {
      "mp3": "16/16_009_12.mp3", 
      "text": " Iū-koh ji̍t--sî Lí ēng hûn-thiāu chhōa in, mî--sî Lí ēng hé-thiāu chiò-kng in só͘ kiâⁿ ê lō͘."
    }, 
    "13": {
      "mp3": "16/16_009_13.mp3", 
      "text": " Lí iā kàng-lîm tī Se-nái soaⁿ, tùi thiⁿ--nih kap in kóng-ōe, siúⁿ-sù in chèng-ti̍t ê hoat-tō͘, chin-si̍t ê hoat-tō͘, hó ê lu̍t-lē kap kài-bēng;"
    }, 
    "14": {
      "mp3": "16/16_009_14.mp3", 
      "text": " koh hō͘ in chai Lí an-hioh ê sèng-ji̍t, iā thok Lí ê lô͘-po̍k Mô͘-se ēng kài-bēng, lu̍t-lē, hoat-tō͘, bēng-lēng in;"
    }, 
    "15": {
      "mp3": "16/16_009_15.mp3", 
      "text": " ūi-tio̍h in iau, chiū tùi thiⁿ siúⁿ-sù bí-niû, ūi-tio̍h in chhùi-ta, chiū tùi chio̍h-pôaⁿ chhut-chúi, koh bēng-lēng in khì sêng-chiap Lí só͘ chiù-chōa beh hō͘ in ê tōe."
    }, 
    "16": {
      "mp3": "16/16_009_16.mp3", 
      "text": " Chóng-sī in kap goán ê lia̍t-chó͘ kiâⁿ tāi-chì kiau-ngō͘, ngī in ê ām-kún, bô thiaⁿ-thàn Lí ê kài-bēng,"
    }, 
    "17": {
      "mp3": "16/16_009_17.mp3", 
      "text": " m̄-khéng sūn-thàn, iā bô kì-liām Lí tī in tiong-kan só͘ kiâⁿ ê kî-sū, kéng-jiân ngī in ê ām-kún, tī pōe-ge̍k tiong ka-kī siat-li̍p siú-léng, beh oat tò-khì in chòe lô͘-châi ê tōe.  Chóng-sī Lí sī hoaⁿ-hí sià-bián lâng, ū un-tián, lîn-bín, bô khoài-khoài siū-khì, ū móa-móa chû-ài ê Siōng-tè; iā bô pàng-sak in."
    }, 
    "18": {
      "mp3": "16/16_009_18.mp3", 
      "text": " In sui-jiân chù chi̍t-chiah gû-á, koh kóng, Che sī lí ê Siōng-tè bat chhōa lí chhut Ai-ki̍p--ê, án-ni tōa-tōa kek-tōng siū-khì;"
    }, 
    "19": {
      "mp3": "16/16_009_19.mp3", 
      "text": " Lí iáu-kú tōa si lîn-bín, bô pàng-sak in tī khòng-iá; ji̍t-sî, hûn-thiāu bô lī-khui in, chhōa in kiâⁿ lō͘; mî-sî, hé-thiāu iā bô lī-khui in, chiò-kng in kap in só͘ tio̍h kiâⁿ ê lō͘."
    }, 
    "20": {
      "mp3": "16/16_009_20.mp3", 
      "text": " Lí iā siúⁿ-sù Lí hó ê sîn lâi kà-sī in, Lí ê má-ná iû-goân hō͘ in chia̍h bô soah, ūi-tio̍h in chhùi-ta, siúⁿ-sù in chúi."
    }, 
    "21": {
      "mp3": "16/16_009_21.mp3", 
      "text": " Tī khòng-iá sì-cha̍p nî Lí iúⁿ-chhī in; in chiū bô khiàm-kheh chi̍t-hāng, in ê saⁿ bô phòa, in ê kha bô phòng-phā."
    }, 
    "22": {
      "mp3": "16/16_009_22.mp3", 
      "text": " Lí chiong lia̍t-pang kap hiah ê peh-sìⁿ hō͘ in, hun-phài in tī ta̍k kak-thâu, in chiū tit-tio̍h Se-hông ê tōe, Hi-si̍t-pún ông ê tōe, kap Pa-san ông Go̍k ê tōe."
    }, 
    "23": {
      "mp3": "16/16_009_23.mp3", 
      "text": " Lí ke-thiⁿ in ê kiáⁿ-sun chhin-chhiūⁿ thiⁿ-chhiⁿ ê chōe, chhōa in kàu hit ê tōe, chiū-sī Lí kā in ê lia̍t-chó͘ kóng, in beh ji̍p-khì sêng-chiap ê."
    }, 
    "24": {
      "mp3": "16/16_009_24.mp3", 
      "text": " Án-ni, in ê kiáⁿ-sun ji̍p-khì sêng-chiap hit ê tōe, Lí tī in ê bīn-chêng chè-ap hit só͘-chāi khiā-khí ê peh-sìⁿ, chiū-sī Ka-lâm lâng, chiong in kap in ê kun-ông, kap hit só͘-chāi ê peh-sìⁿ, lóng kau tī in ê chhiú, hō͘ in chhut-chāi ì-sù lâi khoán-thāi in."
    }, 
    "25": {
      "mp3": "16/16_009_25.mp3", 
      "text": " In chhú kian-kò͘ ê siâⁿ, pûi ê thó͘-tōe, tit-tio̍h chhiong-móa ta̍k-iūⁿ hó-mi̍h ê chhù-the̍h, khui piān-piān ê chúi-chíⁿ, phû-tô-hn̂g, kaⁿ-ná-hn̂g, ké-chí-chhiū chōe-chōe; in tit-tio̍h chia̍h-pá, sin-thé pûi; in-ūi Lí ê tōa-un sim-lāi khoài-lo̍k."
    }, 
    "26": {
      "mp3": "16/16_009_26.mp3", 
      "text": " Chóng-sī in m̄ sūn-thàn, kéng-jiân pōe-ge̍k Lí, chiong Lí ê lu̍t-hoat hiat tī ka-chiah-āu;  Lí ê sian-ti khoàn-kài in, beh hō͘ in kui-ǹg Lí, in chiū thâi-sí--in; tōa-tōa kek-tōng siū-khì."
    }, 
    "27": {
      "mp3": "16/16_009_27.mp3", 
      "text": " Só͘-í Lí kau in tī tùi-te̍k ê chhiú, siū in ê khó͘-chhó͘; in tú-tio̍h khó͘-lān ê sî ai-kiû Lí, Lí chiū tùi thiⁿ àⁿ-lo̍h thiaⁿ, chiàu Lí ê tōa lîn-bín, hō͘ in ū chín-kiù ê lâng, kiù in thoat-lī tùi-te̍k ê chhiú."
    }, 
    "28": {
      "mp3": "16/16_009_28.mp3", 
      "text": " Chóng-sī in tit-tio̍h pêng-an liáu-āu, koh tī Lí ê bīn-chêng kiâⁿ pháiⁿ; só͘-í Lí pàng-sak in tī tùi-te̍k ê chhiú, hō͘ tùi-te̍k koán-hat in; in oa̍t-tò-tńg ai-kiû Lí ê sî, Lí iû-goân tùi thiⁿ àⁿ-lo̍h thiaⁿ, ta̍uh-ta̍uh chiàu Lí ê lîn-bín chín-kiù in;"
    }, 
    "29": {
      "mp3": "16/16_009_29.mp3", 
      "text": " koh khoàn-kài in, ài beh ín-chhōa in kui-ǹg Lí ê lu̍t-hoat; chóng-sī in kiâⁿ tāi-chì kiau-ngō͘, m̄ thiaⁿ-thàn Lí ê kài-bēng, kan-hoān Lí hiah ê hoat-tō͘, (lâng nā kiâⁿ i, beh tùi i tit-tio̍h oa̍h ê,) oa̍t-tńg keng-thâu, ngī ām-kún, m̄-khéng thiaⁿ-thàn."
    }, 
    "30": {
      "mp3": "16/16_009_30.mp3", 
      "text": " Chóng-sī Lí chōe-chōe nî khoan-iông in, koh ēng Lí ê sîn thok Lí hiah ê sian-ti lâi tùi in chòe kan-chèng, in iû-goân m̄ thiaⁿ-thàn; só͘-í Lí chiong in kau tī lia̍t-kok ê peh-sìⁿ ê chhiú."
    }, 
    "31": {
      "mp3": "16/16_009_31.mp3", 
      "text": " Chóng-sī Lí tùi Lí ê tōa lîn-bín, bô it-chīn bia̍t in, iā bô pàng-sak in; in-ūi Lí sī ū un-tián, ū lîn-bín ê Siōng-tè."
    }, 
    "32": {
      "mp3": "16/16_009_32.mp3", 
      "text": " Taⁿ goán ê Siōng-tè ah, Lí sī chì-tōa, ū koân-lêng, thang kiaⁿ-ùi, siú iok, si chû-ài ê Siōng-tè; goán ê kun-ông, siú-léng, chè-si, sian-ti, lia̍t-chó͘ kap Lí ê chèng peh-sìⁿ, tùi A-su̍t lia̍t-ông ê sî kàu kin-á-ji̍t só͘ tú-tio̍h it-chhè ê khó͘-lān, kiû Lí bo̍h-tit lia̍h-chòe sió-khóa."
    }, 
    "33": {
      "mp3": "16/16_009_33.mp3", 
      "text": " Chóng-sī kìⁿ-nā goán só͘ tú-tio̍h--ê, Lí sī kong-gī; in-ūi Lí só͘ kiâⁿ--ê sī chin-si̍t, goán só͘ kiâⁿ--ê sī pháiⁿ."
    }, 
    "34": {
      "mp3": "16/16_009_34.mp3", 
      "text": " Goán ê kun-ông, siú-léng, chè-si, lia̍t-chó͘, lóng bô chun-siú Lí ê lu̍t-hoat, m̄ thiaⁿ-thàn Lí ê kài-bēng, kap Lí ê kan-chèng, chiū-sī Lí tùi in só͘ kan-chèng ê ōe."
    }, 
    "35": {
      "mp3": "16/16_009_35.mp3", 
      "text": " In tī in ê pún-kok, tī Lí siúⁿ-sù in tōa hok-khì, kap Lí tī in bīn-chêng só͘ siúⁿ-sù khoah-tōa pûi-súi ê tōe, bô ho̍k-sāi Lí, iā bô oa̍t-tńg lī-khui in ê pháiⁿ só͘ kiâⁿ."
    }, 
    "36": {
      "mp3": "16/16_009_36.mp3", 
      "text": " Goán kin-á-ji̍t chòe lô͘-po̍k; Lí só͘ siúⁿ-sù goán lia̍t-chó͘ ê tōe, thang chia̍h i ê ké-chí, í-ki̍p hó ê mi̍h, khòaⁿ ah, goán tī chit ê tōe chòe lô͘-po̍k."
    }, 
    "37": {
      "mp3": "16/16_009_37.mp3", 
      "text": " Chit ê tōe chhut chōe-chōe mi̍h, kui tī lia̍t-ông, chiū-sī Lí in-ūi goán ê chōe, Lí só͘ siat-li̍p lâi koán-hat goán-ê, in chhut-chāi ì-sù koán-hat goán ê sin-khu kap goán ê cheng-siⁿ; goán tú-tio̍h tōa hoān-lān."
    }, 
    "38": {
      "mp3": "16/16_009_38.mp3", 
      "text": " In-ūi che it-chhè ê sū, goán li̍p khak-si̍t ê iok, siá-bêng i; goán ê siú-léng, Lī-bī lâng, kap chè-si, lóng khàm-ìn."
    }
  }, 
  "10": {
    "1": {
      "mp3": "16/16_010_01.mp3", 
      "text": " Khàm-ìn--ê, sī Hap-ka-lī-a ê kiáⁿ chóng-tok Nî-hi-bí, kap Se-tí-ka;"
    }, 
    "2": {
      "mp3": "16/16_010_02.mp3", 
      "text": " Se-lâi-ngá, A-sat-lī-ngá, Iâ-lī-bí;"
    }, 
    "3": {
      "mp3": "16/16_010_03.mp3", 
      "text": " Pa-si-hō͘-jíⁿ, A-má-lī-ngá, Má-ki-ngá;"
    }, 
    "4": {
      "mp3": "16/16_010_04.mp3", 
      "text": " Hap-tu̍t, Sī-pa-nî, Má-lo̍k;"
    }, 
    "5": {
      "mp3": "16/16_010_05.mp3", 
      "text": " Hap-lîm, Bí-lī-boa̍t, Gô-pa-tí-a;"
    }, 
    "6": {
      "mp3": "16/16_010_06.mp3", 
      "text": " Tān-í-lí, Kūn-tùn, Pa-lio̍k;"
    }, 
    "7": {
      "mp3": "16/16_010_07.mp3", 
      "text": " Bí-su-lân, A-pí-ngá, Bí-ngá-bîn;"
    }, 
    "8": {
      "mp3": "16/16_010_08.mp3", 
      "text": " Má-se-a, Phek-kai, Sī-má-ngá; téng-bīn chiah-ê sī chè-si."
    }, 
    "9": {
      "mp3": "16/16_010_09.mp3", 
      "text": " Koh ū Lī-bī lâng; chiū-sī A-sàn-nî ê kiáⁿ Iâ-su-a, Hi-ná-ta̍t ê kiáⁿ Pin-lōe, Kah-bia̍t;"
    }, 
    "10": {
      "mp3": "16/16_010_10.mp3", 
      "text": " iáu-ū in ê hiaⁿ-tī Sī-pa-nî, Hô-tē-ngá, Ki-lī-tha, Pí-lâi-ngá, Hap-lân;"
    }, 
    "11": {
      "mp3": "16/16_010_11.mp3", 
      "text": " Bí-ka, Lī-ha̍p, Hap-sa-pí-ngá;"
    }, 
    "12": {
      "mp3": "16/16_010_12.mp3", 
      "text": " Sat-khek, Sī-lī-pí, Sī-pa-nî;"
    }, 
    "13": {
      "mp3": "16/16_010_13.mp3", 
      "text": " Hô-tē-ngá, Pa-nî, Pí-nî-lô͘."
    }, 
    "14": {
      "mp3": "16/16_010_14.mp3", 
      "text": " Koh ū peh-sìⁿ ê thâu-lâng; chiū-sī Pa-lio̍k, Pa-hap-mô͘-ap, Í-lân, Sat-thó͘, Pa-nî;"
    }, 
    "15": {
      "mp3": "16/16_010_15.mp3", 
      "text": " Pò͘-nî, Ap-kap, Pí-pài;"
    }, 
    "16": {
      "mp3": "16/16_010_16.mp3", 
      "text": " A-to-nî-ngá, Pí-kek-óa-i, A-teng;"
    }, 
    "17": {
      "mp3": "16/16_010_17.mp3", 
      "text": " A-te̍k, Hi-se-ka, Ap-sok;"
    }, 
    "18": {
      "mp3": "16/16_010_18.mp3", 
      "text": " Hô-tē-ngá, Hap-sūn, Pí-sài;"
    }, 
    "19": {
      "mp3": "16/16_010_19.mp3", 
      "text": " Hap-la̍h, A-ná-tu̍t, Nî-pài;"
    }, 
    "20": {
      "mp3": "16/16_010_20.mp3", 
      "text": " Boat-pí-ap, Bí-su-lân, Hi-sek;"
    }, 
    "21": {
      "mp3": "16/16_010_21.mp3", 
      "text": " Bí-sī-sat-pia̍t, Sat-tok, Ap-tō͘-a;"
    }, 
    "22": {
      "mp3": "16/16_010_22.mp3", 
      "text": " Pí-la̍h-thê, Hap-lân, A-nāi-ngá;"
    }, 
    "23": {
      "mp3": "16/16_010_23.mp3", 
      "text": " Hô-sè-a, Hap-ná-nî-ngá, Hap-su̍t;"
    }, 
    "24": {
      "mp3": "16/16_010_24.mp3", 
      "text": " Hap-lô-hek, Pí-lī-hap, Sok-pek;"
    }, 
    "25": {
      "mp3": "16/16_010_25.mp3", 
      "text": " Lī-hông, Hap-sa-ná, Má-se-ngá;"
    }, 
    "26": {
      "mp3": "16/16_010_26.mp3", 
      "text": " A-hi-ngá, Hap-lân, A-lân;"
    }, 
    "27": {
      "mp3": "16/16_010_27.mp3", 
      "text": " Má-lo̍k, Hap-lîm, Pa-ná."
    }, 
    "28": {
      "mp3": "16/16_010_28.mp3", 
      "text": " Kî-û ê peh-sìⁿ, chè-si, Lī-bī lâng, kò͘-mn̂g--ê, chhiùⁿ-koa--ê, Nî-thê-lêng, í-ki̍p it-chhè kap lia̍t-pang ê peh-sìⁿ keh-khui lâi kui-ho̍k Siōng-tè ê lu̍t-hoat ê, kap in ê bó͘, in ê kiáⁿ, in ê cha-bó͘-kiáⁿ, kìⁿ ōe hiáu-tit ōe bêng-pe̍k--ê;"
    }, 
    "29": {
      "mp3": "16/16_010_29.mp3", 
      "text": " lóng kiat-liân in ê hiaⁿ-tī in ê kùi-cho̍k, chiù-chó͘ chiù-chōa beh chun-thàn Siōng-tè ê lu̍t-hoat, chiū-sī Siōng-tè ê lô͘-po̍k Mô͘-se só͘ thoân-siū--ê, chip-siú chun-thàn Iâ-hô-hoa lán ê Chú it-chhè kài-bēng hoat-tō͘, lu̍t-lē;"
    }, 
    "30": {
      "mp3": "16/16_010_30.mp3", 
      "text": " iā bô beh chiong goán ê cha-bó͘-kiáⁿ phòe hō͘ chit só͘-chāi ê peh-sìⁿ, iā bô beh ūi goán ê kiáⁿ chhōa in ê cha-bó͘-kiáⁿ;"
    }, 
    "31": {
      "mp3": "16/16_010_31.mp3", 
      "text": " chit só͘-chāi ê peh-sìⁿ, nā tī an-hioh-ji̍t tòa hè-mi̍h á-sī ngó͘-kok lâi bōe, goán tī an-hioh-ji̍t á-sī sèng-ji̍t, goán bô beh kā in bóe; kàu tē-chhit nî bô beh chèng-choh; kìⁿ-nā khiàm-goán--ê bô beh kā i thó."
    }, 
    "32": {
      "mp3": "16/16_010_32.mp3", 
      "text": " Goán koh ūi ka-kī tiāⁿ-tio̍h lē, ta̍k-nî ta̍k-lâng tio̍h la̍p sià-khek-le̍k ê saⁿ-hūn-chi̍t, chòe goán ê Siōng-tè tiān ê lō͘-ēng;"
    }, 
    "33": {
      "mp3": "16/16_010_33.mp3", 
      "text": " chiū-sī ūi-tio̍h pâi-lia̍t ê piáⁿ, kap siông-siông hiàn ê sò͘-chè, kap siông-siông hiàn ê sio-chè, kap an-hioh-ji̍t, ge̍h ê chhoe-it, kap choeh-kî só͘ hiàn ê, kap sèng ê mi̍h, í-ki̍p sio̍k-chōe ê chè, chiū-sī ūi Í-sek-lia̍t lâng sio̍k-chōe--ê, í-ki̍p goán Siōng-tè tiān-lāi it-chhè ê lō͘-ēng."
    }, 
    "34": {
      "mp3": "16/16_010_34.mp3", 
      "text": " Goán chiah ê chè-si, Lī-bī lâng, kap peh-sìⁿ liam-khau, chiàu goán ê chong-cho̍k, tī ta̍k-nî tiāⁿ-tio̍h ê sî, tòa hiàn-chè ê chhâ kàu goán Siōng-tè ê tiān, sio tī Iâ-hô-hoa goán Siōng-tè ê tôaⁿ, chiàu lu̍t-hoat só͘ kì-chài-ê;"
    }, 
    "35": {
      "mp3": "16/16_010_35.mp3", 
      "text": " koh ta̍k-nî chiong goán tōe-chiūⁿ khí-thâu se̍k ê thó͘-sán, kap ta̍k-hō chhiū khí-thâu se̍k ê ké-chí, tòa kàu Iâ-hô-hoa ê tiān;"
    }, 
    "36": {
      "mp3": "16/16_010_36.mp3", 
      "text": " koh chiàu lu̍t-hoat só͘ kì-chài, chiong goán ê kiáⁿ kap cheng-siⁿ khí-thâu siⁿ--ê, í-ki̍p gû-kûn iûⁿ-kûn khí-thâu siⁿ--ê, tòa kàu goán Siōng-tè ê tiān, kàu goán Siōng-tè ê tiān-lāi teh ho̍k-sāi ê chè-si;"
    }, 
    "37": {
      "mp3": "16/16_010_37.mp3", 
      "text": " iā chiong goán khí-thâu chhut ê be̍h-hún, í-ki̍p goán ê kú-chè ê lé-mi̍h, kap ta̍k-iūⁿ chhiū ê ké-chí, sin-chiú, kap iû, tòa hō͘ chè-si, siu-ji̍p tī goán Siōng-tè ê tiān ê khò͘-pâng; chiong goán tōe-chiūⁿ só͘ siu-sêng ê, cha̍p-hūn-chi̍t hō͘ Lī-bī lâng, in-ūi Lī-bī lâng tī goán it-chhè chhut thó͘-sán ê siâⁿ, tit-tio̍h cha̍p-hūn-chi̍t."
    }, 
    "38": {
      "mp3": "16/16_010_38.mp3", 
      "text": " Lī-bī lâng chhú cha̍p-hūn-chi̍t ê sî, A-lûn ê kiáⁿ-sun tiong ê chè-si tio̍h ū chi̍t-ê kap Lī-bī lâng tī-teh; Lī-bī lâng iā tio̍h chiong cha̍p-hūn-chi̍t ê cha̍p-hūn-chi̍t tòa kàu goán Siōng-tè ê tiān, kàu pâng-keng, siu-ji̍p hú-khò͘."
    }, 
    "39": {
      "mp3": "16/16_010_39.mp3", 
      "text": " In-ūi Í-sek-lia̍t lâng kap Lī-bī lâng, tio̍h ēng in kú-chè ê ngó͘-kok, sin-chiú, kap iû, tòa kàu siu-khǹg sèng-só͘ ê khì-kū ê pâng-keng, chiū-sī tam-tng chit ê chè-si, kò͘-mn̂g--ê, chhiùⁿ-koa--ê, só͘ tiàm ê pâng-keng; án-ni goán chiū bô beh pàng-sak goán Siōng-tè ê tiān."
    }
  }, 
  "11": {
    "1": {
      "mp3": "16/16_011_01.mp3", 
      "text": " Peh-sìⁿ hiah ê siú-léng tiàm tī Iâ-lō͘-sat-léng; kî-û ê peh-sìⁿ liam-khau, múi cha̍p-lâng-tiong hō͘ chi̍t-lâng lâi tiàm tī sèng-siâⁿ Iâ-lō͘-sat-léng, hí(**hit) káu-ê tiàm tī pa̍t ê siâⁿ."
    }, 
    "2": {
      "mp3": "16/16_011_02.mp3", 
      "text": " Kìⁿ-nā ka-kī kam-goān lâi tiàm tī Iâ-lō͘-sat-léng--ê, peh-sìⁿ lóng kā in chiok-hok."
    }, 
    "3": {
      "mp3": "16/16_011_03.mp3", 
      "text": " Í-sek-lia̍t lâng, chè-si, Lī-bī lâng, Nî-thê-lêng, kap Só͘-lô-bûn lô͘-po̍k ê hō͘-è, lóng tiàm tī Iû-tāi hiah ê siâⁿ, ta̍k-ê tiàm tī in ê gia̍p, in ê siâⁿ; pún-séng ê thâu-lâng, tiàm tī Iâ-lō͘-sat-léng ê, kì tī ē-bīn."
    }, 
    "4": {
      "mp3": "16/16_011_04.mp3", 
      "text": " Iû-tāi ê kiáⁿ-sun, kap Piān-ngá-bín ê kiáⁿ-sun, ū-ê tiàm tī Iâ-lō͘-sat-léng.  Sio̍k Iû-tāi ê kiáⁿ-sun; Hoat-le̍k-su ê hō͘-è, O͘-se-ngá ê kiáⁿ A-tha-ngá, O͘-se-ngá sī Sat-ka-lī-ngá ê kiáⁿ, Sat-ka-lī-ngá sī A-má-lī-ngá ê kiáⁿ, A-má-lī-ngá sī Sī-hoat-thê-ngá ê kiáⁿ, Sī-hoat-thê-ngá sī Má-le̍k-lia̍t ê kiáⁿ;"
    }, 
    "5": {
      "mp3": "16/16_011_05.mp3", 
      "text": " koh ū Pa-lio̍k ê kiáⁿ Má-se-ngá, Pa-lio̍k sī Kok-hô-se ê kiáⁿ, Kok-hô-se sī Hap-sài-ngá ê kiáⁿ, Hap-sài-ngá sī A-tāi-ngá ê kiáⁿ, A-tāi-ngá sī Iok-ngá-li̍p ê kiáⁿ, Iok-ngá-li̍p sī Sat-ka-lī-ngá ê kiáⁿ, Sat-ka-lī-ngá sī Sī-lô-lâng/nî ê kiáⁿ."
    }, 
    "6": {
      "mp3": "16/16_011_06.mp3", 
      "text": " Hoat-le̍k-su ê kiáⁿ-sun tiàm tī Iâ-lō͘-sat-léng ê, kiōng ū sì-pah la̍k-cha̍p-poeh ê ióng-sū."
    }, 
    "7": {
      "mp3": "16/16_011_07.mp3", 
      "text": " Sio̍k Piān-ngá-bín kiáⁿ-sun ê; ū Bí-su-lân ê kiáⁿ Sat-lō͘, Bí-su-lân sī Iok-ia̍p ê kiáⁿ, Iok-ia̍p sī Pí-tāi-ngá ê kiáⁿ, Pí-tāi-ngá sī Ko-nāi-ngá ê kiáⁿ, Ko-nāi-ngá sī Má-se-ngá ê kiáⁿ, Má-se-ngá sī Í-thiat ê kiáⁿ, Í-thiat sī Iâ-sai-a ê kiáⁿ."
    }, 
    "8": {
      "mp3": "16/16_011_08.mp3", 
      "text": " I ê tè-āu ū Ka-pài, Sat-lâi, kiōng káu-pah jī-cha̍p-poeh lâng."
    }, 
    "9": {
      "mp3": "16/16_011_09.mp3", 
      "text": " Sè-ki-lī ê kiáⁿ Iok-jíⁿ sī in ê koaⁿ-tiúⁿ; Hap-se-lô͘-a ê kiáⁿ Iû-tāi chòe hit ê siâⁿ ê hù-koaⁿ."
    }, 
    "10": {
      "mp3": "16/16_011_10.mp3", 
      "text": " Sio̍k chè-si--ê ū Iok-ngá-li̍p ê kiáⁿ Iâ-tāi-ngá, Ngá-kun;"
    }, 
    "11": {
      "mp3": "16/16_011_11.mp3", 
      "text": " iáu ū koán-lí Siōng-tè ê tiān ê Se-lâi-ngá, Se-lâi-ngá sī Hi-le̍k-ka ê kiáⁿ, Hi-le̍k-ka sī Bí-su-lân ê kiáⁿ, Bí-su-lân sī Sat-tok ê kiáⁿ, Sat-tok sī Bí-la̍h-iok ê kiáⁿ, Bí-la̍h-iok sī A-hi-tu̍t ê kiáⁿ;"
    }, 
    "12": {
      "mp3": "16/16_011_12.mp3", 
      "text": " iáu ū in ê hiaⁿ-tī tī tiān-lāi tam-tng chit ê, kiōng poeh-pah jī-cha̍p-jī lâng; koh ū Iâ-lô-hán ê kiáⁿ A-tāi-ngá, Iâ-lô-hán sī Pí-la̍h-lī ê kiáⁿ, Pí-la̍h-lī sī Àm-sé ê kiáⁿ, Àm-sé sī Sat-ka-lī-a ê kiáⁿ, Sat-ka-lī-a sī Pa-si-hō͘-jíⁿ ê kiáⁿ, Pa-si-hō͘-jíⁿ sī Má-ki-ngá ê kiáⁿ;"
    }, 
    "13": {
      "mp3": "16/16_011_13.mp3", 
      "text": " iáu ū i ê hiaⁿ-tī chòe cho̍k-tiúⁿ--ê, nn̄g-pah sì-cha̍p-jī lâng; koh ū A-sat-lia̍t ê kiáⁿ A-má-sòe , A-sat-lia̍t sī A-hap-sài ê kiáⁿ, A-hap-sài sī Bí-si̍t-lī-boa̍t ê kiáⁿ, Bí-si̍t-lī-boa̍t sī Im-be̍k ê kiáⁿ;"
    }, 
    "14": {
      "mp3": "16/16_011_14.mp3", 
      "text": " iáu ū in ê hiaⁿ-tī tōa koân-lêng ê ióng-sū, kiōng chi̍t-pah jī-cha̍p-poeh lâng; Hap-ki-to-lîm ê kiáⁿ Sat-pa-tē-gia̍p sī in ê koaⁿ-tiúⁿ."
    }, 
    "15": {
      "mp3": "16/16_011_15.mp3", 
      "text": " Lī-bī lâng tiong, ū Hap-su̍t ê kiáⁿ Sī-má-ngá, Hap-su̍t sī Ap-lī-kam ê kiáⁿ, Ap-lī-kam sī Hap-sa-pí-ngá ê kiáⁿ, Hap-sa-pí-ngá sī Pò͘-nî ê kiáⁿ;"
    }, 
    "16": {
      "mp3": "16/16_011_16.mp3", 
      "text": " koh ū Lī-bī lâng ê thâu-lâng, Sa-pí-thài kap Iok-sat-poa̍t, koán-lí Siōng-tè tiān ê gōa-sū."
    }, 
    "17": {
      "mp3": "16/16_011_17.mp3", 
      "text": " Tī kî-tó kám-siā chhōa-thâu sī Bí-ka ê kiáⁿ Má-tha-nî, Bí-ka sī Sat-tí ê kiáⁿ, Sat-tí sī A-sat ê kiáⁿ; koh ū Má-tha-nî hiaⁿ-tī; koh ū Pat-pò͘-ka tī i ê hiaⁿ-tī-tiong chòe tē-jī--ê; iáu ū Sa-bó͘-a ê kiáⁿ Ap-tāi, Sa-bó͘-a sī Ka-la̍h ê kiáⁿ, Ka-la̍h sī Iâ-tō͘-tùn ê kiáⁿ."
    }, 
    "18": {
      "mp3": "16/16_011_18.mp3", 
      "text": " Tī sèng-siâⁿ tiong ê Lī-bī lâng, kiōng nn̄g-pah poeh-cha̍p-sì lâng."
    }, 
    "19": {
      "mp3": "16/16_011_19.mp3", 
      "text": " Kò͘-mn̂g--ê A-kok, kap Ta̍t-bûn, kap in ê hiaⁿ-tī teh siú-mn̂g--ê, kiōng chi̍t-pah chhit-cha̍p-jī lâng."
    }, 
    "20": {
      "mp3": "16/16_011_20.mp3", 
      "text": " Kî-û ê Í-sek-lia̍t lâng, chè-si, Lī-bī lâng, tiàm tī Iû-tāi ta̍k ê siâⁿ, ta̍k-lâng tī in ê gia̍p ê tōe."
    }, 
    "21": {
      "mp3": "16/16_011_21.mp3", 
      "text": " Chóng-sī Nî-thê-lêng tiàm tī Gô-húi-le̍k; Se-hap kap Ki-su-phàⁿ chòe Nî-thê-lêng ê thâu."
    }, 
    "22": {
      "mp3": "16/16_011_22.mp3", 
      "text": " Bí-ka ê goân-sun, Má-tāi-nî ê cheng-sun, Hap-sa-pì ê sun, Pa-nî ê kiáⁿ O͘-se, tī Iâ-lō͘-sat-léng koán Lī-bī lâng, i sī chhiùⁿ-koa--ê A-sat ê kiáⁿ-sun, koán-lí Siōng-tè tiān ê sū-bū."
    }, 
    "23": {
      "mp3": "16/16_011_23.mp3", 
      "text": " In-ūi ông ūi-tio̍h in lâi chhut bēng-lēng, ta̍k-ji̍t ū tiāⁿ-tio̍h ê hūn-gia̍h kiong-kip hiah ê chhiùⁿ-koa ê lâng."
    }, 
    "24": {
      "mp3": "16/16_011_24.mp3", 
      "text": " Iû-tāi ê kiáⁿ, Siā-la̍h ê kiáⁿ-sun, Bí-sī-sat-pia̍t ê kiáⁿ Pí-tha-hi-ngá, tī ông ê pō͘-hā pān-lí Iû-tāi peh-sìⁿ it-chhè ê sū."
    }, 
    "25": {
      "mp3": "16/16_011_25.mp3", 
      "text": " Lūn-kàu hiah ê hiuⁿ-siā kap in ê chhân-tōe, ū Iû-tāi lâng tiàm tī Ki-lia̍t-a-pa kap i ê hiuⁿ-siā, Tí-pún kap i ê hiuⁿ-siā, Í-pa-kah-siat kap i ê hiuⁿ-siā;"
    }, 
    "26": {
      "mp3": "16/16_011_26.mp3", 
      "text": " koh tī Iâ-su-a, Mô͘-la̍h-tāi, Pek-phàⁿ-lia̍t;"
    }, 
    "27": {
      "mp3": "16/16_011_27.mp3", 
      "text": " Hap-sat-su-a, Pia̍t-sī-pa kap i ê hiuⁿ-siā;"
    }, 
    "28": {
      "mp3": "16/16_011_28.mp3", 
      "text": " koh tī Sé-kek-la̍h, Bí-ko-ná kap i ê hiuⁿ-siā;"
    }, 
    "29": {
      "mp3": "16/16_011_29.mp3", 
      "text": " koh tī Im-lîm-bûn, Só-la̍h, Iâ-boa̍t,"
    }, 
    "30": {
      "mp3": "16/16_011_30.mp3", 
      "text": " Sat-lô-a, A-tō͘-lân kap in ê hiuⁿ-siā, La̍h-kiat kap i ê chhân-tōe, A-se-ka kap i ê hiuⁿ-siā.  In só͘ tiàm ê tōe-hng, sī tùi Pia̍t-si-pa kàu Him-lùn ê soaⁿ-kok."
    }, 
    "31": {
      "mp3": "16/16_011_31.mp3", 
      "text": " Piān-ngá-bín lâng tùi Ka-pa khí, tiàm tī Bi̍t-boat, A-ngá, Pek-te̍k-lī, kap i ê hiuⁿ-siā;"
    }, 
    "32": {
      "mp3": "16/16_011_32.mp3", 
      "text": " A-ná-tu̍t, Lô-pek, A-lân-ngá;"
    }, 
    "33": {
      "mp3": "16/16_011_33.mp3", 
      "text": " Hā-só, La̍h-má, Ki-tha-im;"
    }, 
    "34": {
      "mp3": "16/16_011_34.mp3", 
      "text": " Hap-tia̍p, Sé-phian, Nî-pat-la̍h;"
    }, 
    "35": {
      "mp3": "16/16_011_35.mp3", 
      "text": " Lô-tek, O-lô, kang-chhiūⁿ ê soaⁿ-kok."
    }, 
    "36": {
      "mp3": "16/16_011_36.mp3", 
      "text": " Lī-bī-lâng ê tiong-kan, ū kúi-nā pan tiàm tī Iû-tāi ê , taⁿ kui tī Piān-ngá-bín."
    }
  }, 
  "12": {
    "1": {
      "mp3": "16/16_012_01.mp3", 
      "text": " Kap Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, kap Iâ-su-a, tâng chiūⁿ-lâi ê chè-si kap Lī-bī lâng kì tī ē-tóe; Se-lâi-ngá, Iâ-lī-bí, Í-su-la̍h;"
    }, 
    "2": {
      "mp3": "16/16_012_02.mp3", 
      "text": " A-má-lī-ngá, Má-lo̍k, Hap-tu̍t;"
    }, 
    "3": {
      "mp3": "16/16_012_03.mp3", 
      "text": " Sī-ka-nî, Lī-hông, Bí-lī-boa̍t;"
    }, 
    "4": {
      "mp3": "16/16_012_04.mp3", 
      "text": " E̍k-to, Kūn-tùn, A-pí-ngá;"
    }, 
    "5": {
      "mp3": "16/16_012_05.mp3", 
      "text": " Bí-ngá-bîn, Má-tí-ngá, Phek-ka;"
    }, 
    "6": {
      "mp3": "16/16_012_06.mp3", 
      "text": " Sī-má-ngá, Iok-ngá-li̍p, Iâ-tāi-ngá;"
    }, 
    "7": {
      "mp3": "16/16_012_07.mp3", 
      "text": " Sat-lō͘, A-bo̍k, Hi-le̍k-ka, Iâ-tāi-ngá.  Chiah ê lâng tī Iâ-su-a ê sî chòe chè-si kap in hiaⁿ-tī ê thâu."
    }, 
    "8": {
      "mp3": "16/16_012_08.mp3", 
      "text": " Lī-bī lâng Iâ-su-a, Pin-lōe, Kah-bia̍t, Sī-lī-pí, Iû-tāi, Má-tha-nî; chit ê Má-tha-nî kap i ê hiaⁿ-tī koán-lí o-ló kám-siā ê sū."
    }, 
    "9": {
      "mp3": "16/16_012_09.mp3", 
      "text": " In ê hiaⁿ-tī Pat-pò͘-ka kap O͘-nî, chiàu in ê pan-lia̍t, kap in saⁿ-tùi."
    }, 
    "10": {
      "mp3": "16/16_012_10.mp3", 
      "text": " Iâ-su-a siⁿ Iok-ngá-kim, Iok-ngá-kim siⁿ Í-lī-a-si̍t, Í-lī-a-si̍t siⁿ Iâ-hô-iâ-tāi,"
    }, 
    "11": {
      "mp3": "16/16_012_11.mp3", 
      "text": " Iâ-hô-iâ-tāi siⁿ Iok-ná-tan, Iok-ná-tan siⁿ Ap-tō͘-a."
    }, 
    "12": {
      "mp3": "16/16_012_12.mp3", 
      "text": " Tī Iok-ngá-kim ê sî, chè-si chòe cho̍k-tiúⁿ ê, Se-lâi-ngá cho̍k ū Bí-la̍h-ngá; Iâ-lī-bí cho̍k, ū Hap-ná-nî-ngá;"
    }, 
    "13": {
      "mp3": "16/16_012_13.mp3", 
      "text": " Í-su-la̍h cho̍k ū Bí-su-lân; A-má-lī-ngá cho̍k, ū Iok-hap-lân;"
    }, 
    "14": {
      "mp3": "16/16_012_14.mp3", 
      "text": " Bí-lī-kó͘ cho̍k, ū Iok-ná-tan; Sī-pa-nî cho̍k, ū Iok-sek;"
    }, 
    "15": {
      "mp3": "16/16_012_15.mp3", 
      "text": " Hap-lîm cho̍k, ū Ap-ná; Bí-la̍h-iok cho̍k, ū Hi-le̍k-khái;"
    }, 
    "16": {
      "mp3": "16/16_012_16.mp3", 
      "text": " E̍k-to cho̍k, ū Sat-ka-lī-a; Kūn-tùn cho̍k, ū Bí-su-lân;"
    }, 
    "17": {
      "mp3": "16/16_012_17.mp3", 
      "text": " A-pí-ngá cho̍k, ū Sè-ki-lī; Bí-ná-bîn cho̍k, Mô͘-a-tí cho̍k, ū Pí-le̍k-thài;"
    }, 
    "18": {
      "mp3": "16/16_012_18.mp3", 
      "text": " Phek-ka-cho̍k, ū Sa-bó͘-a; Sī-má-ngá cho̍k, ū Iok-ná-tan;"
    }, 
    "19": {
      "mp3": "16/16_012_19.mp3", 
      "text": " Iok-ngá-li̍p cho̍k, ū Má-te̍k-nái; Iâ-tāi-ngá cho̍k, ū O͘-se;"
    }, 
    "20": {
      "mp3": "16/16_012_20.mp3", 
      "text": " Sat-lâi cho̍k, ū Ka-lâi; A-bo̍k cho̍k, ū Hi-pek;"
    }, 
    "21": {
      "mp3": "16/16_012_21.mp3", 
      "text": " Hi-le̍k-ka cho̍k, ū Hap-sa-pí-ngá; Iâ-tāi-ngá cho̍k, ū Ná-thán-gia̍p."
    }, 
    "22": {
      "mp3": "16/16_012_22.mp3", 
      "text": " Lūn-kàu Lī-bī lâng, tng Í-lī-a-si̍t, Iâ-hô-iâ-tāi, Iok-hap-lân, Ap-tō͘-a ê sî, in ê cho̍k-tiúⁿ lóng ū kì-miâ, chè-si iā sī án-ni, ti̍t-kàu Pho-su ông Tāi-lī-o͘ ê sî."
    }, 
    "23": {
      "mp3": "16/16_012_23.mp3", 
      "text": " Lī-bī lâng chòe cho̍k-tiúⁿ--ê, kì tī le̍k-tāi ê chheh, kàu Í-lī-a-si̍t ê kiáⁿ Iok-hap-lân ê sî."
    }, 
    "24": {
      "mp3": "16/16_012_24.mp3", 
      "text": " Lī-bī lâng cho̍k-tiúⁿ Hap-se-pí-ngá, Sī-lī-pí, Kah-bia̍t ê kiáⁿ Iâ-su-a, kap in ê hiaⁿ-tī saⁿ-tùi, chi̍t-pan chi̍t-pan saⁿ-ǹg teh o-ló kám-siā, chiàu Siōng-tè ê lô͘-po̍k Tāi-pi̍t só͘ bēng-lēng-ê."
    }, 
    "25": {
      "mp3": "16/16_012_25.mp3", 
      "text": " Má-tha-nî, Pat-pò͘-ka, Gô-pa-tí-a, Bí-su-lân, Ta̍t-bûn, A-kok, sī kò͘-mn̂g--ê, chiū-sī kò͘-siú siâⁿ-mn̂g ê khò͘-pâng."
    }, 
    "26": {
      "mp3": "16/16_012_26.mp3", 
      "text": " Chiah-ê lóng sī tī Iok-sat-ta̍t ê sun Iâ-su-a ê kiáⁿ Iok-ngá-kim ê sî, kap chóng-tok Nî-hi-bí kap chè-si keng-ha̍k-sū Í-su-la̍h ê sî."
    }, 
    "27": {
      "mp3": "16/16_012_27.mp3", 
      "text": " Tng Iâ-lō͘-sat-léng siâⁿ-chhiûⁿ hōng-hiàn ê sî, in khì Lī-bī lâng só͘ tiàm ê só͘-chāi chhē in, beh tòa in kàu Iâ-lō͘-sat-léng, beh ēng hoaⁿ-hí, kám-siā, chhiùⁿ-koa, khau-poa̍h, tôaⁿ-sek, tôaⁿ-khîm kiâⁿ hōng-hiàn ê lé."
    }, 
    "28": {
      "mp3": "16/16_012_28.mp3", 
      "text": " Chhiùⁿ-koa--ê tùi Iâ-lō͘-sat-léng sì-ûi ê pîⁿ-iûⁿ, kap tùi Nî-tô-hoat ê hiuⁿ-siā lâi chū-chi̍p;"
    }, 
    "29": {
      "mp3": "16/16_012_29.mp3", 
      "text": " koh tùi Pek-kiat-kah, iā tùi Ka-pa kap Ap-má-hut ê chhân lâi; in-ūi chhiùⁿ-koa-ê, tī Iâ-lō͘-sat-léng sì-ûi ūi ka-kī kiàn-li̍p hiuⁿ-siā."
    }, 
    "30": {
      "mp3": "16/16_012_30.mp3", 
      "text": " Chè-si Lī-bī lâng chheng-khì ka-kī iā chheng-khì peh-sìⁿ, í-ki̍p siâⁿ-mn̂g siâⁿ-chhiûⁿ."
    }, 
    "31": {
      "mp3": "16/16_012_31.mp3", 
      "text": " Góa chhōa Iû-tāi hiah ê siú-léng chiūⁿ siâⁿ-chhiûⁿ-téng, pun o-ló kám-siā--ê chòe nn̄g tōa-tūi; chi̍t-tūi tī siâⁿ-téng tùi chiàⁿ-pêng ǹg pùn-sò mn̂g khì;"
    }, 
    "32": {
      "mp3": "16/16_012_32.mp3", 
      "text": " tè tī in ê āu-bīn-ê ū Hô-sa-ngá, kap Iû-tāi siú-léng ê chi̍t-pòaⁿ;"
    }, 
    "33": {
      "mp3": "16/16_012_33.mp3", 
      "text": " koh ū A-sat-lī-ngá, Í-su-la̍h, Bí-su-lân,"
    }, 
    "34": {
      "mp3": "16/16_012_34.mp3", 
      "text": " Iû-tāi, Piān-ngá-bín, Sī-má-ngá, Iâ-lī-bí;"
    }, 
    "35": {
      "mp3": "16/16_012_35.mp3", 
      "text": " koh ū chè-si ê kiáⁿ kúi-nā lâng kia̍h hō-thâu ê, Iok-ná-tan ê kiáⁿ Sat-ka-lī-a, Iok-ná-tan sī Sī-má-ngá ê kiáⁿ, Sī-má-ngá sī Má-tha-nî ê kiáⁿ, Má-tha-nî sī Bí-kai-a ê kiáⁿ, Bí-kai-a sī Sat-khek ê kiáⁿ, Sat-khek sī A-sat ê kiáⁿ;"
    }, 
    "36": {
      "mp3": "16/16_012_36.mp3", 
      "text": " kap i ê hiaⁿ-tī Sī-má-ngá, A-sat-lī, Bí-la̍h-lâi, Ki-la̍h-lâi, Má-ai, Ná-thán-gia̍p, Iû-tāi, Hap-ká-nî, lóng the̍h Siōng-tè ê lô͘-po̍k Tāi-pi̍t ê ga̍k-khì; keng-ha̍k-sū Í-su-la̍h chòe in ê thâu-chêng."
    }, 
    "37": {
      "mp3": "16/16_012_37.mp3", 
      "text": " In tī chúi-chôaⁿ mn̂g ê tùi-bīn, tùi Tāi-pi̍t siâⁿ ê kiā-á-chàn chiūⁿ-khì, chiū-sī chiūⁿ siâⁿ-chhiûⁿ ê só͘-chāi, sī Tāi-pi̍t ông-kiong ê téng-bīn, ǹg tang khì kàu chúi-mn̂g."
    }, 
    "38": {
      "mp3": "16/16_012_38.mp3", 
      "text": " Tē-jī tūi o-ló kám-siā ê lâng beh kiâⁿ khì kap hí(**hit) chi̍t-tūi saⁿ tú-tio̍h, góa kap peh-sìⁿ ê chi̍t-pòaⁿ kun-tè in, tī siâⁿ-chhiûⁿ-téng keng-kè hé-lô͘ ê lâu, kàu khoan-khoah ê siâⁿ-chhiûⁿ,"
    }, 
    "39": {
      "mp3": "16/16_012_39.mp3", 
      "text": " koh kè Í-hoat-liân ê mn̂g, kū ê mn̂g, Hî ê mn̂g, Hap-lâm-gia̍p ê lâu, Hap-bí-a ê lâu, kàu Iûⁿ-mn̂g, chiū thêng-kha khiā tī hō͘-ōe ê mn̂g."
    }, 
    "40": {
      "mp3": "16/16_012_40.mp3", 
      "text": " Tùi án-ni chit nn̄g-tūi o-ló kám-siā ê lâng, khiā tī Siōng-tè ê tiān, liân góa kap koaⁿ-tiúⁿ ê chi̍t-pòaⁿ iā tī-hia khiā;"
    }, 
    "41": {
      "mp3": "16/16_012_41.mp3", 
      "text": " iáu-ū chè-si Í-lī-a-kim, Má-se-ngá, Bí-ná-bîn, Bí-kai-ngá, Í-lī-iok-nái, Sat-ka-lī-a, Hap-lâm-nî-a, lóng kia̍h hō-thâu;"
    }, 
    "42": {
      "mp3": "16/16_012_42.mp3", 
      "text": " koh ū Má-se-ngá, Sī-má-ngá, Í-lī-a-sat, O͘-se, Iok-hap-lân, Má-ki-ngá, Í-lân, kap Í-siā.  Chhiùⁿ-koa-ê kap in ê thâu-lâng Í-su-la̍h-hi-ngá lóng tōa-siaⁿ chhiùⁿ."
    }, 
    "43": {
      "mp3": "16/16_012_43.mp3", 
      "text": " Hit-ji̍t chèng-lâng hiàn tōa chè-sū koh hoaⁿ-hí; in-ūi Siōng-tè hō͘ in tōa hoaⁿ-hí khoài-lo̍k; hū-jîn-lâng kap gín-ná iā lóng hoaⁿ-hí, tì-kàu Iâ-lō͘-sat-léng hoaⁿ-hí ê siaⁿ thiaⁿ kàu hn̄g-hn̄g."
    }, 
    "44": {
      "mp3": "16/16_012_44.mp3", 
      "text": " Tng hit-ji̍t phài lâng koán-lí khò͘-pâng, ūi-tio̍h hè-châi, kú-chè ê mi̍h, khí-thâu se̍k ê; kap só͘ chhú ê cha̍p-hūn-chi̍t, tùi ta̍k ê siâⁿ ê chhân-bó͘, chiàu lu̍t-hoat só͘ tiāⁿ-tio̍h siu lâi kiong-kip chè-si kap Lī-bī lâng ê hūn-gia̍h, lóng khǹg tī hí(**hit) lāi-bīn. Iû-tāi lâng in-ūi chè-si kap Lī-bī lâng tam-tng chit chiū hoaⁿ-hí."
    }, 
    "45": {
      "mp3": "16/16_012_45.mp3", 
      "text": " In siú in ê Siōng-tè só͘ kau-tài--ê, iā siú só͘ kau-tài in chheng-khì ê lē; chhiùⁿ-koa--ê, kò͘-mn̂g--ê, iā án-ni chòe, chiàu Tāi-pi̍t kap i ê kiáⁿ Só͘-lô-bûn ê bēng-lēng."
    }, 
    "46": {
      "mp3": "16/16_012_46.mp3", 
      "text": " In-ūi chá tī Tāi-pi̍t kap A-sat ê ji̍t ū ga̍k-kong koán-lí chhiùⁿ-koa--ê, í-ki̍p o-ló kám-siā Siōng-tè ê si-koa."
    }, 
    "47": {
      "mp3": "16/16_012_47.mp3", 
      "text": " Tng Só͘-lô-pa-pek ê ji̍t, kap Nî-hi-bí ê ji̍t, Í-sek-lia̍t chèng-lâng chiong ta̍k-ji̍t eng-kai ê hūn-gia̍h, kiong-kip chhiùⁿ-koa--ê, kò͘-mn̂g--ê, iā hun-piat mi̍h chòe-sèng lâi kiong-kip Lī-bī lâng; Lī-bī lâng iā hun-piat mi̍h chòe-sèng lâi kiong-kip A-lûn ê kiáⁿ-sun."
    }
  }, 
  "13": {
    "1": {
      "mp3": "16/16_013_01.mp3", 
      "text": " Hit-ji̍t lâng tha̍k Mô͘-se ê chheh hō͘ peh-sìⁿ thiaⁿ, tú-tio̍h chheh-lāi ū kì kóng, A-bûn lâng kap Mô͘-ap lâng éng-oán bōe-tit-thang ji̍p Siōng-tè ê hōe;"
    }, 
    "2": {
      "mp3": "16/16_013_02.mp3", 
      "text": " in-ūi in bô ēng chia̍h-mi̍h kap chúi, lâi ngiâ-chih Í-sek-lia̍t lâng, hoán-tńg chhiàⁿ Pa-lân lâi chiù-chó͘ in; chóng-sī goán ê Siōng-tè hō͘ hit ê chiù-chó͘ piàn-chòe chiok-hok."
    }, 
    "3": {
      "mp3": "16/16_013_03.mp3", 
      "text": " In thiaⁿ-kìⁿ lu̍t-hoat liáu-āu, chiū tùi Í-sek-lia̍t tiong pun-khui hiah ê cha̍p-cho̍k ê lâng."
    }, 
    "4": {
      "mp3": "16/16_013_04.mp3", 
      "text": " Chit ê tāi-chì í-chêng, koán-lí goán Siōng-tè tiān-lāi ê pâng-keng ê chè-si Í-lī-a-si̍t kap To-pí-ngá kiat-bêng;"
    }, 
    "5": {
      "mp3": "16/16_013_05.mp3", 
      "text": " chiū ūi-tio̍h i pī-pān chi̍t-keng tōa keng pâng.  Chêng tī hit keng siu-khǹg sò͘-chè, jú-hiuⁿ, khì-kū, kap chiàu-lē kiong-kip Lī-bī lâng, chhiùⁿ-koa--ê, kò͘-mn̂g--ê, ngó͘-kok, sin-chiú, kap iû ê cha̍p-hūn-chi̍t, kap kui hō͘ chè-si kú-chè ê mi̍h."
    }, 
    "6": {
      "mp3": "16/16_013_06.mp3", 
      "text": " Tng hit-sî góa bô tī Iâ-lō͘-sat-léng; in-ūi Pa-pí-lûn ông A-ta̍t-siat-se saⁿ-cha̍p-jī nî, góa oat-khì ông hia; kè kúi-nā ji̍t góa tùi ông kò-kè."
    }, 
    "7": {
      "mp3": "16/16_013_07.mp3", 
      "text": " Góa kàu Iâ-lō͘-sat-léng chiū chai Í-lī-a-si̍t ūi To-pí-ngá só͘ kiâⁿ ê pháiⁿ-tāi, tī Siōng-tè tiān ê īⁿ-lāi, ūi i pī-pān chi̍t-keng pâng."
    }, 
    "8": {
      "mp3": "16/16_013_08.mp3", 
      "text": " Góa chiū chin peh-pak, chiong To-pí-ngá it-chhè ê ka-khì, lóng tùi pâng-lāi hiat chhut-khì;"
    }, 
    "9": {
      "mp3": "16/16_013_09.mp3", 
      "text": " góa chhut bēng-lēng, lâng chiū chheng-khì hiah ê pâng-keng; jiân-āu góa chiong Siōng-tè tiān-lāi ê khì-kū, kap sò͘-chè, jú-hiuⁿ, koh poaⁿ--ji̍p-lâi."
    }, 
    "10": {
      "mp3": "16/16_013_10.mp3", 
      "text": " Góa iā chai Lī-bī lâng só͘ eng-kai tit-tio̍h ê hūn-gia̍h bô hō͘ in, tì-kàu tam-tng chit ê Lī-bī lâng, kap chhiùⁿ-koa--ê, ta̍k-ê tò-khì in ê chhân-hn̂g."
    }, 
    "11": {
      "mp3": "16/16_013_11.mp3", 
      "text": " Góa chiū chhut-la̍t chek-pī hiah ê koaⁿ-tiúⁿ, kā in kóng, Siōng-tè ê tiān siáⁿ-sū pàng hong-hòe ah? góa chiū chū-chi̍p Lī-bī lâng, ho̍k-tò in ê goân-jīm."
    }, 
    "12": {
      "mp3": "16/16_013_12.mp3", 
      "text": " Tùi án-ni Iû-tāi ê chèng-lâng chiong ngó͘-kok, sin-chiú, kap iû ê cha̍p-hūn-chi̍t, tòa ji̍p khò͘-pâng."
    }, 
    "13": {
      "mp3": "16/16_013_13.mp3", 
      "text": " Góa siat-li̍p chè-si Sī-lī-bí-ngá, keng-ha̍k-sū Sat-tok, kap Lī-bī lâng Pí-tāi-ngá chòe khò͘-pâng ê koaⁿ, koán-lí khò͘-pâng; hù-koaⁿ sī Hap-lân, Hap-lân sī Sat-khek ê kiáⁿ, Sat-khek sī Má-tha-nî ê kiáⁿ; in-ūi khòaⁿ chí(**chit) kúi lâng sī chīn-tiong; in ê chit-hūn sī hun-hoat mi̍h hō͘ in ê hiaⁿ-tī."
    }, 
    "14": {
      "mp3": "16/16_013_14.mp3", 
      "text": " Góa ê Siōng-tè ah, kiû Lí in-ūi chit ê sū tio̍h kì-liām góa, bo̍h-tit chhat-siau góa ūi-tio̍h Siōng-tè ê tiān, kap kî-tiong hiah ê tián-lé, só͘-kiâⁿ ê hó-sū."
    }, 
    "15": {
      "mp3": "16/16_013_15.mp3", 
      "text": " Tng hiah ê ji̍t góa tī Iû-tāi khòaⁿ-kìⁿ lâng tī an-hioh-ji̍t ta̍h chiú-khut, poaⁿ tiū-khún, koh hō͘ lû chài; koh ēng chiú, phû-tô, bû-hoa-kó, kap ta̍k-iūⁿ ê tàⁿ, tī an-hioh-ji̍t taⁿ ji̍p Iâ-lō͘-sat-léng; góa chiū tī in bōe chia̍h-mi̍h hit-ji̍t, chek-pī in."
    }, 
    "16": {
      "mp3": "16/16_013_16.mp3", 
      "text": " Koh ū Chhui-lô lâng tiàm tī hí(**hit) tiong-kan, tòa hî kap ta̍k-iūⁿ ê hè-mi̍h, tī an-hioh-ji̍t bōe hō͘ Iû-tāi lâng, tī Iâ-lō͘-sat-léng."
    }, 
    "17": {
      "mp3": "16/16_013_17.mp3", 
      "text": " Góa chiū chhut-la̍t chek-pī Iû-tāi hiah ê kùi-cho̍k, kā in kóng, Lín kiâⁿ chit-hō pháiⁿ kan-hoān an-hioh-ji̍t sī siáⁿ-sū ah?"
    }, 
    "18": {
      "mp3": "16/16_013_18.mp3", 
      "text": " Chêng lín ê lia̍t-chó͘ kiám bô án-ni kiâⁿ, lán ê Siōng-tè kiám bô chiong chit-ê it-chhè ê chai-ē lîm-kàu lán kap chit ê siâⁿ mah?  Taⁿ lín iáu-kú hoān-tio̍h an-hioh-ji̍t, hō͘ siū-khì lîm-kàu Í-sek-lia̍t it-hoat siong-tiōng."
    }, 
    "19": {
      "mp3": "16/16_013_19.mp3", 
      "text": " Tī an-hioh-ji̍t chêng Iâ-lō͘-sat-léng siâⁿ-mn̂g hông-hun ê sî, góa chiū bēng-lēng lâng koaiⁿ-mn̂g, koh bēng-lēng an-hioh-ji̍t bē kè-sin m̄-thang khui; góa phài góa kúi-nā ê lô͘-po̍k koán-lí siâⁿ-mn̂g, bián-tit ū lâng tī an-hioh-ji̍t taⁿ sím-mi̍h tàⁿ ji̍p-lâi."
    }, 
    "20": {
      "mp3": "16/16_013_20.mp3", 
      "text": " Tùi án-ni seng-lí lâng, kap hoàn-bōe ta̍k-hāng hè-mi̍h ê, chi̍t nn̄g pái hioh-mî tī Iâ-lō͘-sat-léng ê siâⁿ-gōa."
    }, 
    "21": {
      "mp3": "16/16_013_21.mp3", 
      "text": " Góa chiū chek-pī in kóng, Lín siáⁿ-sū hioh-mî tī siâⁿ-mn̂g-kháu ah? nā koh án-ni, góa beh hē chhiú lia̍h lín.  Tùi chit-tia̍p í-āu, in tī an-hioh-ji̍t bô koh lâi."
    }, 
    "22": {
      "mp3": "16/16_013_22.mp3", 
      "text": " Góa bēng-lēng Lī-bī lâng chheng-khì ka-kī, lâi kò͘-siú siâⁿ-mn̂g, hō͘ an-hioh-ji̍t chòe-sèng.  Góa ê Siōng-tè ah, kiû Lí in-ūi chit ê sū lâi kì-liām góa, chiàu Lí ê tōa chû-pi lâi thiàⁿ-sioh góa."
    }, 
    "23": {
      "mp3": "16/16_013_23.mp3", 
      "text": " Tng hiah ê ji̍t góa iā khòaⁿ-kìⁿ Iû-tāi lâng chhōa A-si̍t-tu̍t, A-bûn, Mô͘-ap ê cha-bó͘-kiáⁿ chòe bó͘."
    }, 
    "24": {
      "mp3": "16/16_013_24.mp3", 
      "text": " In ê kiáⁿ-jî kóng-ōe, chi̍t-pòaⁿ kóng A-si̍t-tu̍t ê ōe, bōe hiáu kóng Iû-tāi ê ōe, só͘ kóng-ê chiū-sī chiàu ta̍k-cho̍k ê khiuⁿ."
    }, 
    "25": {
      "mp3": "16/16_013_25.mp3", 
      "text": " Góa chiū tōa-tōa chek-pī in, mē in, phah in kúi-nā lâng, chhoah in ê thâu-mn̂g, kah in kí Siōng-tè lâi chiù-chōa, kóng, Lín m̄-thang ēng ka-kī ê cha-bó͘-kiáⁿ kè hō͘ in ê kiáⁿ, iā m̄-thang ūi lín ê kiáⁿ, lín pún-sin, chhōa in ê cha-bó͘-kiáⁿ."
    }, 
    "26": {
      "mp3": "16/16_013_26.mp3", 
      "text": " Í-sek-lia̍t ông Só͘-lô-bûn kiám-m̄-sī tī chit hō sū hoān-chōe mah? tī chōe-chōe kok ê tiong-kan bô chi̍t ê ông chhin-chhiūⁿ i, koh tit-tio̍h i ê Siōng-tè thiàⁿ i, Siōng-tè siat-li̍p i chòe Í-sek-lia̍t choân-kok ê ông; chóng-sī gōa-pang ê cha-bó͘-kiáⁿ siōng-chhiáⁿ hō͘ i hoān-chōe."
    }, 
    "27": {
      "mp3": "16/16_013_27.mp3", 
      "text": " Án-ni goán kiám thèng lín kiâⁿ chit-hō tōa-pháiⁿ, chhōa gōa-pang ê lú-chú, kan-hoān lán ê Siōng-tè mah?"
    }, 
    "28": {
      "mp3": "16/16_013_28.mp3", 
      "text": " Chè-si-thâu Í-lī-a-si̍t ê sun, Iâ-hô-iâ-tāi ê kiáⁿ, ū chi̍t-ê sī Hô-lûn lâng Chham-pa-la̍h ê kiáⁿ-sài; góa chiū kóaⁿ i lī-khui góa."
    }, 
    "29": {
      "mp3": "16/16_013_29.mp3", 
      "text": " Góa ê Siōng-tè ah, kiû Lí kì-tit in; in-ūi in phah lâ-sâm chè-si ê chit, pōe chè-si Lī-bī lâng ê iok."
    }, 
    "30": {
      "mp3": "16/16_013_30.mp3", 
      "text": " Án-ni góa kā in tû-khì it-chhè gōa-pang lâng ê khoán, koh siat-li̍p chè-si kap Lī-bī lâng ê pan, kok chīn in ê chit;"
    }, 
    "31": {
      "mp3": "16/16_013_31.mp3", 
      "text": " liāu-lí tiāⁿ-tio̍h kî sio-chè ê chhâ, í-ki̍p khí-thâu se̍k ê thó͘-sán. Góa ê Siōng-tè ah, kiû Lí kì-liām góa, siúⁿ-sù góa hok-khì."
    }
  }, 
  "bookno": 16
}