{
  "1": {
    "1": {
      "mp3": "17/17_001_01.mp3", 
      "text": " Tng A-hap-sûi-ló͘ ê sî, (chit ê A-hap-sûi-ló͘ koán-hat chi̍t-pah jī-cha̍p-chhit séng, tùi Ìn-tō͘ kàu Kó͘-si̍t;)"
    }, 
    "2": {
      "mp3": "17/17_001_02.mp3", 
      "text": " tng hiah ê ji̍t, A-hap-sûi-ló͘ ông tī Su-san ông-kiong chē i ê kok-ūi."
    }, 
    "3": {
      "mp3": "17/17_001_03.mp3", 
      "text": " Chē-ūi tē-saⁿ nî, ūi-tio̍h i it-chhè ê siú-léng jîn-sîn pān-toh; Pho-su Má-tāi ū koân-sè ê, kok-séng ê kùi-cho̍k kap siú-léng, tī i ê bīn-chêng."
    }, 
    "4": {
      "mp3": "17/17_001_04.mp3", 
      "text": " Hit-sî hián-chhut i êng-kng ê kok ê pù-ū, kap ka-kī hó ê ui-giâm ê chun-kùi, le̍k-kè chōe-chōe ji̍t, chiū-sī chi̍t-pah poeh-cha̍p ji̍t."
    }, 
    "5": {
      "mp3": "17/17_001_05.mp3", 
      "text": " Chiah ê ji̍t í-keng móa, ông koh ūi-tio̍h tiàm tī Su-san kiong tōa-sòe ê peh-sìⁿ pān-toh chhit-ji̍t kú, tī ông-kiong hn̂g ê īⁿ;"
    }, 
    "6": {
      "mp3": "17/17_001_06.mp3", 
      "text": " ū pe̍h, ū chhiⁿ, ū lâm ê pò͘-lî, ēng iù-tōe kap chí-sek ê soh pa̍k gûn-khoân tī tāi-lí-chio̍h ê thiāu; ū kim gûn ê chhn̂g, pâi tī âng, pe̍h, n̂g, o͘, tāi-lí-chio̍h só͘ pho͘ ê tōe."
    }, 
    "7": {
      "mp3": "17/17_001_07.mp3", 
      "text": " Ēng kim ê khì-kū hō͘ lâng lim, khì-kū chi̍t-ê chi̍t-khoán; ông ê chiú chin-chōe, chiàu ông ê hù-chiok;"
    }, 
    "8": {
      "mp3": "17/17_001_08.mp3", 
      "text": " lim-chiú ū tiāⁿ-tio̍h ê lē, m̄-chún bián-kióng lâng, in-ūi ông bēng-lēng kiong-lāi it-chhè ê sîn-po̍k, hō͘ lâng kok chiàu i ê ì-sù."
    }, 
    "9": {
      "mp3": "17/17_001_09.mp3", 
      "text": " Ông-hō͘ Óa-si̍t-thê tī A-hap-sûi-ló͘ ông ê kiong-lāi, iā ūi-tio̍h hū-lú pān-toh."
    }, 
    "10": {
      "mp3": "17/17_001_10.mp3", 
      "text": " Kàu tē-chhit ji̍t ông ūi-tio̍h chiú sim tek-kái, chiū bēng-lēng Bí-hō͘-bān, Pí-su-tha, Hap-pho-ná, Pí-kek-tha, A-poa̍t-tha, Se-ta̍t, Kah-ka, chiū-sī siông-siông kun-sûi tī A-hap-sûi-ló͘ ông bīn-chêng hí(**hit) chhit ê thài-kàm,"
    }, 
    "11": {
      "mp3": "17/17_001_11.mp3", 
      "text": " tòa ông-hō͘ Óa-si̍t-thê tì ông-hō͘ ê bián-liû kàu ông ê bīn-chêng, hō͘ hiah ê peh-sìⁿ jîn-sîn khòaⁿ i ê súi, in-ūi i ê bīn-māu chin hó-khòaⁿ;"
    }, 
    "12": {
      "mp3": "17/17_001_12.mp3", 
      "text": " chóng-sī ông-hō͘ Óa-si̍t-thê m̄-khéng lâi, m̄-thàn thài-kàm só͘ thoân ông ê bēng-lēng; só͘-í ông chin siū-khì, sim-lāi chhin-chhiūⁿ hé-to̍h."
    }, 
    "13": {
      "mp3": "17/17_001_13.mp3", 
      "text": " Ông chiū mn̄g hiah ê bat sî-sū ū tì-hūi ê lâng, (in-ūi ông ū tiāⁿ-tio̍h ê lē, beh pān tāi-chì tio̍h tāi-seng mn̄g chai lu̍t-lē, bêng-pe̍k hoat-tō͘ ê lâng."
    }, 
    "14": {
      "mp3": "17/17_001_14.mp3", 
      "text": " Hit-sî tī ông ê chó-iū siông-siông kìⁿ ông ê bīn, tī kok-lāi chē koâiⁿ-ūi--ê, ū Pho-su kap Má-tāi chhit ê tāi-sîn, chiū-sī Kah-sī-ná, Sī-ta̍t, Ap-má-tha, Tha-si, Bí-le̍k, Má-se-ná, Bí-bó͘-kan;)"
    }, 
    "15": {
      "mp3": "17/17_001_15.mp3", 
      "text": " ông mn̄g in kóng, Ông-hō͘ Óa-si̍t-thê bô chun-thàn thài-kàm só͘ thoân A-hap-sûi-ló͘ ông ê bēng-lēng, taⁿ chiàu-lē lán tio̍h cháiⁿ-iūⁿ pān i ah?"
    }, 
    "16": {
      "mp3": "17/17_001_16.mp3", 
      "text": " Bí-bó͘-kan tī ông kap hiah ê tāi-sîn ê bīn-chêng ìn kóng, Ông-hō͘ Óa-si̍t-thê só͘-chòe-ê m̄-nā koan-gāi ông, iā sī koan-gāi A-hap-sûi-ló͘ ông tī ta̍k-séng só͘-ū ê tāi-sîn kap chèng peh-sìⁿ;"
    }, 
    "17": {
      "mp3": "17/17_001_17.mp3", 
      "text": " in-ūi ông-hō͘ só͘ chòe ê sū, beh thoân kàu chèng hū-lú, beh kóng, A-hap-sûi-ló͘ ông tiàu ông-hō͘ Óa-si̍t-thê kàu ông ê bīn-chêng, chóng-sī i m̄ lâi, án-ni in ōe biáu-sī in ê tiōng-hu;"
    }, 
    "18": {
      "mp3": "17/17_001_18.mp3", 
      "text": " kin-á-ji̍t Pho-su kap Má-tāi ê chèng hu-jîn thiaⁿ-kìⁿ ông-hō͘ só͘ chòe ê sū, beh tùi ông ê tāi-sîn án-ni kóng; tùi án-ni beh siⁿ-khí chōe-chōe biáu-sī kap siū-khì."
    }, 
    "19": {
      "mp3": "17/17_001_19.mp3", 
      "text": " Ông nā lia̍h-chòe hó, chiū chhut jū-chí siá tī Pho-su kap Má-tāi ê lu̍t-lē-tiong, hō͘ i bōe kóe-ōaⁿ--tit, m̄-chún Óa-si̍t-thê koh kàu A-hap-sûi-ló͘ ông ê bīn-chêng; ông iā tio̍h chiong ông-hō͘ ê ūi siúⁿ-sù pí i khah hó ê lâng;"
    }, 
    "20": {
      "mp3": "17/17_001_20.mp3", 
      "text": " ông só͘ kàng ê jū-chí piàn-thoân tī i ê kok, (i ê kok khoah-tōa), chiū hū-lú lóng beh chun-kèng i ê tiōng-hu, bô-lūn chun-kùi pi-chiān."
    }, 
    "21": {
      "mp3": "17/17_001_21.mp3", 
      "text": " Ông kap hiah ê tāi-sîn lóng lia̍h i ê ōe chòe hó; ông chiū chiàu Bí-bó͘-kan ê ōe lâi kiâⁿ;"
    }, 
    "22": {
      "mp3": "17/17_001_22.mp3", 
      "text": " chhut-chiàu tī ông hiah ê séng, kàu ta̍k-séng chiàu in ê bûn-jī, kàu ta̍k-ūi ê peh-sìⁿ chiàu in ê khiuⁿ-kháu, hō͘ chòe tiōng-hu--ê ta̍k-ê tī ke-lāi chòe chú; ta̍k-ê chiàu i ê peh-sìⁿ ê khiuⁿ-kháu."
    }
  }, 
  "2": {
    "1": {
      "mp3": "17/17_002_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu, A-hap-sûi-ló͘ ông ê siū-khì soah, chiū siàu-liām Óa-si̍t-thê kap i ê só͘-kiâⁿ, kap i cháiⁿ-iūⁿ kàng-chí lâi pān i."
    }, 
    "2": {
      "mp3": "17/17_002_02.mp3", 
      "text": " Tùi án-ni kun-sûi ông ê jîn-sîn kā i kóng, Tio̍h kā ông chhē súi ê chāi-sek-lú kúi-nā lâng;"
    }, 
    "3": {
      "mp3": "17/17_002_03.mp3", 
      "text": " ông tio̍h phài koaⁿ-oân tī i  kok-lāi ê ta̍k-séng, hō͘ in chio-chi̍p it-chhè súi ê chāi-sek-lú kàu Su-san ê ông-kiong, kàu lú-īⁿ, kau hō͘ ông ê thài-kàm Hi-kai, chiū-sī chiáng-koán lú-chú ê, iā tio̍h kiong-kip in chheng-khì seng-khu ê phín-liāu;"
    }, 
    "4": {
      "mp3": "17/17_002_04.mp3", 
      "text": " ông só͘ kah-ì ê lú-chú, thang siat-li̍p i chòe ông-hō͘, lâi thòe Óa-si̍t-thê.  Ông lia̍h chit ê sū chòe hó, chiū án-ni kiâⁿ."
    }, 
    "5": {
      "mp3": "17/17_002_05.mp3", 
      "text": " Su-san kiong ū chi̍t ê Iû-tāi lâng, miâ kiò Bo̍k-tí-kái, sī Piān-ngá-bín lâng Ki-sū ê cheng-sun, Sī-múi ê sun, Gâi-jíⁿ ê kiáⁿ;"
    }, 
    "6": {
      "mp3": "17/17_002_06.mp3", 
      "text": " chêng Pa-pí-lûn ông Nî-pò͘-kah-nî-sat chhian-sóa Iû-tāi ông Iâ-ko-nî-ngá, Bo̍k-tí-kái iā tùi Iâ-lō͘-sat-léng siū chhian-sóa, tī hit-pang siū-lia̍h ê lâng ê tiong-kan."
    }, 
    "7": {
      "mp3": "17/17_002_07.mp3", 
      "text": " I pôe-ióng i ê chek ê cha-bó͘-kiáⁿ Hap-tāi-sa, iā miâ Í-su-thiap, in-ūi chit ê cha-bó͘-gín-ná bô pē-bú;  i ê bīn-māu súi koh hó-khòaⁿ; i ê pē-bú í-keng sí, Bo̍k-tí-kái chiū chiap-la̍p i chòe ka-kī ê cha-bó͘-kiáⁿ."
    }, 
    "8": {
      "mp3": "17/17_002_08.mp3", 
      "text": " Ông ê bēng-lēng kap chiàu-su í-keng soan-pò͘, chiū chū-chi̍p chōe-chōe lú-chú tī Su-san ê ông-kiong; kau tī Hi-kai ê chhiú; hit-sî Í-su-thiap iā sàng ji̍p ông-kiong, kau hō͘ koán lú-chú--ê Hi-kai ê chhiú."
    }, 
    "9": {
      "mp3": "17/17_002_09.mp3", 
      "text": " Chit ê lú-chú tit-tio̍h Hi-kai hoaⁿ-hí i, hó khoán-thāi i, kóaⁿ-kín ēng chheng-khì seng-khu ê phín-liāu hō͘ i, kap i eng-kai tit-tio̍h ê hūn-gia̍h; iā tùi ông-kiong chiong eng-kai hō͘ i ê chhit ê kiong-lú hō͘ i; poaⁿ-sóa i kap i hiah ê kiong-lú kàu lú-īⁿ siōng-hó ê só͘-chāi."
    }, 
    "10": {
      "mp3": "17/17_002_10.mp3", 
      "text": " Í-su-thiap m̄-bat kā lâng kóng i sī sím-mi̍h che̍k, sím-mi̍h cho̍k, in-ūi Bo̍k-tí-kái kah i m̄-thang kā lâng kóng."
    }, 
    "11": {
      "mp3": "17/17_002_11.mp3", 
      "text": " Bo̍k-tí-kái ta̍k-ji̍t tī lú-īⁿ ê thâu-chêng kiâⁿ-lâi kiâⁿ-khì, ài chai Í-su-thiap pêng-an á-bô, kap i chiong-lâi kéng-gū cháiⁿ-iūⁿ."
    }, 
    "12": {
      "mp3": "17/17_002_12.mp3", 
      "text": " Chiàu hū-lú ê lē ū-pī cha̍p-jī ge̍h-ji̍t, chiū-sī la̍k ge̍h-ji̍t ēng bu̍t-io̍h ê iû, la̍k ge̍h-ji̍t ēng hiuⁿ-liāu kap lú-chú chheng-khì seng-khu ê pa̍t-hō mi̍h; chheng-khì ê ji̍t í-keng móa, chèng lú-chú chiū chiàu chhù-sū ji̍p-khì kìⁿ A-hap-sûi-ló͘ ông."
    }, 
    "13": {
      "mp3": "17/17_002_13.mp3", 
      "text": " Lú-chú ji̍p-khì kìⁿ ông sī chit-khoán;  tùi lú-īⁿ kàu ông-kiong ê sî, kìⁿ-nā i só͘-ài-ê lóng hō͘ i, i sòa tòa-khì;"
    }, 
    "14": {
      "mp3": "17/17_002_14.mp3", 
      "text": " ê-hng sî ji̍p-khì, keh chá-khí tò-lâi tē-jī ê lú-īⁿ, kau hō͘ ông ê thài-kàm, chiū-sī koán-lí pīn(**pin)-hui--ê, Sa-kah ê chhiú; nā m̄-sī ông hoaⁿ-hí i, koh thê-khí i ê miâ lâi tiàu i, chiū bô koh ji̍p-khì kìⁿ ông."
    }, 
    "15": {
      "mp3": "17/17_002_15.mp3", 
      "text": " Bo̍k-tí-kái chiap-la̍p chòe i ê cha-bó͘-kiáⁿ ê Í-su-thiap, chiū-sī i ê chek A-pí-hâi ê cha-bó͘-kiáⁿ, chiàu chhù-sū tio̍h ji̍p-khì kìⁿ ông ê sî, tû-khì ông ê thài-kàm chiáng-koán lú-chú ê Hi-kai só͘ phài hō͘ i ê, lēng-gōa bô thó pa̍t-mi̍h; kìⁿ-nā khòaⁿ-tio̍h Í-su-thiap ê lóng hoaⁿ-hí i."
    }, 
    "16": {
      "mp3": "17/17_002_16.mp3", 
      "text": " A-hap-sûi-ló͘ ông chē-ūi tē-chhit nî cha̍p-ge̍h, chiū-sī Thê-pia̍t ge̍h, Í-su-thiap tit-tio̍h soán ji̍p ông-kiong kìⁿ ông."
    }, 
    "17": {
      "mp3": "17/17_002_17.mp3", 
      "text": " Ông thiàⁿ Í-su-thiap iâⁿ-kè chèng lú-chú, i tī ông ê ba̍k-chiu chêng tit-tio̍h un-tián thióng-ài, iâⁿ-kè chèng chāi-sek-lú; ông chiū ēng ông-hō͘ ê bián-liû tì tī i ê thâu-khak, siat-li̍p i chòe ông-hō͘, lâi thòe Óa-si̍t-thê;"
    }, 
    "18": {
      "mp3": "17/17_002_18.mp3", 
      "text": " hit-sî ông ūi hiah ê tāi-sîn pah-koaⁿ siat tōa iân-sia̍h, chiū-sī Í-su-thiap ê iân-sia̍h; koh an-bú ta̍k-séng, chiàu ông ê hù-chiok, siúⁿ-sù mi̍h-kiāⁿ."
    }, 
    "19": {
      "mp3": "17/17_002_19.mp3", 
      "text": " Hiah ê chāi-sek-lú tē-jī pái chū-chi̍p ê sî, Bo̍k-tí-kái chē tī ông ê mn̂g."
    }, 
    "20": {
      "mp3": "17/17_002_20.mp3", 
      "text": " Í-su-thiap chiàu Bo̍k-tí-kái só͘ bēng-lēng ê, bē-bat kā lâng kóng i sī sím-mi̍h cho̍k, sím-mi̍h che̍k; in-ūi Í-su-thiap chun-thàn Bo̍k-tí-kái ê bēng-lēng, chhin-chhiūⁿ chêng tit-tio̍h i bú-ióng ê sî chi̍t-iūⁿ."
    }, 
    "21": {
      "mp3": "17/17_002_21.mp3", 
      "text": " Tng hiah ê ji̍t, chiū-sī Bo̍k-tí-kái chē tī ông ê mn̂g ê sî, ông ê thài-kàm-tiong ū kò͘-mn̂g--ê nn̄g lâng, Phek-thàm kap Thê-lia̍t, siū-khì kè-bô͘ beh hāi A-hap-sûi-ló͘ ông;"
    }, 
    "22": {
      "mp3": "17/17_002_22.mp3", 
      "text": " Bo̍k-tí-kái chai hit ê tāi-chì, chiū kā ông-hō͘ Í-su-thiap kóng; Í-su-thiap chiū ēng Bo̍k-tí-kái ê miâ chiong hit ê sū kóng hō͘ ông chai,"
    }, 
    "23": {
      "mp3": "17/17_002_23.mp3", 
      "text": " kiù-khàm chit ê sū, kó-jiân sī si̍t, chiū chiong nn̄g-lâng tiàu tī chhâ--nih, ēng chit ê sū tī ông ê bīn-chêng kì-chài tī le̍k-sú ê chheh."
    }
  }, 
  "3": {
    "1": {
      "mp3": "17/17_003_01.mp3", 
      "text": " Chiah ê tāi-chì í-āu, A-hap-sûi-ló͘ ông kú-khí A-kah cho̍k Hap-bí-tāi-tha ê kiáⁿ Hap-bān, ko-seng i, hō͘ i ê ūi khah-koâiⁿ tī it-chhè tâng-liâu ê jîn-sîn."
    }, 
    "2": {
      "mp3": "17/17_003_02.mp3", 
      "text": " Ông ê jîn-sîn tiàm tī ông ê mn̂g ê, lóng kūi-teh pài Hap-bān, in-ūi ông iā bat bēng-lēng tio̍h án-ni khoán-thāi i; to̍k-to̍k Bo̍k-tí-kái m̄-kūi m̄-pài."
    }, 
    "3": {
      "mp3": "17/17_003_03.mp3", 
      "text": " Hit-sî ông ê jîn-sîn, tiàm tī ông ê mn̂g ê, kā Bo̍k-tí-kái kóng, Lí siáⁿ-sū ûi-ke̍h ông ê bēng-lēng ah?"
    }, 
    "4": {
      "mp3": "17/17_003_04.mp3", 
      "text": " In ji̍t-ji̍t kā i kóng, i iā m̄-thiaⁿ in; in chiū kā Hap-bān kóng, beh khòaⁿ Bo̍k-tí-kái ê sū khiā ōe tiâu á-bōe; in-ūi i ū kā in kóng i sī Iû-tāi lâng."
    }, 
    "5": {
      "mp3": "17/17_003_05.mp3", 
      "text": " Hap-bān khòaⁿ-kìⁿ Bo̍k-tí-kái m̄-kūi m̄-pài i; Hap-bān chiū móa-pak siū-khì."
    }, 
    "6": {
      "mp3": "17/17_003_06.mp3", 
      "text": " In í-keng ēng bo̍k-tí-kái ê pún-cho̍k kā Hap-bān kóng; Hap-bān lia̍h-chòe hē-chhiú hāi Bo̍k-tí-kái chi̍t-lâng sī sió-khóa sū, chiū kè-bô͘ beh bia̍t A-hap-sûi-ló͘ thong-kok ê Iû-tāi lâng, chiū-sī Bo̍k-tí-kái ê pún-cho̍k."
    }, 
    "7": {
      "mp3": "17/17_003_07.mp3", 
      "text": " Tng A-hap-sûi-ló͘ ông tē cha̍p-jī nî chiaⁿ-ge̍h, chiū-sī Nî-sàn ge̍h, lâng tī Hap-bān ê bīn-chêng, chiong hiah ê ji̍t-ji̍t ge̍h-ge̍h lâi poa̍h phó͘-jíⁿ, chiū-sī thiu-chhiam, poa̍h-tio̍h cha̍p-jī ge̍h chiū-sī A-ta̍t ge̍h."
    }, 
    "8": {
      "mp3": "17/17_003_08.mp3", 
      "text": " Hap-bān tùi A-hap-sûi-ló͘ ông kóng, Ū chi̍t cho̍k ê peh-sìⁿ, sòaⁿ-khui tī lí ê kok ta̍k-séng ê peh-sìⁿ tiong, in ê lu̍t-lē khah koh-iūⁿ tī bān peh-sìⁿ ê lu̍t-lē, iā bô siú ông ê lu̍t-lē; só͘-í nā iông-ún in, si̍t-chāi bô lī-ek tī ông."
    }, 
    "9": {
      "mp3": "17/17_003_09.mp3", 
      "text": " Ông nā lia̍h-chòe hó, tio̍h chhut bēng-lēng lâi bia̍t in; góa chiū ēng gûn chi̍t-bān tha-liân-tek kau tī koán-lí chit ê sū ê lâng ê chhiú, thang siu-ji̍p ông ê khò͘-pâng."
    }, 
    "10": {
      "mp3": "17/17_003_10.mp3", 
      "text": " Ông chiū pak i ka-kī ê chhiú-chí hō͘ Iû-tāi lâng ê tùi-te̍k, A-kah cho̍k Hap-bí-tāi-tha ê kiáⁿ Hap-bān."
    }, 
    "11": {
      "mp3": "17/17_003_11.mp3", 
      "text": " Ông kā Hap-bān kóng, Chit ê gûn hō͘ lí, hit ê peh-sìⁿ iā hō͘ lí, chiàu lí só͘ khòaⁿ-chòe hó ê chhú-tī in."
    }, 
    "12": {
      "mp3": "17/17_003_12.mp3", 
      "text": " Chiaⁿ-ge̍h cha̍p-saⁿ ji̍t chiū tiàu ông ê su-kì lâi, chiàu Hap-bān it-chhè só͘ bēng-lēng-ê kiâⁿ bûn hō͘ ông ê jîn-sîn kap ta̍k-séng ê chóng-tok, kap chèng peh-sìⁿ ê siú-léng; kàu ta̍k-séng chiàu in ê bûn-jī, kàu chèng peh-sìⁿ chiàu in ê khiuⁿ-kháu, ēng A-hap-sûi-ló͘ ông ê miâ siá i, koh ēng ông ê chhiú-chí khàm-ìn."
    }, 
    "13": {
      "mp3": "17/17_003_13.mp3", 
      "text": " Hit ê chiàu sī tùi ông ê cháu-bûn-su--ê thoân kàu ông ê ta̍k-séng, bēng-lēng chiong Iû-tāi lâng, tùi siàu-liân kàu lāu, eⁿ-á, hū-jîn-lâng, tī chi̍t-ji̍t-lāi, A-ta̍t ge̍h, chiū-sī cha̍p-jī ge̍h, cha̍p-saⁿ ji̍t, châu-bia̍t i, thâi-sí i, hō͘ i sí-bô, koh chhiúⁿ in ê hè-châi chòe chong-bu̍t."
    }, 
    "14": {
      "mp3": "17/17_003_14.mp3", 
      "text": " Hit ê jū-chí ê kó, chhau kià hō͘ ta̍k-séng, soan-pò͘ hō͘ chèng peh-sìⁿ; hō͘ in ū-pī thèng-hāu hit-ji̍t."
    }, 
    "15": {
      "mp3": "17/17_003_15.mp3", 
      "text": " Cháu-bûn-su--ê thàn ông ê bēng-lēng, kín-kín khí-sin, chit ê jū-chí tī Su-san keng thoân-chhut.  Ông kap Hap-bān chē--teh lim chiú; chóng-sī Su-san siâⁿ tōa hun-loān."
    }
  }, 
  "4": {
    "1": {
      "mp3": "17/17_004_01.mp3", 
      "text": " Bo̍k-tí-kái í-keng chai it-chhè ê só͘ chòe, Bo̍k-tí-kái chiū thiah-li̍h saⁿ, chhēng môa-saⁿ, sám hé-hu, chhut-khì siâⁿ-lāi, tōa-siaⁿ pi-ai thî-khàu;"
    }, 
    "2": {
      "mp3": "17/17_004_02.mp3", 
      "text": " kàu tī ông ê mn̂g-chêng; in-ūi kìⁿ-nā chhēng môa-saⁿ--ê bōe-tit-thang ji̍p ông ê mn̂g."
    }, 
    "3": {
      "mp3": "17/17_004_03.mp3", 
      "text": " Tī ta̍k-séng, chiū-sī ông ê bēng-lēng kap jū-chí só͘ kàu ê só͘-chāi, tī Iû-tāi lâng ê tiong-kan, ū pi-ai kìm-chia̍h thî-khàu chhám-chhoeh; koh ū chōe-chōe lâng tó tī môa-saⁿ kap hé-hu--nih."
    }, 
    "4": {
      "mp3": "17/17_004_04.mp3", 
      "text": " Í-su-thiap ê kiong-lú kap i ê thài-kàm lâi kā i kóng; ông-hō͘ chiū iu-būn kàu-ke̍k; kià i-ho̍k hō͘ Bo̍k-tí-kái chhēng, ài thǹg--khì i ê môa-saⁿ, chóng-sī i m̄ sêng-siū."
    }, 
    "5": {
      "mp3": "17/17_004_05.mp3", 
      "text": " Í-su-thiap chiū tiàu ông só͘ phài su-hāu i ê thài-kàm, miâ kiò Hap-tha-kek ê lâi, kah i khì Bo̍k-tí-kái hia, ài chai chit-ê sī sím-mi̍h tāi-chì, sím-mi̍h in-toaⁿ."
    }, 
    "6": {
      "mp3": "17/17_004_06.mp3", 
      "text": " Hap-tha-kek chiū chhut-khì kàu siâⁿ ê khoan-khoah ê só͘-chāi, chiū-sī tī ông ê mn̂g-chêng, kàu Bo̍k-tí-kái hia."
    }, 
    "7": {
      "mp3": "17/17_004_07.mp3", 
      "text": " Bo̍k-tí-kái chiū chiong i it-chhè só͘ tú-tio̍h-ê, í-ki̍p Hap-bān só͘ kóng beh hiàn tī ông ê khò͘-pâng ê gûn khak-si̍t ê siàu-gia̍h, thang châu-bia̍t Iû-tāi lâng ê, lóng kā i kóng;"
    }, 
    "8": {
      "mp3": "17/17_004_08.mp3", 
      "text": " koh chiong i chhau-siá tī Su-san siâⁿ só͘ thoân beh châu-bia̍t Iû-tāi lâng ê jū-chí hō͘ i, hō͘ i the̍h hō͘ Í-su-thiap khòaⁿ, sòa kā i kóng-bêng, koh hoan-hù i ji̍p-khì kìⁿ ông lâi khún-kiû i, tī ông ê bīn-chêng ūi-tio̍h pún-cho̍k ê peh-sìⁿ khún-chhiat kî-kiû."
    }, 
    "9": {
      "mp3": "17/17_004_09.mp3", 
      "text": " Hap-tha-kek tò-lâi ēng Bo̍k-tí-kái ê ōe kā Í-su-thiap kóng."
    }, 
    "10": {
      "mp3": "17/17_004_10.mp3", 
      "text": " Í-su-thiap koh kā Hap-tha-kek kóng, thok i kā Bo̍k-tí-kái kóng,"
    }, 
    "11": {
      "mp3": "17/17_004_11.mp3", 
      "text": " Ông ê chèng jîn-sîn, kap ông hiah ê séng ê peh-sìⁿ, lóng chai ū chi̍t-tiâu tiāⁿ-tio̍h ê lē, nā bô siū tiàu, chū-choan ji̍p lāi-īⁿ kìⁿ ông ê, bô-lūn lâm-lú, nā m̄-sī ông kia̍h i kim ê koáiⁿ-á hō͘ i tit-tio̍h oa̍h ê, chiū tio̍h hō͘ i sí; taⁿ góa bô siū tiàu kàu ông hia í-keng saⁿ-cha̍p ji̍t kú lah."
    }, 
    "12": {
      "mp3": "17/17_004_12.mp3", 
      "text": " In chiū ēng Í-su-thiap ê ōe kā Bo̍k-tí-kái kóng."
    }, 
    "13": {
      "mp3": "17/17_004_13.mp3", 
      "text": " Bo̍k-tí-kái hoan-hù lâng kā Í-su-thiap kóng, Lí m̄-thang phah-sǹg lí tī ông-kiong-lāi pí chèng Iû-tāi lâng khah ōe thoat-lī;"
    }, 
    "14": {
      "mp3": "17/17_004_14.mp3", 
      "text": " tī chit-sî lí nā chēng-chēng lóng bô kóng, Iû-tāi lâng beh tùi pa̍t-ūi tit-tio̍h thoat-lī, tit-tio̍h chín-kiù, lí kap lí ê lāu-pē ê ke ōe tú-tio̍h bia̍t-bô; beh siáⁿ-chai lí tit-tio̍h ông-hō͘ ê ūi m̄-sī ūi-tio̍h kin-á-ji̍t ê sî-sè ah?"
    }, 
    "15": {
      "mp3": "17/17_004_15.mp3", 
      "text": " Í-su-thiap chiū hoan-hù lâng hê-hok Bo̍k-tí-kái kóng,"
    }, 
    "16": {
      "mp3": "17/17_004_16.mp3", 
      "text": " Khì chio-chi̍p tī Su-san só͘ ū ê Iû-tāi lâng, ūi-tio̍h góa kìm-chia̍h saⁿ-ji̍t, ji̍t-mî bô chia̍h bô lim; góa kap góa ê kiong-lú iā beh kìm-chia̍h; jiân-āu góa beh bô chiàu-lē ji̍p-khì kìⁿ ông; sí chiū hō͘ i sí."
    }, 
    "17": {
      "mp3": "17/17_004_17.mp3", 
      "text": " Bo̍k-tí-kái chiū khì, chiàu Í-su-thiap it-chhè só͘ bēng-lēng ê khì kiâⁿ."
    }
  }, 
  "5": {
    "1": {
      "mp3": "17/17_005_01.mp3", 
      "text": " Tē-saⁿ ji̍t, Í-su-thiap chhēng ông-hō͘ ê lé-ho̍k, khiā tī ông-kiong ê lāi-īⁿ, tī ông-kiong ê tùi-bīn; hit-sî ông tī ông-kiong-lāi chē i ê ông-ūi, tī ông-kiong ê mn̂g ê tùi-bīn."
    }, 
    "2": {
      "mp3": "17/17_005_02.mp3", 
      "text": " Ông khòaⁿ-kìⁿ ông-hō͘ Í-su-thiap khiā tī īⁿ-lāi, i chiū tit-tio̍h un-tián tī ông ê ba̍k-chiu-chêng; ông kia̍h-khí chhiú-tiong só͘ kia̍h ê kim koáiⁿ-á ǹg Í-su-thiap.  Í-su-thiap chiū chìn-chêng, bong i koáiⁿ-á ê bé-liu."
    }, 
    "3": {
      "mp3": "17/17_005_03.mp3", 
      "text": " Ông tùi i kóng, Ông-hō͘ Í-su-thiap ah, lí beh ti̍h sím-mi̍h, beh kiû sím-mi̍h? chiū nā kok ê chi̍t-pòaⁿ, iā beh hō͘ lí."
    }, 
    "4": {
      "mp3": "17/17_005_04.mp3", 
      "text": " Í-su-thiap kóng, Ông nā lia̍h-chòe hó, chiū chhiáⁿ ông kap Hap-bān kin-á-ji̍t lâi hù góa ūi-tio̍h i só͘ siat ê iân-sia̍h."
    }, 
    "5": {
      "mp3": "17/17_005_05.mp3", 
      "text": " Ông chiū kóng, Bēng-lēng Hap-bān kín-kín lâi, thang chiàu Í-su-thiap só͘-kóng-ê khì kiâⁿ. Ông kap Hap-bān chiū khì hù Í-su-thiap só͘ siat ê iân-sia̍h."
    }, 
    "6": {
      "mp3": "17/17_005_06.mp3", 
      "text": " Tī chiú-iân ê tiong-kan, ông koh kā Í-su-thiap kóng, Lí só͘ chhéng sī sím-mi̍h? beh hō͘ lí; lí só͘ kiû sī sím-mi̍h? chiū nā kok ê chi̍t-pòaⁿ, iā beh chòe-chiâⁿ i."
    }, 
    "7": {
      "mp3": "17/17_005_07.mp3", 
      "text": " Í-su-thiap ìn kóng, Góa só͘ chhéng só͘ kiû ê sī án-ni;"
    }, 
    "8": {
      "mp3": "17/17_005_08.mp3", 
      "text": " góa nā tit-tio̍h un-tián tī ông ê ba̍k-chiu-chêng, ông nā hoaⁿ-hí ún-chún góa só͘ chhéng, kiâⁿ góa só͘ kiû ê, chiū chhiáⁿ ông kap Hap-bān lâi hù góa só͘ beh thòe in siat ê iân-sia̍h; góa bîn-á-ji̍t beh chiàu ông só͘ kóng ê lâi kiâⁿ."
    }, 
    "9": {
      "mp3": "17/17_005_09.mp3", 
      "text": " Hit-ji̍t Hap-bān hoaⁿ-hí, sim-lāi khoài-lo̍k, chiū chhut-lâi; chóng-sī Hap-bān khòaⁿ-kìⁿ Bo̍k-tí-kái tī ông ê mn̂g bô khí-lâi, iā bô ūi-tio̍h i lâi tín-tāng, chiū móa-sim siū-khì Bo̍k-tí-kái."
    }, 
    "10": {
      "mp3": "17/17_005_10.mp3", 
      "text": " Chóng-sī Hap-bān ka-kī bián-kióng lún--teh, tò-khì in chhù; chiū chhe lâng kiò i ê pêng-iú kap i ê bó͘ Sè-lī-su."
    }, 
    "11": {
      "mp3": "17/17_005_11.mp3", 
      "text": " Hap-bān chiū chiong i pù-ū ê êng-kng, kap kiáⁿ-jî ê chōe, kap ông ko-seng i, kú-khí i pôaⁿ-kè ông hiah ê siú-léng jîn-sîn ê téng-bīn, lóng kóng hō͘ in thiaⁿ."
    }, 
    "12": {
      "mp3": "17/17_005_12.mp3", 
      "text": " Hap-bān koh kóng, Ông-hō͘ Í-su-thiap, tû-khì góa í-gōa, m̄-chún sím-mi̍h lâng kap ông hù i só͘ siat ê iân-sia̍h; bîn-á-ji̍t góa iū-koh kap ông hō͘ i chhiáⁿ;"
    }, 
    "13": {
      "mp3": "17/17_005_13.mp3", 
      "text": " chóng-sī góa khòaⁿ-kìⁿ Iû-tāi lâng Bo̍k-tí-kái chē tī ông ê mn̂g, chiū chit-ê lóng bô lī-ek tī góa."
    }, 
    "14": {
      "mp3": "17/17_005_14.mp3", 
      "text": " I ê bó͘ Sè-lī-su kap i ê chèng pêng-iú kā i kóng, Tio̍h khiā chi̍t ê chhâ-kè koâiⁿ gō͘-cha̍p tiú, bîn-á-chá-khí kiû ông tiàu Bo̍k-tí-kái tī hí téng-bīn: jiân-āu lí thang hoaⁿ-hoaⁿ hí-hí kap ông khì hù iân-sia̍h.  Hap-bān o-ló i ê ōe hó, chiū kah lâng khiā chhâ-kè."
    }
  }, 
  "6": {
    "1": {
      "mp3": "17/17_006_01.mp3", 
      "text": " Hit-mî ông bōe-khùn-tit, kah lâng the̍h le̍k-sú ê chheh lâi; in chiū tī ông ê bīn-chêng tha̍k i."
    }, 
    "2": {
      "mp3": "17/17_006_02.mp3", 
      "text": " Tú-tio̍h chheh--nih ū siá kóng, Ông kò͘-mn̂g ê thài-kàm tiong ū nn̄g lâng, Phek-thàm kap Thê-lia̍t, kè-bô͘ beh hāi A-hap-sûi-ló͘ ông; Bo̍k-tí-kái pò-kò chit ê sū."
    }, 
    "3": {
      "mp3": "17/17_006_03.mp3", 
      "text": " Ông kóng, Ūi-tio̍h chit ê sū, ēng sím-mi̍h êng-kng chun-kùi siúⁿ-sù Bo̍k-tí-kái ah?  Su-hāu ông ê jîn-sîn ìn kóng, Bô siúⁿ-sù i sím-mi̍h."
    }, 
    "4": {
      "mp3": "17/17_006_04.mp3", 
      "text": " Ông kóng, Chī-chūi tī īⁿ-lāi; hit-sî Hap-bān ji̍p ông-kiong ê gōa-īⁿ, beh kiû ông tiàu Bo̍k-tí-kái tī i só͘ kā i khiā ê chhâ-kè."
    }, 
    "5": {
      "mp3": "17/17_006_05.mp3", 
      "text": " Ông ê jîn-sîn kā i kóng, Hap-bān khiā tī īⁿ-lāi.  Ông kóng, Kah i ji̍p-lâi."
    }, 
    "6": {
      "mp3": "17/17_006_06.mp3", 
      "text": " Hap-bān chiū ji̍p-khì; ông mn̄g i kóng, Ông só͘ ài êng-kng i ê lâng, tio̍h cháiⁿ-iūⁿ khoán-thāi i?  Hap-bān sim-lāi siūⁿ kóng, Ông só͘ ài êng-kng i ê lâng, chī-chūi ōe iâⁿ-kè góa?"
    }, 
    "7": {
      "mp3": "17/17_006_07.mp3", 
      "text": " Hap-bān chiū ìn ông kóng, Ông só͘ ài êng-kng i ê lâng,"
    }, 
    "8": {
      "mp3": "17/17_006_08.mp3", 
      "text": " tio̍h chiong ông só͘ chhēng ê ông-ho̍k, ông só͘ khiâ ê bé, thâu-khak-téng tì bián-liû ê;"
    }, 
    "9": {
      "mp3": "17/17_006_09.mp3", 
      "text": " tio̍h chiong chit ê i-ho̍k kap bé kau tī ông chi̍t-ê ke̍k chun-kùi ê jîn-sîn ê chhiú, hō͘ in ēng hit niá saⁿ hō͘ ông só͘ ài êng-kng i ê lâng chhēng, koh hō͘ i khiâ-bé piàn-iû siâⁿ-lāi ê ke-lō͘, tī i ê thâu-chêng soan-pò͘ kóng, Ông só͘ ài êng-kng ê lâng, beh án-ni khoán-thāi i."
    }, 
    "10": {
      "mp3": "17/17_006_10.mp3", 
      "text": " Ông kā Hap-bān kóng, Lí kín-kín khì, chiong chit ê i-ho̍k kap bé, chiàu lí só͘ kóng ê, khoán-thāi hit ê chē tī ông ê mn̂g ê Iû-tāi lâng Bo̍k-tí-kái; kìⁿ-nā lí só͘ kóng-ê m̄-thang chió chi̍t-hāng."
    }, 
    "11": {
      "mp3": "17/17_006_11.mp3", 
      "text": " Hap-bān chiū tòa i-ho̍k kap bé lâi, koh hō͘ Bo̍k-tí-kái chhēng i; iā hō͘ i khiâ-bé, piàn-iû tī siâⁿ-lāi ê ke-lō͘, tī i ê thâu-chêng soan-pò͘ kóng, Ông só͘ ài êng-kng i ê lâng, beh án-ni khoán-thāi i."
    }, 
    "12": {
      "mp3": "17/17_006_12.mp3", 
      "text": " Bo̍k-tí-kái tò-lâi ông ê mn̂g.  Hap-bān iu-būn, tà i ê thâu-khak, kín-kín tò--khì in chhù."
    }, 
    "13": {
      "mp3": "17/17_006_13.mp3", 
      "text": " Hap-bān chiong i it-chhè só͘ tú-tio̍h-ê lóng kā i ê bó͘ Sè-lī-su kap i hiah ê pêng-iú kóng; i hiah ê tì-sek ê lâng, kap i ê bó͘ Sè-lī-su, kā i kóng, Lí só͘ khí-thâu sit-pāi tī i bīn-chêng ê Bo̍k-tí-kái, i nā kó-jiân sī Iû-tāi ê chióng-cho̍k, lí tek-khak bōe iâⁿ i, beh tī i ê bīn-chêng sit-pāi kàu tóe."
    }, 
    "14": {
      "mp3": "17/17_006_14.mp3", 
      "text": " In iáu teh kap i kóng-ōe ê sî, ông ê thài-kàm lâi, kah Hap-bān kín-kín khì hù Í-su-thiap só͘ siat ê iân-sia̍h."
    }
  }, 
  "7": {
    "1": {
      "mp3": "17/17_007_01.mp3", 
      "text": " Ông kap Hap-bān lâi hù ông-hō͘ Í-su-thiap ê iân-sia̍h."
    }, 
    "2": {
      "mp3": "17/17_007_02.mp3", 
      "text": " Chit ê tē-jī ji̍t ông tī chiú iân-sia̍h ê tiong-kan koh mn̄g Í-su-thiap kóng, Ông-hō͘ Í-su-thiap ah, lí só͘ chhéng sī sím-mi̍h? beh hō͘ lí; lí só͘ kiû sī sím-mi̍h? chiū kok ê chi̍t-pòaⁿ iā beh chòe-chiâⁿ i."
    }, 
    "3": {
      "mp3": "17/17_007_03.mp3", 
      "text": " Ông-hō͘ Í-su-thiap ìn kóng, Ông ah, góa nā tit-tio̍h un-tián tī lí ê ba̍k-chiu-chêng, ông nā lia̍h-chòe hó, chiū goān lí ún góa só͘ chhéng, ēng góa ê sìⁿ-miā hō͘ góa, ún góa ê só͘ kiû, ēng góa ê chong-cho̍k hō͘ góa;"
    }, 
    "4": {
      "mp3": "17/17_007_04.mp3", 
      "text": " in-ūi góa kap góa ê chong-cho̍k siū bōe, beh châu-bia̍t, thâi-sí goán, hō͘ goán sí-bô; siat-sú bōe goán chòe lô͘-po̍k chòe lú-pī, sui-jiân tùi-te̍k bōe-ōe pó͘ ông ê sún-sit, góa iā chēng-chēng."
    }, 
    "5": {
      "mp3": "17/17_007_05.mp3", 
      "text": " A-hap-sûi-ló͘ ông ìn ông-hō͘ Í-su-thiap kóng, Káⁿ chûn-sim chòe chit-ê sū--ê sī chī-chūi? hit-lâng tī toh-lo̍h?"
    }, 
    "6": {
      "mp3": "17/17_007_06.mp3", 
      "text": " Í-su-thiap kóng, Kiû-siû tùi-te̍k chiū-sī chit ê pháiⁿ-lâng Hap-bān.  Hap-bān tī ông kap ông-hō͘ ê bīn-chêng chiū chin kiaⁿ."
    }, 
    "7": {
      "mp3": "17/17_007_07.mp3", 
      "text": " Ông tōa siū-khì, tùi chiú-iân khí-lâi, ji̍p-khì ông-kiong ê hoe-hn̂g.  Hap-bān iā khí-lâi tùi ông-hō͘ Í-su-thiap kiû sìⁿ-miā, in-ūi khòaⁿ-kìⁿ ông koat-ì beh hêng-hoa̍t i."
    }, 
    "8": {
      "mp3": "17/17_007_08.mp3", 
      "text": " Ông tùi ông-kiong ê hoe-hn̂g tò-tńg--lâi chiú-iân ê só͘-chāi; hit-sî Hap-bān í-keng phah-lo̍h tī Í-su-thiap só͘ tī-teh ê chhn̂g; ông kóng, I koh tī kiong-lāi, tī góa ê bīn-chêng, beh lêng-jio̍k ông-hō͘ mah? Ōe tùi ông ê chhùi kóng-chhut, lâng chiū khàm Hap-bān ê bīn."
    }, 
    "9": {
      "mp3": "17/17_007_09.mp3", 
      "text": " Su-hāu ông ê thài-kàm ū chi̍t-ê, miâ kiò Hap-pho-ná, kóng, Khòaⁿ ah, Hap-bān ūi-tio̍h Bo̍k-tí-kái khiā chi̍t ê gō͘-cha̍p tiú koâiⁿ ê chhâ-kè;  Bo̍k-tí-kái chiū-sī chêng-ji̍t ēng chīn-tiong ê ōe pò ông ê; taⁿ hit ê kè khiā tī Hap-bān ê ke.  Ông kóng, Tiàu i tī hit téng-bīn."
    }, 
    "10": {
      "mp3": "17/17_007_10.mp3", 
      "text": " Lâng chiū tiàu Hap-bān tī i kā Bo̍k-tí-kái só͘ pī-pān ê chhâ-kè-téng.  Ông ê siū-khì chiah soah."
    }
  }, 
  "8": {
    "1": {
      "mp3": "17/17_008_01.mp3", 
      "text": " Tng hit-ji̍t A-hap-sûi-ló͘ ông chiong Iû-tāi lâng ê tùi-te̍k Hap-bān ê ke-sán siúⁿ-sù ông-hō͘ Í-su-thiap.  Bo̍k-tí-kái iā lâi ông ê bīn-chêng, in-ūi Í-su-thiap í-keng kā ông kóng, Bo̍k-tí-kái sī i ê sím-mi̍h chhin."
    }, 
    "2": {
      "mp3": "17/17_008_02.mp3", 
      "text": " Ông pak ka-kī ê chhiú-chí lâi hō͘ Bo̍k-tí-kái, chiū-sī tùi Hap-bān the̍h tò-tńg-ê; Í-su-thiap koh siat-li̍p Bo̍k-tí-kái lâi koán-lí Hap-bān ê ke-sán."
    }, 
    "3": {
      "mp3": "17/17_008_03.mp3", 
      "text": " Í-su-thiap koh kóng tī ông ê bīn-chêng, phak tī i ê kha-ē, lâu ba̍k-sái, kiû i tû A-kah cho̍k Hap-bān ê hām-hāi, í-ki̍p i bô͘-hāi Iû-tāi lâng ê kè-bô͘."
    }, 
    "4": {
      "mp3": "17/17_008_04.mp3", 
      "text": " Ông ǹg Í-su-thiap kia̍h-khí i kim ê koáiⁿ-á, Í-su-thiap chiū khí-lâi khiā tī ông ê bīn-chêng, kóng,"
    }, 
    "5": {
      "mp3": "17/17_008_05.mp3", 
      "text": " Ông nā lia̍h-chòe hó, góa nā tit-tio̍h un-tián tī ông ê ba̍k-chiu-chêng, ông lia̍h chit ê sū chòe tio̍h, góa nā tit-tio̍h hoaⁿ-hí tī ông ê ba̍k-chiu chêng, chiū khún-kiû chhut-chiàu, chhú-siau A-kah cho̍k Hap-bí-tāi-tha ê kiáⁿ Hap-bān só͘ kè-bô͘ ê chiàu, chiū-sī i só͘ siá beh bia̍t ông ta̍k-séng ê Iû-tāi lâng ê;"
    }, 
    "6": {
      "mp3": "17/17_008_06.mp3", 
      "text": " in-ūi góa thái ōe jím-tit khòaⁿ-kìⁿ ka-kī ê peh-sìⁿ siū hām-hāi? thái-ōe jím--tit khòaⁿ ka-kī ê chong-cho̍k siū bia̍t ah?"
    }, 
    "7": {
      "mp3": "17/17_008_07.mp3", 
      "text": " A-hap-sûi-ló͘ ông chiū kā ông-hō͘ Í-su-thiap kap Iû-tāi lâng Bo̍k-tí-kái kóng, In-ūi Hap-bān bô͘-hāi Iû-tāi lâng, góa í-keng chiong i ê ke-sán hō͘ Í-su-thiap, lâng iā chiong Hap-bān tiàu tī chhâ-kè-téng."
    }, 
    "8": {
      "mp3": "17/17_008_08.mp3", 
      "text": " Lín iā thang ēng ông ê miâ chiàu lín ê ì-sù, siá jū-chí hō͘ Iû-tāi lâng, ēng ông ê chhiú-chí khàm-ìn.  In-ūi kìⁿ-nā ēng ông ê miâ lâi siá ê, ēng ông ê chhiú-chí khàm-ìn ê chiàu, bô lâng ōe chhú-siau i."
    }, 
    "9": {
      "mp3": "17/17_008_09.mp3", 
      "text": " Tē-saⁿ ge̍h, chiū-sī Se-oan ge̍h, jī-cha̍p-saⁿ ji̍t, hit-sî tiàu ông ê su-kì lâi, chiàu Bo̍k-tí-kái it-chhè só͘ bēng-lēng ê, chhut-chiàu hō͘ Iû-tāi lâng, iā kàu tī jîn-sîn, kap ta̍k-séng ê chóng-tok, siú-léng, chiū-sī tùi Ìn-tō͘ kàu Kó͘-si̍t, kiōng chi̍t-pah jī-cha̍p-chhit séng, kàu tī ta̍k-séng chiàu in ê bûn-jī, kàu ta̍k-cho̍k ê peh-sìⁿ chiàu in ê khiuⁿ-kháu, kàu Iû-tāi lâng chiàu in ê bûn-jī, chiàu in ê khiuⁿ-kháu."
    }, 
    "10": {
      "mp3": "17/17_008_10.mp3", 
      "text": " Bo̍k-tí-kái ēng A-hap-sûi-ló͘ ông ê miâ siá jū-chí, ēng ông ê chhiú-chí khàm-ìn, chiong hit ê chiàu kau tī khiâ-bé ê cháu-bûn-su-ê, in khiâ ông ê bé-tiâu só͘ siⁿ ê, kok-lāi kong-sū ēng ê hó-bé, lâi thoân i;"
    }, 
    "11": {
      "mp3": "17/17_008_11.mp3", 
      "text": " tī jū-chí ê lāi-bīn ông chún tī ta̍k ê siâⁿ ê Iû-tāi lâng chū-chi̍p, khí-lâi pó-hō͘ ka-kī ê sìⁿ-miā, kìⁿ-nā ta̍k-séng ê peng kap peh-sìⁿ beh kong-kek in ê, in thang châu-bia̍t in, thâi-sí in, hō͘ in sí-bô, kap in ê gín-ná, hū-jîn-lâng, chhiúⁿ in ê hè-châi chòe chong-bu̍t;"
    }, 
    "12": {
      "mp3": "17/17_008_12.mp3", 
      "text": " tī A-hap-sûi-ló͘ ông ê ta̍k-séng, tī cha̍p-jī ge̍h, chiū-sī A-ta̍t ge̍h cha̍p-saⁿ ji̍t, hit chi̍t ji̍t ê lāi-bīn thang án-ni chòe."
    }, 
    "13": {
      "mp3": "17/17_008_13.mp3", 
      "text": " Chhau-siá hit ê jū-chí pan-hêng ta̍k-séng, pò-kò ta̍k-cho̍k, hō͘ Iû-tāi lâng pī-pān thèng-hāu hit-ji̍t, tùi i ê tùi-te̍k lâi pò-siû."
    }, 
    "14": {
      "mp3": "17/17_008_14.mp3", 
      "text": " Hiah ê cháu-bûn-su-ê hōng ông ê bēng-lēng chin pek-chhiat, khiâ kok-lāi kong-sū só͘ ēng ê khoài-bé, kín-kín khí-sin; chit ê chiàu iā pan-hêng Su-san kiong."
    }, 
    "15": {
      "mp3": "17/17_008_15.mp3", 
      "text": " Bo̍k-tí-kái chhēng lâm-sek pe̍h-sek ê tiâu-ho̍k, tì tōa-téng ê kim bián-liû, koh chhēng chí-sek iù-tōe-pò͘ ê gōa-ho̍k, tùi ông ê bīn-chêng chhut-lâi."
    }, 
    "16": {
      "mp3": "17/17_008_16.mp3", 
      "text": " Su-san siâⁿ ê peh-sìⁿ lóng chhut hoaⁿ-hí khoài-lo̍k ê siaⁿ.  Iû-tāi lâng ū êng-kng, hoaⁿ-hí, khoài-lo̍k, chun-kùi."
    }, 
    "17": {
      "mp3": "17/17_008_17.mp3", 
      "text": " Ông ê jū-chí só͘ kàu ê ta̍k-séng ta̍k-siâⁿ, Iû-tāi lâng lóng hoaⁿ-hí khoài-lo̍k siat iân-sia̍h, lia̍h hit-ji̍t chòe hó-ji̍t. Hit só͘-chāi ê peh-sìⁿ in-ūi kiaⁿ Iû-tāi lâng, chōe-chōe ji̍p Iû-tāi che̍k."
    }
  }, 
  "9": {
    "1": {
      "mp3": "17/17_009_01.mp3", 
      "text": " Cha̍p-jī ge̍h, chiū-sī A-ta̍t ge̍h, cha̍p-saⁿ ji̍t ông ê bēng-lēng kap jū-chí tit-beh kú-hêng, chiū-sī Iû-tāi lâng ê tùi-te̍k ǹg-bāng tit-tio̍h koán-hat in ê ji̍t, chóng-sī tāi-chì tùi-hoán, hoán-tńg hō͘ Iû-tāi lâng koán-hat kìⁿ-nā oàn-hūn in ê lâng."
    }, 
    "2": {
      "mp3": "17/17_009_02.mp3", 
      "text": " hit-ji̍t tī A-hap-sûi-ló͘ ông ê ta̍k-séng, Iû-tāi lâng lóng chū-chi̍p tī in ê siâⁿ, hē chhiú kong-kek hiah ê beh hāi in ê lâng, bô lâng ōe tí-tng in, in-ūi chèng peh-sìⁿ lóng kiaⁿ in."
    }, 
    "3": {
      "mp3": "17/17_009_03.mp3", 
      "text": " Ta̍k-séng ê siú-léng, tāi-sîn, chóng-tok, kap pān-lí ông ê sū ê lâng, lóng lâi pang-chān Iû-tāi lâng, in-ūi kiaⁿ Bo̍k-tí-kái."
    }, 
    "4": {
      "mp3": "17/17_009_04.mp3", 
      "text": " In-ūi Bo̍k-tí-kái tī tiâu-têng chun-tōa, miâ-siaⁿ piàn-thoân ta̍k-séng; chit ê Bo̍k-tí-kái ná-seng ná-tōa."
    }, 
    "5": {
      "mp3": "17/17_009_05.mp3", 
      "text": " Iû-tāi lâng ēng to phah in it-chhè ê tùi-te̍k, thâi-sí in, châu-bia̍t in, chhut-chāi ì-sù kiâⁿ tī oàn-hūn in ê lâng;"
    }, 
    "6": {
      "mp3": "17/17_009_06.mp3", 
      "text": " tī Su-san siâⁿ, Iû-tāi lâng thâi-bia̍t gō͘-pah lâng;"
    }, 
    "7": {
      "mp3": "17/17_009_07.mp3", 
      "text": " koh thâi-sí Pa-san-tāi-tha, Ta̍t-hun, A-su-phàⁿ-tha,"
    }, 
    "8": {
      "mp3": "17/17_009_08.mp3", 
      "text": " Phò-la̍h-tha, A-tāi-lī-ngá, A-lī-tāi-tha,"
    }, 
    "9": {
      "mp3": "17/17_009_09.mp3", 
      "text": " Phàⁿ-má-su-tha, A-lī-sài, A-lī-tāi, Óa-iâ-sat-tha;"
    }, 
    "10": {
      "mp3": "17/17_009_10.mp3", 
      "text": " chí(**chit) cha̍p-lâng lóng sī Hap-bí-tāi-tha ê sun, Iû-tāi lâng ê tùi-te̍k Hap-bān ê kiáⁿ; chóng-sī bô chhiúⁿ in ê châi-bu̍t."
    }, 
    "11": {
      "mp3": "17/17_009_11.mp3", 
      "text": " Tng hit-ji̍t chiong Su-san siâⁿ siū-thâi ê lâng-gia̍h thêng-pò tī ông ê bīn-chêng."
    }, 
    "12": {
      "mp3": "17/17_009_12.mp3", 
      "text": " Ông kā ông-hō͘ Í-su-thiap kóng, Iû-tāi lâng tī Su-san siâⁿ thâi-sí tùi-te̍k gō͘-pah lâng, koh thâi-sí Hap-bān cha̍p ê kiáⁿ; tī ông kî-û ê ta̍k-séng m̄-chai chòe cháiⁿ-iūⁿ; taⁿ lí só͘ chhéng sī sím-mi̍h? beh hō͘ lí; lí só͘ kiû sī sím-mi̍h? iā beh chòe-chiâⁿ i."
    }, 
    "13": {
      "mp3": "17/17_009_13.mp3", 
      "text": " Í-su-thiap chiū kóng, Ông nā lia̍h-chòe hó, kiû lí chún Su-san ê Iû-tāi lâng, bîn-á-ji̍t iā chiàu kin-á-ji̍t ê jū-chí lâi kiâⁿ, iā chiong Hap-bān cha̍p ê kiáⁿ tiàu tī chhâ-kè--nih."
    }, 
    "14": {
      "mp3": "17/17_009_14.mp3", 
      "text": " Ông chiū bēng-lēng chiàu án-ni kiâⁿ; hit ê jū-chí thoân tī Su-san, lâng chiū chiong Hap-bān cha̍p ê kiáⁿ tiàu--khí-lâi."
    }, 
    "15": {
      "mp3": "17/17_009_15.mp3", 
      "text": " A-ta̍t ge̍h cha̍p-sì ji̍t, Su-san ê Iû-tāi lâng koh chū-chi̍p tī Su-san. thâi-sí saⁿ-pah lâng; chóng-sī bô chhiúⁿ in ê châi-bu̍t."
    }, 
    "16": {
      "mp3": "17/17_009_16.mp3", 
      "text": " Tī ông ta̍k-séng kî-ū ê Iû-tāi lâng iā lóng chū-chi̍p, khí-lâi pó-hō͘ ka-kī ê sìⁿ-miā, thoat-lī tùi-te̍k, hióng-siū pêng-an, thâi-sí oàn-hūn in ê lâng chhit-bān gō͘-chheng, chóng-sī bô chhiúⁿ in ê châi-bu̍t."
    }, 
    "17": {
      "mp3": "17/17_009_17.mp3", 
      "text": " A-ta̍t ge̍h cha̍p-saⁿ ji̍t kiâⁿ chit ê sū, cha̍p-sì ji̍t an-hioh, ēng chit-ji̍t siat iân-sia̍h chòe hoaⁿ-hí ê ji̍t."
    }, 
    "18": {
      "mp3": "17/17_009_18.mp3", 
      "text": " Chóng-sī Su-san ê Iû-tāi lâng chí cha̍p-saⁿ cha̍p-sì ji̍t chū-chi̍p; cha̍p-gō͘ ji̍t an-hioh, ēng chit-ji̍t chòe siat iân-sia̍h hoaⁿ-hí ê ji̍t;"
    }, 
    "19": {
      "mp3": "17/17_009_19.mp3", 
      "text": " só͘-í tiàm tī hiuⁿ-siā ê Iû-tāi lâng, khiā-khí tī bô siâⁿ-chhiûⁿ ê po͘-thâu, taⁿ lóng ēng A-ta̍t ge̍h cha̍p-sì ji̍t chòe siat iân-sia̍h hoaⁿ-hí ê ji̍t, chòe hó ê ji̍t, ēng lé-mi̍h saⁿ-sàng."
    }, 
    "20": {
      "mp3": "17/17_009_20.mp3", 
      "text": " Bo̍k-tí-kái kì-chài hiah ê sū, koh siá-phoe hō͘ A-hap-sûi-ló͘ ông ta̍k-séng hn̄g-kūn só͘ ū ê Iû-tāi lâng,"
    }, 
    "21": {
      "mp3": "17/17_009_21.mp3", 
      "text": " tiāⁿ-tio̍h in ta̍k-nî tio̍h siú A-ta̍t ge̍h cha̍p-sì cha̍p-gō͘ nn̄g ji̍t;"
    }, 
    "22": {
      "mp3": "17/17_009_22.mp3", 
      "text": " chí(**chit)nn̄g ji̍t sī Iû-tāi lâng thoat-lī tùi-te̍k tit-tio̍h pêng-an ê ji̍t; hit-ge̍h sī iu-būn piàn-chòe hoaⁿ-hí, pi-ai piàn-chòe hó ê ji̍t; iā tio̍h siú chí(**chit)nn̄g-ji̍t chòe siat iân-sia̍h hoaⁿ-hí, tāi-ke ēng lé-mi̍h saⁿ-sàng, chín-chè sòng-hiong lâng ê ji̍t."
    }, 
    "23": {
      "mp3": "17/17_009_23.mp3", 
      "text": " Tùi án-ni Iû-tāi lâng, chiàu Bo̍k-tí-kái só͘ siá hō͘ in ê phoe, sêng-jīn beh chiàu in khí-thâu kiâⁿ-ê lâi siú i;"
    }, 
    "24": {
      "mp3": "17/17_009_24.mp3", 
      "text": " in-ūi Iû-tāi lâng ê tùi-te̍k, A-kah cho̍k Hap-bí-tāi-tha ê kiáⁿ Hap-bān, siat kè-bô͘ kong-kek Iû-tāi lâng beh bia̍t in, poa̍h phó͘-jíⁿ, chiū-sī thiu-chhiam, ūi-tio̍h beh pāi-hoāi in, châu-bia̍t in;"
    }, 
    "25": {
      "mp3": "17/17_009_25.mp3", 
      "text": " chóng-sī chit ê tāi-chì kàu ông ê bīn-chêng, ông chiū kàng jū-chí hō͘ Hap-bān kè-bô͘ hāi Iû-tāi lâng ê pháiⁿ kè-bô͘ kui tī i ka-kī ê thâu-khak, koh tiàu i kap i hiah ê kiáⁿ tī chhâ-kè-téng."
    }, 
    "26": {
      "mp3": "17/17_009_26.mp3", 
      "text": " Tùi án-ni in chiàu phó͘-jíⁿ ê miâ chiū kiò hiah ê ji̍t chòe phó͘-jíⁿ-ji̍t.  In in-ūi chit tiuⁿ phoe lóng-chóng ê ōe, í-ki̍p in tī chit ê sū só͘ chhin-ba̍k khòaⁿ-kìⁿ chhin-sin tú-tio̍h ê sū,"
    }, 
    "27": {
      "mp3": "17/17_009_27.mp3", 
      "text": " Iû-tāi lâng chiū koat-ì sêng-jīn in kap in ê hō͘-è, í-ki̍p kìⁿ-nā kui-óa in ê lâng, nî-nî beh chiàu só͘ kì-chài, só͘ tiāⁿ-tio̍h ê kî, siú chí(**chit)nn̄g ji̍t, hō͘ i bô hòe-bô;"
    }, 
    "28": {
      "mp3": "17/17_009_28.mp3", 
      "text": " koh beh kì-liām lâi siú hiah ê ji̍t, tī ta̍k-tāi, ta̍k-ke, ta̍k-séng, ta̍k-siâⁿ, hō͘ phó͘-jíⁿ ê ji̍t tī Iû-tāi lâng ê tiong-kan bô hòe-bô; tī in ê hō͘-è kì-liām bô soah."
    }, 
    "29": {
      "mp3": "17/17_009_29.mp3", 
      "text": " Hit-sî A-pí-hâi ê cha-bó͘-kiáⁿ ông-hō͘ Í-su-thiap kap Iû-tāi lâng Bo̍k-tí-kái, ēng choan(**choân)-koân siá lâi kian-kò͘ phó͘-jíⁿ ê tē-jī tiuⁿ phoe;"
    }, 
    "30": {
      "mp3": "17/17_009_30.mp3", 
      "text": " koh ēng hô-pêng sêng-si̍t ê ōe, siá phoe hō͘ A-hap-sûi-ló͘ ông kok-lāi chi̍t-pah jī-cha̍p-chhit séng só͘ ū ê Iû-tāi lâng,"
    }, 
    "31": {
      "mp3": "17/17_009_31.mp3", 
      "text": " beh kian-kò͘ chit ê phó͘-jíⁿ ê ji̍t tī in só͘ tiāⁿ-tio̍h ê kî, chiàu Iû-tāi lâng Bo̍k-tí-kái kap ông-hō͘ Í-su-thiap só͘ bēng-lēng in ê, iā chiàu Iû-tāi lâng ūi ka-kī kap in ê hō͘-è só͘ tiāⁿ-tio̍h ê, kìm-chia̍h thî-khàu."
    }, 
    "32": {
      "mp3": "17/17_009_32.mp3", 
      "text": " Í-su-thiap ê chiàu-bēng kian-kò͘ phó͘-jíⁿ ê sū, iā ū kì tī chheh--nih."
    }
  }, 
  "10": {
    "1": {
      "mp3": "17/17_010_01.mp3", 
      "text": " A-hap-sûi-ló͘ ông hō͘ ta-tōe kap hái-sū ê peh-sìⁿ lóng chìn-kòng."
    }, 
    "2": {
      "mp3": "17/17_010_02.mp3", 
      "text": " I ēng koân-pèng lêng-le̍k só͘ kiâⁿ ê sū, í-ki̍p ông kú-khí Bo̍k-tí-kái hō͘ i ko-seng siông-sè ê kì-chài, kiám bô lóng kì tī Má-tāi kap Pho-su ông ê le̍k-sú mah?"
    }, 
    "3": {
      "mp3": "17/17_010_03.mp3", 
      "text": " In-ūi Iû-tāi lâng Bo̍k-tí-kái chòe A-hap-sûi-ló͘ ông ê cháiⁿ-siòng, tī Iû-tāi lâng ê tiong-kan chòe tōa, tit-tio̍h i ê chèng hiaⁿ-tī hoaⁿ-hí, ūi-tio̍h i ê peh-sìⁿ tô͘-bô͘ lī-ek , koh an-ùi i ê chong-cho̍k."
    }
  }, 
  "bookno": 17
}