{
  "1": {
    "1": {
      "mp3": "20/20_001_01.mp3", 
      "text": " Í-sek-lia̍t ông Tāi-pi̍t ê kiáⁿ Só͘-lô-bûn ê chim-giân."
    }, 
    "2": {
      "mp3": "20/20_001_02.mp3", 
      "text": " Beh hō͘ lâng ōe hiáu-tit tì-hūi kap kà-sī,  Bêng-pe̍k thong-ta̍t ê ōe;"
    }, 
    "3": {
      "mp3": "20/20_001_03.mp3", 
      "text": " Hō͘ lâng siū kà-sī, ōe ēng tì-hūi pān tāi-chì,  Ēng kong-gī, phòaⁿ-toàn, chèng-ti̍t;"
    }, 
    "4": {
      "mp3": "20/20_001_04.mp3", 
      "text": " Hō͘ gōng-ti̍t ê lâng ū lêng-khiàu,  Hō͘ siàu-liân lâng ū tì-sek kap kè-e̍k;"
    }, 
    "5": {
      "mp3": "20/20_001_05.mp3", 
      "text": " Hō͘ tì-hūi ê lâng thiaⁿ-kìⁿ, ke-thiⁿ ha̍k-būn;  Hō͘ chhang-miâ ê lâng tit-tio̍h chin ê kiàn-sek;"
    }, 
    "6": {
      "mp3": "20/20_001_06.mp3", 
      "text": " Hō͘ lâng bêng-pe̍k chim-giân kap só͘ chhut ê chhai."
    }, 
    "7": {
      "mp3": "20/20_001_07.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa sī tì-sek ê kun-pún;  Gû-gōng ê lâng biáu-sī tì-hūi kap kà-sī."
    }, 
    "8": {
      "mp3": "20/20_001_08.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h thiaⁿ lí ê lāu-pē ê kàu-tok;  M̄-thang khì-sak lí ê lāu-bú ê kà-sī."
    }, 
    "9": {
      "mp3": "20/20_001_09.mp3", 
      "text": " In-ūi che beh chòe lí thâu-khak-téng ê súi-bō,  Lí ê ām-kún ê kim-liān."
    }, 
    "10": {
      "mp3": "20/20_001_10.mp3", 
      "text": " Góa ê kiáⁿ, pháiⁿ-lâng nā ín-iú lí,  Lí m̄-thang thàn i."
    }, 
    "11": {
      "mp3": "20/20_001_11.mp3", 
      "text": " In nā kóng, Lí kap goán khì,  Lán lâi bih-teh thâi lâng,  Bô in-toaⁿ tng-tán bô-chōe ê lâng,"
    }, 
    "12": {
      "mp3": "20/20_001_12.mp3", 
      "text": " Lán chhin-chhiūⁿ im-hú kā in oa̍h-oa̍h thun--lo̍h-khì:  In chhin-chhiūⁿ hām-lo̍h khiⁿ ê lâng, hō͘ lán chòe chi̍t-ē thun--lo̍h-khì;"
    }, 
    "13": {
      "mp3": "20/20_001_13.mp3", 
      "text": " Lán beh tit-tio̍h ta̍k-iūⁿ ê pó-mi̍h,  Ēng só͘ chhiúⁿ-ê, tún-móa lán ê chhù;"
    }, 
    "14": {
      "mp3": "20/20_001_14.mp3", 
      "text": " Lí lâi ji̍p goán ê tóng,  Tāi-ke ū kong-kiōng ê gûn-tē."
    }, 
    "15": {
      "mp3": "20/20_001_15.mp3", 
      "text": " Góa ê kiáⁿ, bo̍h-tit kap in tâng kiâⁿ,  Iok-sok lí ê kha bo̍h-tit ta̍h in ê lō͘."
    }, 
    "16": {
      "mp3": "20/20_001_16.mp3", 
      "text": " In-ūi in ê kha cháu-khì kiâⁿ-pháiⁿ,  In kóaⁿ-kín beh hō͘ lâng lâu-huih."
    }, 
    "17": {
      "mp3": "20/20_001_17.mp3", 
      "text": " Siat lô-bāng hō͘ chiáu-á khòaⁿ-kìⁿ,  Che sī khang-khang."
    }, 
    "18": {
      "mp3": "20/20_001_18.mp3", 
      "text": " Chiah ê lâng bih-teh sī lâu in ka-kī ê huih,  Tng-tán sī hāi ka-kī ê sìⁿ-miā."
    }, 
    "19": {
      "mp3": "20/20_001_19.mp3", 
      "text": " Kìⁿ-nā tham châi-lī--ê, in ê lō͘ sī án-ni,  Chiū-sī chhiúⁿ-the̍h ka-kī ê sìⁿ-miā."
    }, 
    "20": {
      "mp3": "20/20_001_20.mp3", 
      "text": " Tì-hūi tī ke-lō͘ tōa-siaⁿ kiò,  Tī khui-khoah ê só͘-chāi chhut i ê siaⁿ."
    }, 
    "21": {
      "mp3": "20/20_001_21.mp3", 
      "text": " Tī lāu-jia̍t ê ke-lō͘-thâu, tōa-siaⁿ kiò,  Tī siâⁿ-mn̂g-kháu, tī siâⁿ-lāi, kóng-chhut i ê ōe;"
    }, 
    "22": {
      "mp3": "20/20_001_22.mp3", 
      "text": " Kóng, Gōng-ti̍t lâng ài gōng-ti̍t, Bú-bān lâng ài bú-bān, Gû-gōng lâng oàn-hūn tì-sek, beh kàu sím-mi̍h sî ah?"
    }, 
    "23": {
      "mp3": "20/20_001_23.mp3", 
      "text": " Góa chek-pī lín, lín tio̍h oa̍t-tńg;  Khòaⁿ ah, góa beh ēng góa ê sîn kàng-lo̍h hō͘ lín,  Ēng góa ê ōe chí-sī lín."
    }, 
    "24": {
      "mp3": "20/20_001_24.mp3", 
      "text": " In-ūi góa bat kiò, lín m̄-thiaⁿ;  Góa bat chhun-chhiú, bô lâng tì-ì;"
    }, 
    "25": {
      "mp3": "20/20_001_25.mp3", 
      "text": " Lín hoán-tńg khòaⁿ-khin góa it-chhè ê khoàn-kài,  M̄-khéng siū góa ê chek-pī."
    }, 
    "26": {
      "mp3": "20/20_001_26.mp3", 
      "text": " Só͘-í lín tú-tio̍h hoān-lān, góa beh chhìn-chhiò,  Lín tú-tio̍h kiaⁿ-hiâⁿ, góa beh lâng-gīn."
    }, 
    "27": {
      "mp3": "20/20_001_27.mp3", 
      "text": " Lín ê kiaⁿ-hiâⁿ chhin-chhiūⁿ kông-hong chhe-lâi,  Lín ê chai-hō chhin-chhiūⁿ kńg-lê-hong sàu-lâi,  Hoān-lān thòng-khó͘ lîm-kàu lín sin-chiūⁿ."
    }, 
    "28": {
      "mp3": "20/20_001_28.mp3", 
      "text": " Hit-sî in beh kiû góa, góa m̄-thiaⁿ,  Chhiat-chhiat chhē góa, chhē bōe tio̍h."
    }, 
    "29": {
      "mp3": "20/20_001_29.mp3", 
      "text": " In-ūi in oàn-hūn tì-sek,  Bô hoaⁿ-hí kèng-ùi Iâ-hô-hoa."
    }, 
    "30": {
      "mp3": "20/20_001_30.mp3", 
      "text": " M̄-thiaⁿ góa ê khoàn-kài, Biáu-sī góa ê chek-pī."
    }, 
    "31": {
      "mp3": "20/20_001_31.mp3", 
      "text": " Só͘-í in beh chia̍h ka-kī kiâⁿ-chòe ê ké-chí,  Hō͘ in tit-tio̍h só͘ kè-bô͘ kàu pá-ià."
    }, 
    "32": {
      "mp3": "20/20_001_32.mp3", 
      "text": " Gōng-ti̍t lâng ê pōe-biū beh hō͘ i tì-kàu sí, Gû-gōng lâng an-ia̍t, beh hō͘ i tì-kàu bia̍t-bô."
    }, 
    "33": {
      "mp3": "20/20_001_33.mp3", 
      "text": " To̍k-to̍k thiaⁿ-thàn góa ê beh an-jiân khiā-khí;  Beh hióng-siū an-chēng, bô kiaⁿ tú-tio̍h chai-ē."
    }
  }, 
  "2": {
    "1": {
      "mp3": "20/20_002_01.mp3", 
      "text": " Góa ê kiáⁿ, lí nā sêng-siū góa ê ōe,  Chûn góa ê bēng-lēng tī sim-lāi;"
    }, 
    "2": {
      "mp3": "20/20_002_02.mp3", 
      "text": " Hō͘ lí àⁿ hī-khang thiaⁿ tì-hūi,  Choan-sim kiû chhang-miâ;"
    }, 
    "3": {
      "mp3": "20/20_002_03.mp3", 
      "text": " Kiû tit-tio̍h bêng-lí,  Tōa-siaⁿ kiû chhang-miâ;"
    }, 
    "4": {
      "mp3": "20/20_002_04.mp3", 
      "text": " Nā chhē i chhin-chhiūⁿ chhē gûn,  Chhiau-chhē i chhin-chhiūⁿ chhiau-chhē khǹg-ba̍t ê pó-pòe;"
    }, 
    "5": {
      "mp3": "20/20_002_05.mp3", 
      "text": " Lí chiū bêng-pe̍k kèng-ùi Iâ-hô-hoa ê sū,  Chhē-tio̍h bat Siōng-tè ê lí."
    }, 
    "6": {
      "mp3": "20/20_002_06.mp3", 
      "text": " In-ūi Iâ-hô-hoa siúⁿ-sù tì-hūi,  Chai-bat kap chhang-miâ lóng tùi I ê chhùi chhut."
    }, 
    "7": {
      "mp3": "20/20_002_07.mp3", 
      "text": " I kā chèng-ti̍t ê lâng chek-chū  chin ê tì-hūi,  Kā kiâⁿ-chòe toan-chiàⁿ ê lâng chòe tîn-pâi."
    }, 
    "8": {
      "mp3": "20/20_002_08.mp3", 
      "text": " Thang pó-siú kong-pêng ê lō͘,  Pó-hō͘ sèng-tô͘ ê lō͘."
    }, 
    "9": {
      "mp3": "20/20_002_09.mp3", 
      "text": " Lí chiū bêng-pe̍k kong-gī phòaⁿ-toàn,  Chèng-ti̍t kap it-chhè ê hó-lō͘."
    }, 
    "10": {
      "mp3": "20/20_002_10.mp3", 
      "text": " In-ūi tì-hūi beh ji̍p lí ê sim,  Tì-sek chòe lí ê sîn-hûn só͘ hoaⁿ-hí--ê."
    }, 
    "11": {
      "mp3": "20/20_002_11.mp3", 
      "text": " Kè-e̍k beh pó-hō͘ lí,  Chhang-miâ beh pó-siú lí."
    }, 
    "12": {
      "mp3": "20/20_002_12.mp3", 
      "text": " Beh hō͘ lí siám-pī pháiⁿ-lō͘,  Thoat-lī kóng hêng-ge̍k ê lâng."
    }, 
    "13": {
      "mp3": "20/20_002_13.mp3", 
      "text": " Hit-hō lâng pàng-sak chèng-ti̍t ê lō͘,  Kiâⁿ o͘-àm ê lō͘."
    }, 
    "14": {
      "mp3": "20/20_002_14.mp3", 
      "text": " In hoaⁿ-hí chòe-pháiⁿ,  Ì-ài pháiⁿ-lâng ê hêng-ge̍k."
    }, 
    "15": {
      "mp3": "20/20_002_15.mp3", 
      "text": " In ê lō͘ oan-khiau,  In ê só͘-kiâⁿ hêng-ge̍k."
    }, 
    "16": {
      "mp3": "20/20_002_16.mp3", 
      "text": " Beh hō͘ lí siám-pī îm-hū,  Chiū-sī kóng thiám-mī ōe ê kī-lú."
    }, 
    "17": {
      "mp3": "20/20_002_17.mp3", 
      "text": " I khì-sak siàu-liân ê sî ê phit-phòe,  Bōe kì-tit i ê Siōng-tè ê iok."
    }, 
    "18": {
      "mp3": "20/20_002_18.mp3", 
      "text": " In-ūi i ê chhù ǹg tī sí-bô,  I ê lō͘ thàu im-hú."
    }, 
    "19": {
      "mp3": "20/20_002_19.mp3", 
      "text": " Kìⁿ-nā kàu i hia--ê, bô chi̍t-ê tò-tńg,  Iā bōe-ōe ji̍p oa̍h-miā ê lō͘."
    }, 
    "20": {
      "mp3": "20/20_002_20.mp3", 
      "text": " Tì-hūi beh hō͘ lí kiâⁿ hó-lâng ê lō͘,  Siú gī-lâng ê lō͘."
    }, 
    "21": {
      "mp3": "20/20_002_21.mp3", 
      "text": " In-ūi chèng-ti̍t ê lâng beh khiā-khí tōe-bīn,  Oân-choân ê lâng iā beh lâu tī-hia."
    }, 
    "22": {
      "mp3": "20/20_002_22.mp3", 
      "text": " To̍k-to̍k pháiⁿ-lâng beh tùi tōe-bīn chián-tû, kan-chà ê lâng beh tùi hia pu̍ih-chhut."
    }
  }, 
  "3": {
    "1": {
      "mp3": "20/20_003_01.mp3", 
      "text": " Góa ê kiáⁿ, m̄-thang bōe kì-tit góa ê kà-sī;  Lí ê sim tio̍h chip-siú góa ê kài-bēng."
    }, 
    "2": {
      "mp3": "20/20_003_02.mp3", 
      "text": " In-ūi hiah-ê beh chiong kú-tn̂g ê ji̍t-chí, tn̂g ê hè-siū,  Kap pêng-an, ke -thiⁿ hō͘ lí."
    }, 
    "3": {
      "mp3": "20/20_003_03.mp3", 
      "text": " M̄-thang hō͘ chû-ài sêng-si̍t lī-khui lí;  Tio̍h pa̍k tī lí ê ām-kún,  Khek tī lí ê sim-pi."
    }, 
    "4": {
      "mp3": "20/20_003_04.mp3", 
      "text": " Án-ni lí beh tī Siōng-tè kap lâng ê bīn-chêng,  Tit-tio̍h un-tián kap hó miâ-siaⁿ."
    }, 
    "5": {
      "mp3": "20/20_003_05.mp3", 
      "text": " Lí tio̍h choan-sim óa-khò Iâ-hô-hoa,  M̄-thang óa-khò lí ka-kī ê gâu."
    }, 
    "6": {
      "mp3": "20/20_003_06.mp3", 
      "text": " Tī lí it-chhè só͘ kiâⁿ ê sū lóng tio̍h jīn I,  I beh chí-tiám lí ê lō͘."
    }, 
    "7": {
      "mp3": "20/20_003_07.mp3", 
      "text": " M̄-thang ka-kī khòaⁿ-chòe tì-hūi,  Tio̍h kèng-ùi Iâ-hô-hoa, lī-khui pháiⁿ-sū."
    }, 
    "8": {
      "mp3": "20/20_003_08.mp3", 
      "text": " Che ōe hō͘ lí ê sin-thé ióng-kiāⁿ,  Lūn-te̍k lí ê kun-kut."
    }, 
    "9": {
      "mp3": "20/20_003_09.mp3", 
      "text": " Tio̍h ēng lí ê châi-bu̍t,  Kap lí it-chhè khí-thâu se̍k ê thó͘-sán, chun-kèng Iâ-hô-hoa."
    }, 
    "10": {
      "mp3": "20/20_003_10.mp3", 
      "text": " Án-ni lí ê chhek-chhng beh tīⁿ móa-móa,  Lí ê chiú-khut beh ū sin-chiú móa--chhut-lâi."
    }, 
    "11": {
      "mp3": "20/20_003_11.mp3", 
      "text": " Góa ê kiáⁿ, m̄-thang khòaⁿ-khin Iâ-hô-hoa ê kéng-kài,  Ia̍h m̄-thang iàm-chiān I ê chek-pī."
    }, 
    "12": {
      "mp3": "20/20_003_12.mp3", 
      "text": " In-ūi Iâ-hô-hoa chek-pī I só͘ thiàⁿ--ê,  Chhin-chhiūⁿ lāu-pē chek-pī i só͘ hoaⁿ-hí ê kiáⁿ."
    }, 
    "13": {
      "mp3": "20/20_003_13.mp3", 
      "text": " Tit-tio̍h tì-hūi--ê, tit-tio̍h chhang-miâ,  Chit-hō lâng ū hok-khì."
    }, 
    "14": {
      "mp3": "20/20_003_14.mp3", 
      "text": " In-ūi tit-tio̍h i iâⁿ-kè tit-tio̍h gûn,  I ê tek-lī khah-iâⁿ hó-kim."
    }, 
    "15": {
      "mp3": "20/20_003_15.mp3", 
      "text": " Pí âng-pó-chio̍h khah kùi-khì;  Lí só͘ him-bō͘-ê, bô chi̍t-hāng ōe pí-tit i."
    }, 
    "16": {
      "mp3": "20/20_003_16.mp3", 
      "text": " I ê chiàⁿ-chhiú ū tn̂g hè-siū,  I ê tò-chhiú ū hó-gia̍h kap chun-kùi."
    }, 
    "17": {
      "mp3": "20/20_003_17.mp3", 
      "text": " I ê lō͘ sī khoài-lo̍k ê lō͘;  I ê lō͘-kèng lóng sī pêng-an."
    }, 
    "18": {
      "mp3": "20/20_003_18.mp3", 
      "text": " Tùi-tī chhî-siú i ê lâng, sī chòe oa̍h-miā chhiū,  Khîⁿ-tiâu i ê, ta̍k-ê ū hok-khì."
    }, 
    "19": {
      "mp3": "20/20_003_19.mp3", 
      "text": " Iâ-hô-hoa ēng tì-hūi kiàn-li̍p tōe,  Ēng chhang-miâ an-tì thiⁿ."
    }, 
    "20": {
      "mp3": "20/20_003_20.mp3", 
      "text": " Ēng I ê tì-sek hō͘ chhim-ian li̍h-khui,  Kiong-chhong lo̍h lō͘-chúi."
    }, 
    "21": {
      "mp3": "20/20_003_21.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h chip-siú chin ê tì-hūi kap kè-e̍k;  M̄-thang hō͘ in lī-khui lí ê ba̍k-chiu."
    }, 
    "22": {
      "mp3": "20/20_003_22.mp3", 
      "text": " Án-ni in beh tī lí ê lêng-hûn chòe oa̍h-miā;  Tī lí ê ām-kún chòe súi ê chng-thāⁿ."
    }, 
    "23": {
      "mp3": "20/20_003_23.mp3", 
      "text": " Lí chiū beh an-jiân kiâⁿ lí ê lō͘;  Lí ê kha ia̍h bô tio̍h-tak."
    }, 
    "24": {
      "mp3": "20/20_003_24.mp3", 
      "text": " Lí tó-teh, tek-khak bô kiaⁿ;  Lí tó-teh, beh chin hó-khùn."
    }, 
    "25": {
      "mp3": "20/20_003_25.mp3", 
      "text": " Hut-jiân lâi ê kiaⁿ-hiâⁿ, lí m̄-bián kiaⁿ;  Pháiⁿ-lâng só͘ tú-tio̍h ê pāi-hoāi, lí iā m̄-bián kiaⁿ."
    }, 
    "26": {
      "mp3": "20/20_003_26.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh chòe lí só͘ óa-khò--ê;  I beh pó-siú lí ê kha bô hām-lo̍h lô-bāng."
    }, 
    "27": {
      "mp3": "20/20_003_27.mp3", 
      "text": " Lí ê chhiú nā ū kiâⁿ-hó ê khùi-la̍t, m̄-thang the-sî,  Chiū tio̍h the̍h hō͘ hit-ê eng-kai tit-tio̍h ê lâng."
    }, 
    "28": {
      "mp3": "20/20_003_28.mp3", 
      "text": " Lí nā ū piān, m̄-thang tùi lí ê chhù-piⁿ kóng, Chhiáⁿ khì,  Bîn-á-ji̍t koh lâi, góa beh hō͘ lí."
    }, 
    "29": {
      "mp3": "20/20_003_29.mp3", 
      "text": " Lí ê chhù-piⁿ tī lí ê hū-kūn an-jiân khiā-khí;  Lí m̄-thang siat kè-bô͘ hāi i."
    }, 
    "30": {
      "mp3": "20/20_003_30.mp3", 
      "text": " Lâng m̄-bat hām-hāi lí;  Lí m̄-thang bô in-toaⁿ kap i oan-ke."
    }, 
    "31": {
      "mp3": "20/20_003_31.mp3", 
      "text": " M̄-thang him-soān kiông-pō ê lâng;  Ia̍h m̄-thang kéng i só͘ kiâⁿ ê lō͘."
    }, 
    "32": {
      "mp3": "20/20_003_32.mp3", 
      "text": " In-ūi hêng-ge̍k ê lâng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Chèng-ti̍t ê lâng I kap i chhin-bi̍t."
    }, 
    "33": {
      "mp3": "20/20_003_33.mp3", 
      "text": " Iâ-hô-hoa ê chiù-chó͘ kàu tī pháiⁿ-lâng ê ke;  Nā-sī hó-lâng ê chhù I siúⁿ-sù hok-khì hō͘ i."
    }, 
    "34": {
      "mp3": "20/20_003_34.mp3", 
      "text": " Bú-bān lâng--ê, I bú-bān i;  Si-un hō͘ khiam-pi ê lâng."
    }, 
    "35": {
      "mp3": "20/20_003_35.mp3", 
      "text": " Tì-hūi ê lâng beh sêng-chiap êng-kng;  Gû-gōng ê lâng seng-koâiⁿ iā chiâⁿ-chòe kiàn-siàu."
    }
  }, 
  "4": {
    "1": {
      "mp3": "20/20_004_01.mp3", 
      "text": " Lín chiah ê kiáⁿ ah, tio̍h thiaⁿ lāu-pē ê kà-sī;  Tio̍h chù-ì lâi tit-tio̍h bêng-lí."
    }, 
    "2": {
      "mp3": "20/20_004_02.mp3", 
      "text": " In-ūi góa ēng hó ê tō-lí hō͘ lín;  M̄-thang khì-sak góa ê hoat-tō͘."
    }, 
    "3": {
      "mp3": "20/20_004_03.mp3", 
      "text": " Góa sī lāu-pē ê kiáⁿ;  Tī lāu-bú ê bīn-chêng chòe i tē-it thiàⁿ ê iù-siù kiáⁿ."
    }, 
    "4": {
      "mp3": "20/20_004_04.mp3", 
      "text": " Lāu-pē kà-sī góa, kā góa kóng,  Lí ê sim tio̍h kì-tiâu góa ê ōe,  Chun-siú góa ê bēng-lēng, chiū tit-tio̍h oa̍h."
    }, 
    "5": {
      "mp3": "20/20_004_05.mp3", 
      "text": " Tio̍h tit-tio̍h tì-hūi, tio̍h tit-tio̍h chhang-miâ,  M̄-thang bōe kì-tit, m̄-thang lī-khui góa só͘ kóng ê ōe."
    }, 
    "6": {
      "mp3": "20/20_004_06.mp3", 
      "text": " M̄-thang khì-sak tì-hūi, i beh pó-hō͘ lí;  Tio̍h thiàⁿ i, i beh chiàu-kò͘ lí."
    }, 
    "7": {
      "mp3": "20/20_004_07.mp3", 
      "text": " Tì-hūi sī kun-pún, tio̍h tit-tio̍h tì-hūi;  Tī lí it-chhè só͘ tit-tio̍h ê tiong-kan, tio̍h tit-tio̍h chhang-miâ."
    }, 
    "8": {
      "mp3": "20/20_004_08.mp3", 
      "text": " Lí nā chun-tiōng i, i beh hō͘ lí seng-koâiⁿ;  Lí nā loân-bō͘ i, i chiū hō͘ lí êng-kng."
    }, 
    "9": {
      "mp3": "20/20_004_09.mp3", 
      "text": " I beh ēng súi ê bō tì tī lí ê thâu-khak;  Chiong êng-kng ê bián-liû hō͘ lí."
    }, 
    "10": {
      "mp3": "20/20_004_10.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h thiaⁿ lâi chiap-la̍p góa ê ōe,  Chiū beh chia̍h tn̂g hè-siū."
    }, 
    "11": {
      "mp3": "20/20_004_11.mp3", 
      "text": " Góa í-keng chí-sī lí tì-hūi ê lō͘,  Ín-chhōa lí kiâⁿ chèng-ti̍t ê lō͘-kèng."
    }, 
    "12": {
      "mp3": "20/20_004_12.mp3", 
      "text": " Lí kiâⁿ ê sî, bô tì-kàu chó͘-gāi;  Lí cháu, ia̍h bô tì-kàu tio̍h-tak."
    }, 
    "13": {
      "mp3": "20/20_004_13.mp3", 
      "text": " Tio̍h chip-siú kà-sī, m̄-thang pàng-sang;  Tio̍h kín-sīn siú i, in-ūi i sī lí ê oa̍h-miā."
    }, 
    "14": {
      "mp3": "20/20_004_14.mp3", 
      "text": " Hiong-ok ê lâng ê lō͘ bo̍h-tit ji̍p;  Pháiⁿ-lâng ê lō͘ bo̍h-tit kiâⁿ."
    }, 
    "15": {
      "mp3": "20/20_004_15.mp3", 
      "text": " Tio̍h siám-pī i, m̄-thang tùi hia kè;  Tio̍h oa̍t-cháu lī-khui i, chìn-chêng khì."
    }, 
    "16": {
      "mp3": "20/20_004_16.mp3", 
      "text": " In-ūi i nā bô hāi lâng, chiū bōe khùn-tit;  Nā bô hō͘ lâng poa̍h-tó, chiū khùn bōe lo̍h-bîn."
    }, 
    "17": {
      "mp3": "20/20_004_17.mp3", 
      "text": " In-ūi in tùi hiong-ok tit-tio̍h chia̍h-piáⁿ;  Tùi kiông-pō tit-tio̍h lim-chiú."
    }, 
    "18": {
      "mp3": "20/20_004_18.mp3", 
      "text": " To̍k-to̍k gī-lâng ê lō͘, chhin-chhiūⁿ thàu-chá ê kng,  Ná-chiò ná-kng, kàu ji̍t-tiong-tàu."
    }, 
    "19": {
      "mp3": "20/20_004_19.mp3", 
      "text": " Pháiⁿ-lâng ê lō͘, chhin-chhiūⁿ o͘-àm;  In tio̍h-tak m̄-chai sím-mi̍h iân-kò͘."
    }, 
    "20": {
      "mp3": "20/20_004_20.mp3", 
      "text": " Góa ê kiáⁿ tio̍h chù-ì thiaⁿ góa ê ōe,  Àⁿ hī-khang thiaⁿ góa só͘ kóng--ê."
    }, 
    "21": {
      "mp3": "20/20_004_21.mp3", 
      "text": " M̄-thang hō͘ i lī-khui lí ê ba̍k-chiu,  Tio̍h kì-tiâu tī lí ê sim-lāi."
    }, 
    "22": {
      "mp3": "20/20_004_22.mp3", 
      "text": " In-ūi chhē-tio̍h i ê lâng, chiū tit-tio̍h oa̍h-miā;  Koh thong seng-khu tit-tio̍h ióng-kiāⁿ."
    }, 
    "23": {
      "mp3": "20/20_004_23.mp3", 
      "text": " Lí tio̍h chīn-la̍t pó-siú lí ê sim.  In-ūi i sī oa̍h-miā ê kun-goân."
    }, 
    "24": {
      "mp3": "20/20_004_24.mp3", 
      "text": " Lí ê chhùi tio̍h tû-khì siâ-phiah;  Lí ê chhùi-tûn tio̍h lī-khui hêng-ge̍k."
    }, 
    "25": {
      "mp3": "20/20_004_25.mp3", 
      "text": " Lí ê ba̍k-chiu tio̍h khòaⁿ ti̍t-ti̍t;  Lí ê ba̍k-chiu tio̍h khòaⁿ thâu-chêng."
    }, 
    "26": {
      "mp3": "20/20_004_26.mp3", 
      "text": " Tio̍h siu-pîⁿ lí ê kha ê lō͘;  Tio̍h kian-kò͘ lí lóng-chóng ê lō͘-tô͘."
    }, 
    "27": {
      "mp3": "20/20_004_27.mp3", 
      "text": " M̄-thang phian-chó phian-iū;  Tio̍h hō͘ lí ê kha lī-khui pháiⁿ."
    }
  }, 
  "5": {
    "1": {
      "mp3": "20/20_005_01.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h liû-sim tī góa ê tì-hūi;  Àⁿ hī-khang thiaⁿ góa ê chhang-miâ ê ōe."
    }, 
    "2": {
      "mp3": "20/20_005_02.mp3", 
      "text": " Ūi-tio̍h beh hō͘ lí chip-siú kè-e̍k, Chhùi-tûn pó-chûn chai-bat."
    }, 
    "3": {
      "mp3": "20/20_005_03.mp3", 
      "text": " In-ūi îm-hū ê chhùi-tûn tih-lo̍h tiⁿ-bi̍t; I ê chhùi pí iû khah ku̍t."
    }, 
    "4": {
      "mp3": "20/20_005_04.mp3", 
      "text": " Kàu-bé chiū khó͘ chhin-chhiūⁿ in-tîn;  Lāi chhin-chhiūⁿ siang-bīn ê kiàm."
    }, 
    "5": {
      "mp3": "20/20_005_05.mp3", 
      "text": " I ê kha lo̍h kàu sí-tōe;   I ê kha-pō͘ ta̍h-tio̍h im-hú."
    }, 
    "6": {
      "mp3": "20/20_005_06.mp3", 
      "text": " Tì-kàu oa̍h-miā pîⁿ-tháⁿ ê lō͘ i chhē bōe tio̍h; I ê lō͘ bô tiāⁿ-tio̍h, i iā m̄-chai."
    }, 
    "7": {
      "mp3": "20/20_005_07.mp3", 
      "text": " Góa chiah ê kiáⁿ ah, taⁿ tio̍h thiaⁿ-thàn góa;  M̄-thang lī-khui góa só͘ kóng ê ōe."
    }, 
    "8": {
      "mp3": "20/20_005_08.mp3", 
      "text": " Lí ê lō͘ tio̍h lī-khui i hn̄g-hn̄g;  M̄-thang kiâⁿ-kūn i ê mn̂g-kháu."
    }, 
    "9": {
      "mp3": "20/20_005_09.mp3", 
      "text": " Kiaⁿ-liáu lí chiong ka-kī ê êng-kng hō͘ pa̍t-lâng;  Chiong lí ê hè-siū hō͘ chân-jím ê lâng."
    }, 
    "10": {
      "mp3": "20/20_005_10.mp3", 
      "text": " Kiaⁿ-liáu gōa-lâng tit-tio̍h lí ê chîⁿ-châi móa-móa;  Lí tio̍h-bôa tit-tio̍h-ê kui tī gōa-lâng ê ke."
    }, 
    "11": {
      "mp3": "20/20_005_11.mp3", 
      "text": " Kàu-bé lí ê jio̍k-thé soe-pāi;  Lí chiū pi-ai thó͘-khùi."
    }, 
    "12": {
      "mp3": "20/20_005_12.mp3", 
      "text": " Chiū kóng, Hāi ah, góa cháiⁿ-iūⁿ oàn-hūn kà-sī;  Sim-lāi biáu-sī chek-pī;"
    }, 
    "13": {
      "mp3": "20/20_005_13.mp3", 
      "text": " Ia̍h bô thiaⁿ-thàn góa ê sian-siⁿ ê ōe;  Koh bô àⁿ hī-khang thiaⁿ hiah-ê kà-sī góa ê lâng;"
    }, 
    "14": {
      "mp3": "20/20_005_14.mp3", 
      "text": " Góa tī hōe-chèng kap tāi-hōe tiong,  Hiám-hiám hām-lo̍h tī ta̍k-hō ê pháiⁿ."
    }, 
    "15": {
      "mp3": "20/20_005_15.mp3", 
      "text": " Lí tio̍h lim ka-kī chúi-tî-lāi ê chúi;  Lim ka-kī chíⁿ-lāi só͘ chhut ê chúi."
    }, 
    "16": {
      "mp3": "20/20_005_16.mp3", 
      "text": " Lí ê chúi-chôaⁿ kiám thang móa--chhut gōa-bīn?  Lí ê khoe-chúi kiám thang lâu tī ke-lō͘?"
    }, 
    "17": {
      "mp3": "20/20_005_17.mp3", 
      "text": " To̍k-to̍k kui lí chi̍t-lâng;  M̄-thang kap pa̍t-lâng saⁿ-kap ēng."
    }, 
    "18": {
      "mp3": "20/20_005_18.mp3", 
      "text": " Tio̍h hō͘ lí ê chúi-chôaⁿ tit-tio̍h hok-khì;  Tio̍h hoaⁿ-hí lí siàu-liân ê sî só͘ chhōa ê bó͘."
    }, 
    "19": {
      "mp3": "20/20_005_19.mp3", 
      "text": " I chhin-chhiūⁿ thang thiàⁿ ê lo̍k-bú, thang hoaⁿ-hí ê lo̍k-bú;  I ê heng-chêng hō͘ lí sî-sî ti-chiok;  I ê ài-chêng hō͘ lí siông-siông loân-bō͘."
    }, 
    "20": {
      "mp3": "20/20_005_20.mp3", 
      "text": " Góa ê kiáⁿ, lí siáⁿ-sū loân-bō͘ îm-hū? Siáⁿ-sū phō kī-lú ê heng-chêng?"
    }, 
    "21": {
      "mp3": "20/20_005_21.mp3", 
      "text": " In-ūi lâng só͘ kiâⁿ ê lō͘ lóng tī Iâ-hô-hoa ê ba̍k-chiu-chêng;  I iā siu-pîⁿ lâng it-chhè ê lō͘."
    }, 
    "22": {
      "mp3": "20/20_005_22.mp3", 
      "text": " Pháiⁿ-lâng beh hō͘ ka-kī ê chōe-kòa khîⁿ-tio̍h;  I beh hō͘ i chōe-ok ê soh pa̍k-teh."
    }, 
    "23": {
      "mp3": "20/20_005_23.mp3", 
      "text": " I in-ūi khiàm-kheh kà-sī beh tì-kàu sí-bô;  Koh in-ūi gû-gōng kàu-ke̍k, beh kiâⁿ chha-lō͘."
    }
  }, 
  "6": {
    "1": {
      "mp3": "20/20_006_01.mp3", 
      "text": " Góa ê kiáⁿ, lí nā ūi-tio̍h chhù-piⁿ chòe tiong-pó,  Thòe gōa-lâng tah-èng;"
    }, 
    "2": {
      "mp3": "20/20_006_02.mp3", 
      "text": " Lí chiū hō͘ chhùi-lāi ê ōe tauh--tio̍h,  Hō͘ chhùi-lāi ê ōe khîⁿ--tio̍h."
    }, 
    "3": {
      "mp3": "20/20_006_03.mp3", 
      "text": " Góa ê kiáⁿ, lí kì-jiân lo̍h tī chhù-piⁿ ê chhiú-tiong,  Taⁿ tio̍h án-ni kiâⁿ, lâi kiù ka-kī.  Lí tio̍h khiam-pi khì khún-kiû lí ê chhù-piⁿ."
    }, 
    "4": {
      "mp3": "20/20_006_04.mp3", 
      "text": " M̄-thang hō͘ lí ê ba̍k-chiu khùn--khì,  M̄-thang hō͘ lí ê ba̍k-chiu-phê pàng-khoeh."
    }, 
    "5": {
      "mp3": "20/20_006_05.mp3", 
      "text": " Tio̍h kiù ka-kī, chhin-chhiūⁿ lo̍k thoat-lī phah-la̍h ê lâng ê chhiú;  Chhin-chhiūⁿ chiáu thoat-lī lia̍h chiáu-á ê lâng ê chhiú."
    }, 
    "6": {
      "mp3": "20/20_006_06.mp3", 
      "text": " Pîn-tōaⁿ ê lâng ah, lí tio̍h khì khòaⁿ káu-hiā,  Siūⁿ i ê kiâⁿ-chòe, thang tit-tio̍h tì-hūi."
    }, 
    "7": {
      "mp3": "20/20_006_07.mp3", 
      "text": " I bô thâu-ba̍k, Bô kam(**kàm)-tok, bô sī-tōa,"
    }, 
    "8": {
      "mp3": "20/20_006_08.mp3", 
      "text": " Iáu-kú tī hē-thiⁿ pī-pān i ê chia̍h-mi̍h,  Tī siu-koah ê sî chek-chū i ê bí-niû."
    }, 
    "9": {
      "mp3": "20/20_006_09.mp3", 
      "text": " Pîn-tōaⁿ lâng ah, lí beh khùn kàu tī-sî ah?  Lí sím-mi̍h sî khùn-chhíⁿ khí-lâi ah?"
    }, 
    "10": {
      "mp3": "20/20_006_10.mp3", 
      "text": " Koh khùn tiap-á-kú, koh bîn tiap-á-kú,  Sok-chhiú the tiap-á-kú;"
    }, 
    "11": {
      "mp3": "20/20_006_11.mp3", 
      "text": " Lí ê sòng-hiong beh chhin-chhiūⁿ chha̍t lâi;  Lí ê khiàm-kheh chhin-chhiūⁿ chhēng chiàn-kah--ê lâi."
    }, 
    "12": {
      "mp3": "20/20_006_12.mp3", 
      "text": " Bô hē-lo̍h ê pháiⁿ-lâng,  Kiâⁿ-chòe chiū ēng koāi-biū ê chhùi,"
    }, 
    "13": {
      "mp3": "20/20_006_13.mp3", 
      "text": " Nih-ba̍k hōe-ì, ēng kha pí ì-sù,  Ēng chńg-thâu-á chí-tiám."
    }, 
    "14": {
      "mp3": "20/20_006_14.mp3", 
      "text": " Sim-lāi koāi-phiah, siông-siông kè-bô͘ pháiⁿ-sū;  Sì-kòe so-lōng oan-ke."
    }, 
    "15": {
      "mp3": "20/20_006_15.mp3", 
      "text": " Só͘-í i ê chai-ē hut-jiân lîm-kàu;  I beh hut-jiân pāi-hoāi, bô hoat thang i-tī."
    }, 
    "16": {
      "mp3": "20/20_006_16.mp3", 
      "text": " Ū la̍k-hāng sī Iâ-hô-hoa só͘ oàn-hūn, Liân I ê sim só͘ iàm-ò͘ⁿ--ê, ū chhit-hāng;"
    }, 
    "17": {
      "mp3": "20/20_006_17.mp3", 
      "text": " Chiū-sī kiau-ngō͘ ê ba̍k-chiu, kóng pe̍h-chha̍t ê chi̍h,  Chhiú thâi bô-chōe ê lâng;"
    }, 
    "18": {
      "mp3": "20/20_006_18.mp3", 
      "text": " Sim tô͘-bô͘ pháiⁿ-sū,  Kha kín-kín kiâⁿ hām-hāi;"
    }, 
    "19": {
      "mp3": "20/20_006_19.mp3", 
      "text": " Kóng pe̍h-chha̍t ê ké kan-chèng,  Tī hiaⁿ-tī tiong so-lōng oan-ke ê lâng."
    }, 
    "20": {
      "mp3": "20/20_006_20.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h chip-siú lí ê lāu-pē ê bēng-lēng,  M̄-thang khì-sak lí ê lāu-bú ê kà-sī."
    }, 
    "21": {
      "mp3": "20/20_006_21.mp3", 
      "text": " Tio̍h siông-siông kì-tiâu tī lí ê sim,  Kòa tī lí ê ām-kún."
    }, 
    "22": {
      "mp3": "20/20_006_22.mp3", 
      "text": " Lí kiâⁿ-lō͘ ê sî chiū ín-chhōa lí;  Lí khùn ê sî chiū pó-siú lí;  Lí khùn-chhíⁿ chiū kap lí tâm-lūn."
    }, 
    "23": {
      "mp3": "20/20_006_23.mp3", 
      "text": " In-ūi bēng-lēng sī teng, kà-sī sī kng;  Chiàu-hoat ê chek-pī sī oa̍h-miā ê lō͘;"
    }, 
    "24": {
      "mp3": "20/20_006_24.mp3", 
      "text": " Ōe pó-siú lí bô chhin-kūn pháiⁿ ê hū-jîn-lâng,  Bô thiaⁿ kī-lú thiám-mī ê ōe."
    }, 
    "25": {
      "mp3": "20/20_006_25.mp3", 
      "text": " Lí ê sim-lāi m̄-thang loân-bō͘ i ê súi-sek;  Iā m̄-thang hō͘ i ê ba̍k-chiu-phê ín-iú."
    }, 
    "26": {
      "mp3": "20/20_006_26.mp3", 
      "text": " In-ūi kī-lú ōe hō͘ lâng chí-ū chhun chi̍t-tè-piáⁿ;  Îm-hū ōe chhiúⁿ-toa̍t lâng pó-kùi ê oa̍h-miā."
    }, 
    "27": {
      "mp3": "20/20_006_27.mp3", 
      "text": " Lâng kiám ōe phō hé tī heng-chêng,  I ê saⁿ ia̍h bô to̍h--khì mah?"
    }, 
    "28": {
      "mp3": "20/20_006_28.mp3", 
      "text": " Lâng kiám ōe ta̍h tī jia̍t ê hé-thòaⁿ,  I ê kha ia̍h bô sio--tio̍h mah?"
    }, 
    "29": {
      "mp3": "20/20_006_29.mp3", 
      "text": " Chhin-kūn chhù-piⁿ ê bó͘--ê, ia̍h sī án-ni;  Kìⁿ-nā bong i ê, bōe bián-tit siū-chōe."
    }, 
    "30": {
      "mp3": "20/20_006_30.mp3", 
      "text": " Chha̍t in-ūi iau thau-the̍h mi̍h lâi chí-ki,  Lâng bô khòaⁿ-khin i."
    }, 
    "31": {
      "mp3": "20/20_006_31.mp3", 
      "text": " Siat-sú hō͘ lâng lia̍h-tio̍h, tio̍h pê chhit-pē;  Tio̍h chiong ke-lāi só͘-ū--ê, lóng hō͘ lâng."
    }, 
    "32": {
      "mp3": "20/20_006_32.mp3", 
      "text": " Kap lâng ê bó͘ kiâⁿ-îm--ê, chiū-sī bô tì-sek;  Kiâⁿ chit ê sū--ê, beh sún-hāi ka-kī ê sìⁿ-miā."
    }, 
    "33": {
      "mp3": "20/20_006_33.mp3", 
      "text": " I beh siū siong-hāi kap lêng-jio̍k;  I ê kiàn-siàu bōe-ōe sóe-tû."
    }, 
    "34": {
      "mp3": "20/20_006_34.mp3", 
      "text": " In-ūi tò͘-khī chiū-sī lâng ê tōa siū-khì;  Pò-siû ê sî tek-khak bô khoan-iông."
    }, 
    "35": {
      "mp3": "20/20_006_35.mp3", 
      "text": " Ēng gûn sio̍k-chōe, i iā m̄-ti̍h;  Lí sui-jiân sàng chōe-chōe lé-mi̍h, i iā m̄ pàng lí soah."
    }
  }, 
  "7": {
    "1": {
      "mp3": "20/20_007_01.mp3", 
      "text": " Góa ê kiáⁿ, lí tio̍h pó-siú góa ê ōe,  Sim-lāi khǹg góa ê bēng-lēng."
    }, 
    "2": {
      "mp3": "20/20_007_02.mp3", 
      "text": " Pó-siú góa ê bēng-lēng chiū tit-tio̍h oa̍h;  Pó-siú góa ê kà-sī, chhin-chhiūⁿ pó-siú ba̍k-chiu-jîn."
    }, 
    "3": {
      "mp3": "20/20_007_03.mp3", 
      "text": " Pa̍k tī lí ê chńg-thâu-á,  Khek tī lí ê sim-pi."
    }, 
    "4": {
      "mp3": "20/20_007_04.mp3", 
      "text": " Tio̍h tùi tì-hūi kóng, Lí sī góa ê chí-bē,  Tio̍h kiò chhang-miâ chòe lí ê chhin-lâng."
    }, 
    "5": {
      "mp3": "20/20_007_05.mp3", 
      "text": " I ōe pó-hō͘ lí siám-pī îm-hū,  Siám-pī kóng thiám-mī ōe ê kī-lú."
    }, 
    "6": {
      "mp3": "20/20_007_06.mp3", 
      "text": " Góa bat khiā tī góa ê chhù ê thang-á, Tùi góa ê thang-á-chí khòaⁿ chhut-khì."
    }, 
    "7": {
      "mp3": "20/20_007_07.mp3", 
      "text": " Khòaⁿ-kìⁿ gû-gōng lâng ê lāi-bīn, hāu-siⁿ-ke ê tiong-kan,  Bêng-bêng khòaⁿ-kìⁿ ū chi̍t-ê bû-ti ê siàu-liân lâng,"
    }, 
    "8": {
      "mp3": "20/20_007_08.mp3", 
      "text": " Tùi ke-lō͘ keng-kè, kūn îm-hū ê chhù-kak,  Kiâⁿ hit-tiâu thàu-kàu i ê chhù ê lō͘;"
    }, 
    "9": {
      "mp3": "20/20_007_09.mp3", 
      "text": " Tī hông-hun, tī ê-hng,  Tī mî--sî ê o͘-àm."
    }, 
    "10": {
      "mp3": "20/20_007_10.mp3", 
      "text": " Khòaⁿ ah, ū chi̍t ê hū-jîn-lâng tú-tio̍h i,  Sī kī-lú ê táⁿ-pān, ū káu-koài ê sim-su."
    }, 
    "11": {
      "mp3": "20/20_007_11.mp3", 
      "text": " Chit ê hū-jîn-lâng gâu-jióng, bô siū iok-sok;  I ê kha bô tòa chhù."
    }, 
    "12": {
      "mp3": "20/20_007_12.mp3", 
      "text": " Ū-sî tī ke-lō͘--nih, ū-sî tī khui-khoah ê só͘-chāi;  Ū-sî tī ta̍k ê hāng-kháu teh tng-tán."
    }, 
    "13": {
      "mp3": "20/20_007_13.mp3", 
      "text": " Khîⁿ hit ê siàu-liân lâng, kap i chim-chhùi;  Bô kiàn-siàu ê bīn-sek, tùi i kóng,"
    }, 
    "14": {
      "mp3": "20/20_007_14.mp3", 
      "text": " Góa chia ū pêng-an-chè;  Kin-á-ji̍t ū siā góa ê goān."
    }, 
    "15": {
      "mp3": "20/20_007_15.mp3", 
      "text": " Só͘-í góa chhut-lâi ngiâ-chih lí,  Khún-chhiat chhē-kìⁿ lí ê bīn, tú-hó tú-tio̍h lí."
    }, 
    "16": {
      "mp3": "20/20_007_16.mp3", 
      "text": " Góa í-keng ēng siù-hoe ê thán-á,  Kap Ai-ki̍p ê sòaⁿ só͘ chit ū hoe-chōa ê pò͘, chhu tī góa ê bîn-chhn̂g."
    }, 
    "17": {
      "mp3": "20/20_007_17.mp3", 
      "text": " Góa koh ēng bu̍t-io̍h, tîm-hiuⁿ, jio̍k-kùi,  Hiù góa ê chhn̂g."
    }, 
    "18": {
      "mp3": "20/20_007_18.mp3", 
      "text": " Lâi ah, lán thang hióng-siū ài-chêng kàu móa-ì, ti̍t-kàu thiⁿ-kng,  Lán thang saⁿ-kap loân-ài khoài-lo̍k."
    }, 
    "19": {
      "mp3": "20/20_007_19.mp3", 
      "text": " In-ūi ta-po͘-lâng bô tī chhù--ni̍h, Chhut-khì kiâⁿ hn̄g-lō͘."
    }, 
    "20": {
      "mp3": "20/20_007_20.mp3", 
      "text": " I chhiú tòa gûn-tē;  Kàu ge̍h-îⁿ chiah tò-lâi."
    }, 
    "21": {
      "mp3": "20/20_007_21.mp3", 
      "text": " Îm-hū ēng chōe-chōe kî-khiáu ê ōe ín-iú i,  Ēng thiám-mī ê chhùi pek i saⁿ-kap khì."
    }, 
    "22": {
      "mp3": "20/20_007_22.mp3", 
      "text": " I liâm-piⁿ tè i khì,  Chhin-chhiūⁿ gû khan khì thâi;  Koh chhin-chhiūⁿ gōng-lâng tòa só-liān, khì siū hêng-hoa̍t."
    }, 
    "23": {
      "mp3": "20/20_007_23.mp3", 
      "text": " Kàu chìⁿ siā-ji̍p i ê koaⁿ,  Chhin-chhiūⁿ chiáu-á kín-kín ji̍p lô-bāng,  Iā m̄-chai che sī koan-hē i ê sìⁿ-miā."
    }, 
    "24": {
      "mp3": "20/20_007_24.mp3", 
      "text": " Chiah ê kiáⁿ ah, taⁿ tio̍h thiaⁿ-thàn góa.  Liû-sim thiaⁿ góa só͘ kóng ê ōe."
    }, 
    "25": {
      "mp3": "20/20_007_25.mp3", 
      "text": " Lí ê sim m̄-thang ì-hiòng i ê lō͘,  M̄-thang bê tī i ê lō͘."
    }, 
    "26": {
      "mp3": "20/20_007_26.mp3", 
      "text": " In-ūi i hō͘ chōe-chōe lâng siū-siong tó--lo̍h-khì;  Koh chin-chōe lâng hō͘ i thâi-sí."
    }, 
    "27": {
      "mp3": "20/20_007_27.mp3", 
      "text": " I ê chhù sī chòe im-hú ê lō͘,  Chhōa kàu sí-bô ê chhù-the̍h."
    }
  }, 
  "8": {
    "1": {
      "mp3": "20/20_008_01.mp3", 
      "text": " Tì-hūi kiám bô teh kiò?  Chhang-miâ kiám bô chhut-siaⁿ?"
    }, 
    "2": {
      "mp3": "20/20_008_02.mp3", 
      "text": " I tī lō͘-piⁿ koâiⁿ-tōe ê téng-bīn,  Tī si̍p-jī-lō͘-kháu teh khiā."
    }, 
    "3": {
      "mp3": "20/20_008_03.mp3", 
      "text": " Tī siâⁿ-mn̂g piⁿ, tī siâⁿ-mn̂g kháu,  Tī siâⁿ chhut-ji̍p ê só͘-chāi, tōa-siaⁿ kiò kóng,"
    }, 
    "4": {
      "mp3": "20/20_008_04.mp3", 
      "text": " Chèng-lâng ah, góa kiò lín,  Góa ǹg sè-kan lâng chhut-siaⁿ."
    }, 
    "5": {
      "mp3": "20/20_008_05.mp3", 
      "text": " Kóng, Gōng-ti̍t ê lâng ah, lín tio̍h ōe hiáu-tit thong-ta̍t ê lí;  Gû-gōng ê lâng ah, lín sim-lāi tio̍h bêng-pe̍k."
    }, 
    "6": {
      "mp3": "20/20_008_06.mp3", 
      "text": " Lín tio̍h thiaⁿ, in-ūi góa beh kóng ke̍k-hó ê sū;  Góa beh khui-chhùi lūn chèng-ti̍t ê sū."
    }, 
    "7": {
      "mp3": "20/20_008_07.mp3", 
      "text": " Góa ê chhùi beh kóng-chhut chin-si̍t;  Góa ê chhùi-tûn oàn-hūn pháiⁿ-tāi."
    }, 
    "8": {
      "mp3": "20/20_008_08.mp3", 
      "text": " Góa só͘ kóng ê ōe, lóng sī kong-gī;  Kî-tiong bô oan-khiau koāi-biū."
    }, 
    "9": {
      "mp3": "20/20_008_09.mp3", 
      "text": " Che ōe bêng-lí ê lâng lóng ōe hiáu-tit,  Tit-tio̍h tì-sek ê lâng lóng lia̍h-chòe chèng-ti̍t."
    }, 
    "10": {
      "mp3": "20/20_008_10.mp3", 
      "text": " Lín tio̍h sêng-siū góa ê kà-sī, khah-hó tit-tio̍h pe̍h-gûn;  Tit-tio̍h tì-sek, khah-hó tit-tio̍h n̂g-kim."
    }, 
    "11": {
      "mp3": "20/20_008_11.mp3", 
      "text": " In-ūi tì-hūi pí âng-pó-chio̍h khah-hó;  It-chhè só͘ him-bō͘--ê, lóng bōe kap i pí-tit."
    }, 
    "12": {
      "mp3": "20/20_008_12.mp3", 
      "text": " Góa tì-hūi ēng thong-ta̍t chòe khiā-khí ê só͘-chāi;  Koh chhē-tio̍h tì-sek kap kè-e̍k."
    }, 
    "13": {
      "mp3": "20/20_008_13.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa chāi-tī oàn-hūn pháiⁿ-tāi;  Hit-hō kiau-ngō͘, lām-sám, kap pháiⁿ-lō͘,  Í-ki̍p koāi-biū ê chhùi, lóng sī góa só͘ oàn-hūn."
    }, 
    "14": {
      "mp3": "20/20_008_14.mp3", 
      "text": " Góa ū kè-e̍k kap chin ê tì-sek;  Góa chiū-sī chhang-miâ, góa ū lêng-le̍k."
    }, 
    "15": {
      "mp3": "20/20_008_15.mp3", 
      "text": " Tè-ông tùi góa lâi chē-ūi;  Jîn-kun tùi góa tiāⁿ-tio̍h kong-pêng ê hoat."
    }, 
    "16": {
      "mp3": "20/20_008_16.mp3", 
      "text": " Ông-chhin kap kùi-cho̍k, sè-chiūⁿ it-chhè ê sím-phòaⁿ-si,  Lóng sī tùi góa lâi chiáng-koân."
    }, 
    "17": {
      "mp3": "20/20_008_17.mp3", 
      "text": " Thiàⁿ góa--ê, góa iā thiàⁿ i;  Khún-chhiat chhē góa--ê, beh chhē-tio̍h."
    }, 
    "18": {
      "mp3": "20/20_008_18.mp3", 
      "text": " Hó-gia̍h chun-kùi chāi-tī góa,  Kú-tn̂g ê pù-ū kap kong-gī iā chāi-tī góa."
    }, 
    "19": {
      "mp3": "20/20_008_19.mp3", 
      "text": " Góa ê ké-chí khah-hó n̂g-kim, iâⁿ-kè hó-kim;  Góa ê chhut-sek iâⁿ-kè bûn-gûn."
    }, 
    "20": {
      "mp3": "20/20_008_20.mp3", 
      "text": " Góa kiâⁿ tī kong-gī ê lō͘;  Kiâⁿ tī kong-pêng chiah ê lō͘-tiong."
    }, 
    "21": {
      "mp3": "20/20_008_21.mp3", 
      "text": " Hō͘ thiàⁿ góa ê lâng sêng-siū hè-châi;  Iā chhiong-móa in ê hú-khò͘."
    }, 
    "22": {
      "mp3": "20/20_008_22.mp3", 
      "text": " Tī Iâ-hô-hoa chō-hòa ê khí-thâu, Tī ke̍k khí-thâu chhòng-chō ê tāi-seng, góa sī I só͘ ū."
    }, 
    "23": {
      "mp3": "20/20_008_23.mp3", 
      "text": " Tùi éng-oán, tùi ke̍k khí-thâu,  Bē ū sè-kài ê tāi-seng, góa í-keng siū siat-li̍p."
    }, 
    "24": {
      "mp3": "20/20_008_24.mp3", 
      "text": " Bē ū chhim-ian, bē ū chōe-chōe chúi ê chúi-chôaⁿ,  Í-keng siⁿ góa."
    }, 
    "25": {
      "mp3": "20/20_008_25.mp3", 
      "text": " Tōa-soaⁿ bē tiāⁿ-tio̍h, sió-soaⁿ bē ū ê tāi-seng,  Í-keng siⁿ góa."
    }, 
    "26": {
      "mp3": "20/20_008_26.mp3", 
      "text": " Iâ-hô-hoa iáu-bē chhòng-chō tōa-tōe kap chhân-iá,  Í-ki̍p tōe-chiūⁿ thô͘-hún ê goân-chit."
    }, 
    "27": {
      "mp3": "20/20_008_27.mp3", 
      "text": " I kiàn-li̍p chiah ê thiⁿ;  Siat îⁿ-khoân tī chhim-ian ê téng-bīn;"
    }, 
    "28": {
      "mp3": "20/20_008_28.mp3", 
      "text": " Téng-bīn an-tì kiong-chhong;  Kian-kò͘ chhim-ian ê chúi-chôaⁿ;"
    }, 
    "29": {
      "mp3": "20/20_008_29.mp3", 
      "text": " Kā hái tiāⁿ-tio̍h kài-hān;  Hō͘ chúi bô pôaⁿ-kè I ê bēng-lēng;  Tiāⁿ-tio̍h tōa-tōe ê kun-ki, góa kap I tī-teh."
    }, 
    "30": {
      "mp3": "20/20_008_30.mp3", 
      "text": " Hit-sî góa tī-hia chòe sai-hū-thâu;  Ji̍t-ji̍t hō͘ I hoaⁿ-hí,  Siông-siông tī I bīn-chêng khoài-lo̍k;"
    }, 
    "31": {
      "mp3": "20/20_008_31.mp3", 
      "text": " Tī thang khiā-khí ê tōe khoài-lo̍k;  Iā kap sè-kan lâng saⁿ-kap hoaⁿ-hí."
    }, 
    "32": {
      "mp3": "20/20_008_32.mp3", 
      "text": " Lín chiah ê kiáⁿ, taⁿ tio̍h thiaⁿ-thàn góa;  In-ūi chip-siú góa ê tō-lō͘--ê, chiū ū hok-khì."
    }, 
    "33": {
      "mp3": "20/20_008_33.mp3", 
      "text": " Tio̍h thiaⁿ kà-sī, chiū tit-tio̍h tì-hūi,  M̄-thang khì-choa̍t i."
    }, 
    "34": {
      "mp3": "20/20_008_34.mp3", 
      "text": " Thiaⁿ-thàn góa, ji̍t-ji̍t tī góa ê mn̂g-kháu teh tán,  Tī góa ê mn̂g-khiā-piⁿ thèng-hāu ê,  Hit-hō lâng ū hok-khì."
    }, 
    "35": {
      "mp3": "20/20_008_35.mp3", 
      "text": " In-ūi chhē-tio̍h góa--ê, chiū chhē-tio̍h oa̍h-miā;  Iā beh tùi Iâ-hô-hoa tit-tio̍h un-hūi."
    }, 
    "36": {
      "mp3": "20/20_008_36.mp3", 
      "text": " Tek-chōe góa--ê, sī hāi ka-kī ê sìⁿ-miā;  Oàn-hūn góa--ê, lóng sī ka-kī chhú sí."
    }
  }, 
  "9": {
    "1": {
      "mp3": "20/20_009_01.mp3", 
      "text": " Tì-hūi ū khí i ê chhù,  Ū phah i chhit ki thiāu."
    }, 
    "2": {
      "mp3": "20/20_009_02.mp3", 
      "text": " Ū thâi i ê cheng-siⁿ, ū tiau-hô i ê chiú,  Ū pān i ê iân-toh."
    }, 
    "3": {
      "mp3": "20/20_009_03.mp3", 
      "text": " Chhe i ê lú-pī chhut-khì,  ka-kī tī siâⁿ-lāi ke̍k-koâiⁿ ê só͘-chāi teh kiò."
    }, 
    "4": {
      "mp3": "20/20_009_04.mp3", 
      "text": " Kóng, Kìⁿ-nā gōng-ti̍t ê lâng, tio̍h oat lâi chia;  Koh kā bû-ti ê lâng kóng,"
    }, 
    "5": {
      "mp3": "20/20_009_05.mp3", 
      "text": " Lín lâi, chia̍h góa ê piáⁿ,  Lim góa tiau-hô ê chiú."
    }, 
    "6": {
      "mp3": "20/20_009_06.mp3", 
      "text": " Lín khì-sak gû-gōng, chiū tit-tio̍h oa̍h,  Iā tio̍h kiâⁿ kng-bêng ê lō͘."
    }, 
    "7": {
      "mp3": "20/20_009_07.mp3", 
      "text": " Kui-chèng bú-bān ê lâng, ka-kī chio lêng-jio̍k,  Chek-pī pháiⁿ-lâng--ê, ka-kī chhú kiàn-siàu."
    }, 
    "8": {
      "mp3": "20/20_009_08.mp3", 
      "text": " M̄-thang chek-pī bú-bān ê lâng, kiaⁿ-liáu i oàn-hūn lí;  Tio̍h chek-pī tì-hūi ê lâng, i beh thiàⁿ lí."
    }, 
    "9": {
      "mp3": "20/20_009_09.mp3", 
      "text": " Kà-sī tì-hūi ê lâng, i chiū it-hoat ū tì-hūi,  Chí-sī gī-lâng, i chiū ke-thiⁿ ha̍k-būn."
    }, 
    "10": {
      "mp3": "20/20_009_10.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa sī tì-hūi ê kun-pún,  Bat hit-ūi Sèng-ê, chiū-sī chhang-miâ."
    }, 
    "11": {
      "mp3": "20/20_009_11.mp3", 
      "text": " In-ūi tùi góa, lí ê ji̍t-chí beh khah-chōe,  Lí ê nî-hè iā ná beh ke-thiⁿ."
    }, 
    "12": {
      "mp3": "20/20_009_12.mp3", 
      "text": " Lí nā chòe tì-hūi, chiū-sī ūi-tio̍h pún-sin chòe tì-hūi;  Lí nā bú-bān, chiū beh ka-kī tam-tng."
    }, 
    "13": {
      "mp3": "20/20_009_13.mp3", 
      "text": " Gû-gōng ê hū-jîn-lâng gâu jióng;  I sī gōng-ti̍t, m̄-bat pòaⁿ-hāng."
    }, 
    "14": {
      "mp3": "20/20_009_14.mp3", 
      "text": " I chē tī i ka-kī ê mn̂g-kháu,  Chē tī siâⁿ-lāi koâiⁿ-tōe ê chō-ūi."
    }, 
    "15": {
      "mp3": "20/20_009_15.mp3", 
      "text": " Ài kiò kè-lō͘ ê lâng, Chiū-sī ti̍t-ti̍t kiâⁿ in ê lō͘ ê lâng,"
    }, 
    "16": {
      "mp3": "20/20_009_16.mp3", 
      "text": " Kóng, Kìⁿ-nā gōng-ti̍t ê lâng tio̍h oat lâi chia;  Koh kā bû-ti ê lâng kóng,"
    }, 
    "17": {
      "mp3": "20/20_009_17.mp3", 
      "text": " Thau-iúⁿ-lâi ê chúi sī tiⁿ--ê;  Thau-chia̍h ê piáⁿ sī ū chu-bī-ê."
    }, 
    "18": {
      "mp3": "20/20_009_18.mp3", 
      "text": " Chóng-sī hit-hō lâng m̄-chai tī i hia--ê sī im-hûn;  I ê lâng-kheh tī im-hú chhim ê só͘-chāi."
    }
  }, 
  "10": {
    "1": {
      "mp3": "20/20_010_01.mp3", 
      "text": " Só͘-lô-bûn ê chim-giân.  Tì-hūi ê kiáⁿ hō͘ lāu-pē hoaⁿ-hí;  Gû-gōng ê kiáⁿ hō͘ lāu-bú iu-būn."
    }, 
    "2": {
      "mp3": "20/20_010_02.mp3", 
      "text": " Put-gī ê chîⁿ lóng bô lī-ek; Chí-ū kong-gī ōe kiù lâng thoat-lī sí-bô."
    }, 
    "3": {
      "mp3": "20/20_010_03.mp3", 
      "text": " Iâ-hô-hoa bô hō͘ gī-lâng tú-tio̍h iau-gō;  Pháiⁿ-lâng só͘ him-bō͘-ê, I bô hō͘ i chiâⁿ."
    }, 
    "4": {
      "mp3": "20/20_010_04.mp3", 
      "text": " Chhiú pîn-tōaⁿ-ê, beh tú-tio̍h sòng-hiong;  Chhiú kut-la̍t-ê, beh tit-tio̍h hó-gia̍h."
    }, 
    "5": {
      "mp3": "20/20_010_05.mp3", 
      "text": " Hē-thiⁿ chek-chū-ê, sī tì-hūi ê kiáⁿ;  Siu-koah ê sî ài-khùn--ê, sī sià-pāi ê kiáⁿ."
    }, 
    "6": {
      "mp3": "20/20_010_06.mp3", 
      "text": " Hok-khì lîm-kàu gī-lâng ê thâu-khak;  Kiông-pō jia-iám pháiⁿ-lâng ê chhùi."
    }, 
    "7": {
      "mp3": "20/20_010_07.mp3", 
      "text": " Gī-lâng ê kì-liām siū o-ló;  Pháiⁿ-lâng ê miâ tek-khak chhàu."
    }, 
    "8": {
      "mp3": "20/20_010_08.mp3", 
      "text": " Sim-lāi tì-hūi-ê, beh thiaⁿ-siū bēng-lēng,  Chhùi kóng gōng-ōe-ê, beh sit-pāi."
    }, 
    "9": {
      "mp3": "20/20_010_09.mp3", 
      "text": " Kiâⁿ chèng-ti̍t lō͘--ê, kiâⁿ-ta̍h an-ún;  Thàn oan-khiau lō͘--ê, beh lō͘-hiān."
    }, 
    "10": {
      "mp3": "20/20_010_10.mp3", 
      "text": " Nih-ba̍k hōe-ì--ê, hō͘ lâng iu-būn;  Chhùi kóng gōng-ōe--ê, beh sit-pāi."
    }, 
    "11": {
      "mp3": "20/20_010_11.mp3", 
      "text": " Gī-lâng ê chhùi sī oa̍h-miā ê chúi-chôaⁿ;  Kiông-pō jia-iám pháiⁿ-lâng ê chhùi."
    }, 
    "12": {
      "mp3": "20/20_010_12.mp3", 
      "text": " Oàn-hūn ōe jiá-khí saⁿ-chiⁿ;  Jîn-ài ōe jia-khàm lóng-chóng ê kè-sit."
    }, 
    "13": {
      "mp3": "20/20_010_13.mp3", 
      "text": " Tī bêng-lí ê lâng chhùi-lāi chhē-tio̍h tì-hūi;  Bû-ti ê lâng ê ka-chiah ū koáiⁿ-á piān-piān."
    }, 
    "14": {
      "mp3": "20/20_010_14.mp3", 
      "text": " Tì-hūi ê lâng chek-chū kiàn-sek;  Gōng-lâng ê chhùi beh khoài-khoài sit-pāi."
    }, 
    "15": {
      "mp3": "20/20_010_15.mp3", 
      "text": " Hó-gia̍h lâng ê châi-bu̍t sī i kian-kò͘ ê siâⁿ;  Sòng-hiong lâng ê khiàm-kheh sī i sit-pāi ê in-toaⁿ."
    }, 
    "16": {
      "mp3": "20/20_010_16.mp3", 
      "text": " Gī-lâng ê tio̍h-bôa tì-kàu oa̍h;  Pháiⁿ-lâng só͘ thàn--ê, tì-kàu ū chōe."
    }, 
    "17": {
      "mp3": "20/20_010_17.mp3", 
      "text": " Thiaⁿ-siū khoàn-kài--ê, sī kiâⁿ tī oa̍h-miā ê lō͘;  Khì-sak chek-pī--ê, chiū-sī kiâⁿ bê-lō͘."
    }, 
    "18": {
      "mp3": "20/20_010_18.mp3", 
      "text": " Khǹg-ba̍t i ê oàn-hūn--ê, chhùi kóng pe̍h-chha̍t;  Húi-pòng lâng--ê, sī gōng-lâng."
    }, 
    "19": {
      "mp3": "20/20_010_19.mp3", 
      "text": " Kāu-ōe ê lâng bōe-bián ū kè-sit;  Iok-sok chhùi-chi̍h--ê, sī ū tì-hūi."
    }, 
    "20": {
      "mp3": "20/20_010_20.mp3", 
      "text": " Gī-lâng ê chi̍h, chhin-chhiūⁿ bûn-gûn;  Pháiⁿ-lâng ê sim bô sím-mi̍h kà-ti̍t."
    }, 
    "21": {
      "mp3": "20/20_010_21.mp3", 
      "text": " Gī-lâng ê chhùi pôe-ióng chōe-chōe lâng;  Gōng-lâng in-ūi bû-ti lâi sí."
    }, 
    "22": {
      "mp3": "20/20_010_22.mp3", 
      "text": " Iâ-hô-hoa ê sù-hok, hō͘ lâng hó-gia̍h;  Iā bô chham iu-būn tī lāi-bīn."
    }, 
    "23": {
      "mp3": "20/20_010_23.mp3", 
      "text": " Gû-gōng ê lâng lia̍h kiâⁿ-pháiⁿ chòe kún-chhiò;  Chóng-sī bêng-lí ê lâng lia̍h tì-hūi chòe hoaⁿ-hí."
    }, 
    "24": {
      "mp3": "20/20_010_24.mp3", 
      "text": " Pháiⁿ-lâng só͘ kiaⁿ--ê, beh lîm-kàu i;  Gī-lâng só͘ ài ê, beh tit-tio̍h ún-chún."
    }, 
    "25": {
      "mp3": "20/20_010_25.mp3", 
      "text": " Kông-hong chi̍t-ē kè, pháiⁿ-lâng kui tī bô;  Gī-lâng sī éng-oán ê tōe-ki."
    }, 
    "26": {
      "mp3": "20/20_010_26.mp3", 
      "text": " Lâng chhe pîn-tōaⁿ ê lâng,  Sī chhin-chhiūⁿ chhùi-khí tú-tio̍h chhò͘, ba̍k-chiu tú-tio̍h hé-hun."
    }, 
    "27": {
      "mp3": "20/20_010_27.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa, chiū ke-thiⁿ ji̍t-chí;  Chóng-sī pháiⁿ-lâng ê nî-hè beh kiám-chió."
    }, 
    "28": {
      "mp3": "20/20_010_28.mp3", 
      "text": " Gī-lâng ê ǹg-bāng sī hoaⁿ-hí;  Pháiⁿ-lâng ê him-bō͘ sī khang-khang."
    }, 
    "29": {
      "mp3": "20/20_010_29.mp3", 
      "text": " Iâ-hô-hoa ê lō͘ tùi-tī chèng-ti̍t ê lâng chòe ōe-só͘;  Tùi-tī kiâⁿ-pháiⁿ ê lâng chòe húi-bia̍t."
    }, 
    "30": {
      "mp3": "20/20_010_30.mp3", 
      "text": " Gī-lâng éng-oán bô î-sóa;  Pháiⁿ-lâng bōe tit-tio̍h khiā-khí tī tōe-chiūⁿ."
    }, 
    "31": {
      "mp3": "20/20_010_31.mp3", 
      "text": " Gī-lâng ê chhùi siⁿ-chhut tì-hūi;  Koāi-biū ê chi̍h beh siū koah-tn̄g."
    }, 
    "32": {
      "mp3": "20/20_010_32.mp3", 
      "text": " Gī-lâng ê chhùi-tûn chai thang hō͘ lâng hoaⁿ-hí;  Pháiⁿ-lâng ê chhùi kóng koāi-biū ê ōe."
    }
  }, 
  "11": {
    "1": {
      "mp3": "20/20_011_01.mp3", 
      "text": " Khúi-chà ê thian-phêng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Kong-pêng ê tô-chí sī I só͘ hoaⁿ-hí."
    }, 
    "2": {
      "mp3": "20/20_011_02.mp3", 
      "text": " Kiau-ngō͘ lâi, kiàn-siàu ia̍h lâi;  Chóng-sī tì-hūi sī kap khiam-pi ê lâng saⁿ-kap tī-teh."
    }, 
    "3": {
      "mp3": "20/20_011_03.mp3", 
      "text": " Chèng-ti̍t ê lâng, i ê chin-si̍t beh ín-chhōa i;  Kan-chà ê lâng, i ê koāi-phiah beh pāi-hoāi i."
    }, 
    "4": {
      "mp3": "20/20_011_04.mp3", 
      "text": " Tōa siū-khì ê ji̍t, chîⁿ-châi bô lī-ek;  Chí-ū kong-gī ōe kiù lâng thoat-lī sí-bô."
    }, 
    "5": {
      "mp3": "20/20_011_05.mp3", 
      "text": " Oân-choân ê lâng ê gī beh pho͘-pîⁿ i ê lō͘;  To̍k-to̍k pháiⁿ-lâng beh in-ūi i ê pháiⁿ poa̍h-tó."
    }, 
    "6": {
      "mp3": "20/20_011_06.mp3", 
      "text": " Chèng-ti̍t ê lâng ê gī beh chín-kiù i; Kan-chà ê lâng beh hō͘ in ê pháiⁿ lia̍h-tio̍h."
    }, 
    "7": {
      "mp3": "20/20_011_07.mp3", 
      "text": " Pháiⁿ-lâng chi̍t-ē sí, i ê ǹg-bāng beh bô--khì;  Chōe-jîn só͘ him-bō͘-ê, iā bô--khì."
    }, 
    "8": {
      "mp3": "20/20_011_08.mp3", 
      "text": " Gī-lâng tit-tio̍h thoat-lī hoān-lān;  Ū pháiⁿ-lâng chòe i ê thòe-sin."
    }, 
    "9": {
      "mp3": "20/20_011_09.mp3", 
      "text": " Bô kèng-khiân ê lâng ēng chhùi hāi chhù-piⁿ;  To̍k-to̍k gī-lâng tùi chai-bat tit-tio̍h kiù."
    }, 
    "10": {
      "mp3": "20/20_011_10.mp3", 
      "text": " Gī-lâng heng-thong, thong-siâⁿ hoaⁿ-hí;  Pháiⁿ-lâng bia̍t-bô, lâng lóng chhut hoaⁿ-hí ê siaⁿ."
    }, 
    "11": {
      "mp3": "20/20_011_11.mp3", 
      "text": " Siâⁿ in-ūi chèng-ti̍t ê lâng ê chiok-hok chiū heng-khí;  Chóng-sī in-ūi pháiⁿ-lâng ê chhùi chiū chhia-tó."
    }, 
    "12": {
      "mp3": "20/20_011_12.mp3", 
      "text": " Biáu-sī chhù-piⁿ--ê, sī bû-ti ê lâng;  Chóng-sī bêng-lí ê lâng chēng-chēng bô chòe-siaⁿ."
    }, 
    "13": {
      "mp3": "20/20_011_13.mp3", 
      "text": " Sì-kòe kiâⁿ, kóng lâng ê tn̂g-té, lāu-siat pì-bi̍t ê sū;  Sim sêng-si̍t ê lâng khǹg-ba̍t tāi-chì."
    }, 
    "14": {
      "mp3": "20/20_011_14.mp3", 
      "text": " Bô tì-hūi ê chí-tō, peh-sìⁿ chiū sit-pāi;  Bô͘-sū chōe, chiū tit-tio̍h an-ún."
    }, 
    "15": {
      "mp3": "20/20_011_15.mp3", 
      "text": " Kā siⁿ-hūn lâng chòe pó-jīn, beh tōa siū khek-khui;  M̄-ài kā lâng tah-èng--ê, chiū tit-tio̍h an-ún."
    }, 
    "16": {
      "mp3": "20/20_011_16.mp3", 
      "text": " Hó tek-hēng ê hū-jîn-lâng tit-tio̍h miâ-siaⁿ;  Kiông-béng ê ta-po͘-lâng tit-tio̍h chîⁿ-châi."
    }, 
    "17": {
      "mp3": "20/20_011_17.mp3", 
      "text": " Jîn-chû ê lâng lī-ek ka-kī ê sìⁿ-miā;  Chân-jím ê lâng hāi ka-kī ê seng-khu."
    }, 
    "18": {
      "mp3": "20/20_011_18.mp3", 
      "text": " Pháiⁿ-lâng keng-êng, tit-tio̍h hu-ké ê kang-chîⁿ;  Iā gī ê chéng-chí--ê, tit-tio̍h si̍t-chāi ê hāu-kó."
    }, 
    "19": {
      "mp3": "20/20_011_19.mp3", 
      "text": " Tn̂g-tn̂g kiâⁿ-gī--ê, beh tit-tio̍h oa̍h;  Tui-jip pháiⁿ-tāi--ê, beh tì-kàu sí;"
    }, 
    "20": {
      "mp3": "20/20_011_20.mp3", 
      "text": " Sim-lāi koāi-phiah--ê, sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Kiâⁿ tāi-chì oân-choân--ê, sī I só͘ hoaⁿ-hí."
    }, 
    "21": {
      "mp3": "20/20_011_21.mp3", 
      "text": " Pháiⁿ-lâng chhiú khan chhiú, tek-khak bōe bián siū hêng-hoa̍t;  Gī-lâng ê hō͘-è beh tit-tio̍h chín-kiù."
    }, 
    "22": {
      "mp3": "20/20_011_22.mp3", 
      "text": " Hū-jîn-lâng súi, iā bô bêng-lí,  Chhin-chhiūⁿ kim-khoân kòa tī ti ê phīⁿ."
    }, 
    "23": {
      "mp3": "20/20_011_23.mp3", 
      "text": " Gī-lâng só͘ ì-ài--ê, lóng sī hó;  Pháiⁿ-lâng só͘ ǹg-bāng--ê, kiat-kio̍k sī siū-khì."
    }, 
    "24": {
      "mp3": "20/20_011_24.mp3", 
      "text": " Ū lâng ná the̍h-chhut, chiū ná ke-thiⁿ;  Ū lâng kian-līn, chiū hoán-tńg sòng-hiong."
    }, 
    "25": {
      "mp3": "20/20_011_25.mp3", 
      "text": " Ài siá-sì--ê, beh tit-tio̍h hong-sēng;  Lūn-te̍k lâng-ê, beh tit-tio̍h lūn-te̍k."
    }, 
    "26": {
      "mp3": "20/20_011_26.mp3", 
      "text": " Tún gō͘-kak m̄ thiò--ê, peh-sìⁿ beh chiù-chó͘ i;  Kam-goān thiò-chhut--ê, beh tit-tio̍h chiok-hok."
    }, 
    "27": {
      "mp3": "20/20_011_27.mp3", 
      "text": " Chhut-la̍t chòe hó-ê, beh tit-tio̍h un-hūi;  Choan-bū hāi lâng-ê, hāi beh kàu i ê seng-khu."
    }, 
    "28": {
      "mp3": "20/20_011_28.mp3", 
      "text": " Óa-khò ka-kī ê chîⁿ-châi--ê, beh poa̍h-tó;  Gī-lâng beh heng-ōng, chhin-chhiūⁿ chhiⁿ-chhùi ê chhiū-hio̍h."
    }, 
    "29": {
      "mp3": "20/20_011_29.mp3", 
      "text": " Kiáu-jiáu ka-kī ê ke--ê, só͘ chiap-siū--ê sī hong;  Gû-gōng ê lâng beh chòe sim-lāi tì-hūi ê lâng ê lô͘-po̍k."
    }, 
    "30": {
      "mp3": "20/20_011_30.mp3", 
      "text": " Gī-lâng só͘ kiat ê ké-chí sī oa̍h-miā ê chhiū;  Tì-hūi ê lâng tit-tio̍h lâng ê lêng-hûn."
    }, 
    "31": {
      "mp3": "20/20_011_31.mp3", 
      "text": " Khòaⁿ ah, gī-lâng tī sè-kan siū pò-èng;  Hô-hòng pháiⁿ-lâng kap ū-chōe ê lâng ah?"
    }
  }, 
  "12": {
    "1": {
      "mp3": "20/20_012_01.mp3", 
      "text": " Hoaⁿ-hí siū kàu-tok--ê, chiū-sī hoaⁿ-hí chai-bat;  Oàn-hūn chek-pī--ê, chiū-sī cheng-siⁿ."
    }, 
    "2": {
      "mp3": "20/20_012_02.mp3", 
      "text": " Hó-lâng beh tit-tio̍h Iâ-hô-hoa ê un-hūi;  Siat khúi-kè ê lâng, I beh tēng i ê chōe."
    }, 
    "3": {
      "mp3": "20/20_012_03.mp3", 
      "text": " Lâng bōe-ōe tùi pháiⁿ lâi kiàn-li̍p;  Gī-lâng ê kun-pún éng bōe iô-tāng."
    }, 
    "4": {
      "mp3": "20/20_012_04.mp3", 
      "text": " Châi-tek ê hū-jîn-lâng sī tiōng-hu ê bián-liû;  Sià-pāi ê hū-jîn-lâng hō͘ tiōng-hu chhin-chhiūⁿ kut hiú-nōa."
    }, 
    "5": {
      "mp3": "20/20_012_05.mp3", 
      "text": " Gī-lâng ê liām-thâu sī kong-pêng;  Pháiⁿ-lâng ê kè-bô͘ sī khúi-chà."
    }, 
    "6": {
      "mp3": "20/20_012_06.mp3", 
      "text": " Pháiⁿ-lâng ê ōe sī tng-tán beh hāi lâng;  Chèng-ti̍t ê lâng ê chhùi, beh kiù i."
    }, 
    "7": {
      "mp3": "20/20_012_07.mp3", 
      "text": " Pháiⁿ-lâng tó-hoāi kui tī bô;  Gī-lâng ê ke beh khiā-chāi."
    }, 
    "8": {
      "mp3": "20/20_012_08.mp3", 
      "text": " Lâng beh chiàu i ê tì-hūi tit-tio̍h o-ló;  Sim-lāi koāi-biū--ê, beh siū biáu-sī."
    }, 
    "9": {
      "mp3": "20/20_012_09.mp3", 
      "text": " Siū lâng khòaⁿ-khin--ê, iáu-kú ū lô͘-po̍k ê,  Khah-iâⁿ ka-kī chun-tōa, iā khiàm-kheh bí-niû ê."
    }, 
    "10": {
      "mp3": "20/20_012_10.mp3", 
      "text": " Gī-lâng koan-sim i ê cheng-siⁿ ê oa̍h-miā;  Pháiⁿ-lâng ê lîn-bín iā sī chân-jím."
    }, 
    "11": {
      "mp3": "20/20_012_11.mp3", 
      "text": " Chèng-choh i ê chhân-hn̂g ê, beh ū bí-niû kàu-gia̍h,  Kau-pôe bô hē-lo̍h ê lâng sī bû-ti."
    }, 
    "12": {
      "mp3": "20/20_012_12.mp3", 
      "text": " Pháiⁿ-lâng him-bō͘ put-gī ê lâng ê lô-bāng;  Gī-lâng ê kun-thâu siⁿ-chhut ké-chí."
    }, 
    "13": {
      "mp3": "20/20_012_13.mp3", 
      "text": " Chhùi-tûn ê kè-sit sī pháiⁿ ê lô-bāng;  To̍k-to̍k gī-lâng beh thoat-lī hoān-lān."
    }, 
    "14": {
      "mp3": "20/20_012_14.mp3", 
      "text": " Lâng in-ūi chhùi só͘ kiat ê ké-chí beh tit-tio̍h hok-khì móa-móa;  Lâng chiàu i ê chhiú só͘ chòe--ê, beh tit-tio̍h pò-èng."
    }, 
    "15": {
      "mp3": "20/20_012_15.mp3", 
      "text": " Gōng-lâng khòaⁿ ka-kī ê lō͘ chòe chèng-ti̍t;  To̍k-to̍k tì-hūi ê lâng thiaⁿ lâng khó͘-khǹg."
    }, 
    "16": {
      "mp3": "20/20_012_16.mp3", 
      "text": " Gōng-lâng ê m̄-goān liâm-piⁿ hián-chhut;  Thong-ta̍t ê lâng khǹg-ba̍t kiàn-siàu."
    }, 
    "17": {
      "mp3": "20/20_012_17.mp3", 
      "text": " Kóng si̍t-ōe--ê, hián-bêng kong-gī;  Lām-sám kan-chèng--ê, hián-chhut khúi-khiat."
    }, 
    "18": {
      "mp3": "20/20_012_18.mp3", 
      "text": " Kóng-ōe sò-sèng--ê, chhin-chhiūⁿ to ê chha̍k-lâng;  Tì-hūi ê lâng ê chi̍h ōe i-hó lâng."
    }, 
    "19": {
      "mp3": "20/20_012_19.mp3", 
      "text": " Sêng-si̍t ê chhùi éng-oán kian-kò͘;  Pe̍h-chha̍t ê chi̍h put-kò tiap-á-kú."
    }, 
    "20": {
      "mp3": "20/20_012_20.mp3", 
      "text": " Tô͘-bô͘ pháiⁿ-tāi--ê, sim chûn khúi-chà;  Khǹg lâng hô-hó--ê, beh tit-tio̍h hoaⁿ-hí."
    }, 
    "21": {
      "mp3": "20/20_012_21.mp3", 
      "text": " Gī-lâng bô tú-tio̍h chai-hāi;  Pháiⁿ-lâng tú-tio̍h chai-hō móa-móa."
    }, 
    "22": {
      "mp3": "20/20_012_22.mp3", 
      "text": " Pe̍h-chha̍t ê chhùi-tûn sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Kiâⁿ tāi-chì sêng-si̍t--ê, sī I só͘ hoaⁿ-hí."
    }, 
    "23": {
      "mp3": "20/20_012_23.mp3", 
      "text": " Thong-ta̍t ê lâng ún-khǹg chai-bat;  Gōng-lâng ê sim hián-chhut gû-gōng;"
    }, 
    "24": {
      "mp3": "20/20_012_24.mp3", 
      "text": " Un-khûn ê lâng i ê chhiú beh chiáng-koân;  Pîn-tōaⁿ ê lâng beh chòe lâng ê khó͘-kang."
    }, 
    "25": {
      "mp3": "20/20_012_25.mp3", 
      "text": " Lâng ê sim khòa-lū, hō͘ i lóe-chì;  Chi̍t-kù hó-ōe, hō͘ i hoaⁿ-hí."
    }, 
    "26": {
      "mp3": "20/20_012_26.mp3", 
      "text": " Gī-lâng ín-chhōa i ê chhù-piⁿ;  Pháiⁿ-lâng ê lō͘ hō͘ lâng sit-bê."
    }, 
    "27": {
      "mp3": "20/20_012_27.mp3", 
      "text": " Pîn-tōaⁿ ê lâng bô pek phah-la̍h só͘ tit-tio̍h--ê;  Un-khûn ê lâng tit-tio̍h lâng pó-kùi ê châi-bu̍t."
    }, 
    "28": {
      "mp3": "20/20_012_28.mp3", 
      "text": " Tī kong-gī ê lō͘ ū oa̍h-miā;  I ê lō͘-kèng pēng bô sí-bô."
    }
  }, 
  "13": {
    "1": {
      "mp3": "20/20_013_01.mp3", 
      "text": " Tì-hūi ê kiáⁿ thiaⁿ lāu-pē ê kàu-tok;  Bú-bān ê lâng m̄-thiaⁿ chek-pī."
    }, 
    "2": {
      "mp3": "20/20_013_02.mp3", 
      "text": " Lâng in-ūi chhùi só͘ kiat ê ké-chí beh hióng-siū hok-khì;  Kan-chà ê lâng beh tú-tio̍h kiông-pō."
    }, 
    "3": {
      "mp3": "20/20_013_03.mp3", 
      "text": " Iok-sok chhùi-chi̍h--ê, pó-choân i ê oa̍h-miā;  Sûi-piān khui-chhùi--ê, tì-kàu pāi-bô."
    }, 
    "4": {
      "mp3": "20/20_013_04.mp3", 
      "text": " Pîn-tōaⁿ lâng ê sim him-bō͘, iā bô só͘ tit-tio̍h;  Un-khûn ê lâng beh tit-tio̍h sim-móa ì-chiok."
    }, 
    "5": {
      "mp3": "20/20_013_05.mp3", 
      "text": " Gī-lâng iàm-chiān pe̍h-chha̍t ōe;  Pháiⁿ-lâng ū chhàu-miâ koh kiàn-siàu."
    }, 
    "6": {
      "mp3": "20/20_013_06.mp3", 
      "text": " Kong-gī pó-hō͘ kiâⁿ chèng-ti̍t-ê;  Siâ-ok pāi-hoāi hoān-chōe ê lâng."
    }, 
    "7": {
      "mp3": "20/20_013_07.mp3", 
      "text": " Ū lâng ka-kī chng-chòe hó-gia̍h, iā bô pòaⁿ-hāng;  Ū lâng ka-kī chng-chòe sòng-hiong, si̍t-chāi ū chōe-chōe châi-bu̍t."
    }, 
    "8": {
      "mp3": "20/20_013_08.mp3", 
      "text": " Lâng ê chîⁿ-châi thang sio̍k-hôe i ê oa̍h-miā;  Nā-sī sòng-hiong lâng bô thiaⁿ lâng ê háng-hoah."
    }, 
    "9": {
      "mp3": "20/20_013_09.mp3", 
      "text": " Gī-lâng ê kng beh bêng-liāng; Pháiⁿ-lâng ê teng beh sit."
    }, 
    "10": {
      "mp3": "20/20_013_10.mp3", 
      "text": " Kiau-ngō͘ kan-ta khí saⁿ-chiⁿ;  Saⁿ-kap chham-siông--ê, chiū ū tì-hūi."
    }, 
    "11": {
      "mp3": "20/20_013_11.mp3", 
      "text": " M̄-sī tùi tio̍h-bôa lâi tit-tio̍h ê chîⁿ ōe siau-bô;  Lâu-kōaⁿ lâi chek-chū--ê, beh ná ke-thiⁿ."
    }, 
    "12": {
      "mp3": "20/20_013_12.mp3", 
      "text": " Só͘ ǹg-bāng--ê iân-chhiân kú, chiū tì-kàu sim thàng-thiàⁿ;  Só͘ ì-ài--ê chi̍t-ē kàu, chiū-sī oa̍h-miā ê chhiū."
    }, 
    "13": {
      "mp3": "20/20_013_13.mp3", 
      "text": " Biáu-sī tō-lí ê, ka-kī chhú bia̍t-bô;  Kèng-ùi kài-bēng ê beh tit-tio̍h pò-siúⁿ."
    }, 
    "14": {
      "mp3": "20/20_013_14.mp3", 
      "text": " Tì-hūi ê lâng ê hoat-tō͘ sī oa̍h-miā ê chúi-chôaⁿ,  Ōe hō͘ lâng lī-khui sí-bô ê lô-bāng."
    }, 
    "15": {
      "mp3": "20/20_013_15.mp3", 
      "text": " Siān-liông ê chhang-miâ hō͘ lâng tit-tio̍h un-tián;  Kan-chà ê lâng ê lō͘ sī khâm-khia̍t."
    }, 
    "16": {
      "mp3": "20/20_013_16.mp3", 
      "text": " Thong-ta̍t ê lâng lóng ēng tì-hūi kiâⁿ tāi-chì;  To̍k-to̍k gōng-lâng pò-iông gōng-sū."
    }, 
    "17": {
      "mp3": "20/20_013_17.mp3", 
      "text": " Pháiⁿ ê sù-chiá hām-lo̍h tī chai-ē;  Tiong-sìn ê khim-chhe ōe hō͘ lâng khong-kiān."
    }, 
    "18": {
      "mp3": "20/20_013_18.mp3", 
      "text": " Khì-choa̍t kàu-tok--ê, beh tú-tio̍h sòng-hiong kap lêng-jio̍k;  Goān siū chek-pī--ê, beh tit-tio̍h êng-kng."
    }, 
    "19": {
      "mp3": "20/20_013_19.mp3", 
      "text": " Só͘-ài-ê tit-tio̍h chiâⁿ, sim chiū hoaⁿ-hí;  Lī-khui pháiⁿ-tāi sī gōng-lâng só͘ iàm-ò͘ⁿ."
    }, 
    "20": {
      "mp3": "20/20_013_20.mp3", 
      "text": " Kap tì-hūi ê lâng saⁿ-kap kiâⁿ ōe chiâⁿ-chòe tì-hūi;  Kap gû-gōng ê lâng chòe-phōaⁿ ōe siū sún-siong."
    }, 
    "21": {
      "mp3": "20/20_013_21.mp3", 
      "text": " Chai-ē beh tui-jip pháiⁿ-lâng;  Nā-sī gī ê lâng beh tit-tio̍h pò-siúⁿ."
    }, 
    "22": {
      "mp3": "20/20_013_22.mp3", 
      "text": " Hó-lâng lâu sán-gia̍p hō͘ kiáⁿ-sun;  Pháiⁿ-lâng só͘ chek-chū ê chîⁿ-châi kui tī gī-lâng."
    }, 
    "23": {
      "mp3": "20/20_013_23.mp3", 
      "text": " Sòng-hiong lâng chèng-choh tit-tio̍h chōe-chōe bí-niû;  Iā ū in-ūi put-gī lâi tú-tio̍h bia̍t-bô--ê."
    }, 
    "24": {
      "mp3": "20/20_013_24.mp3", 
      "text": " M̄-kam ēng chhê ê sī oàn-hūn i ê kiáⁿ;  Nā-sī thiàⁿ-i--ê, chiū chiàu-sî chek-tok i."
    }, 
    "25": {
      "mp3": "20/20_013_25.mp3", 
      "text": " Gī-lâng tit-tio̍h chia̍h hō͘ i ê sim móa-chiok;  Pháiⁿ-lâng ê pak-tó͘ tek-khak iau."
    }
  }, 
  "14": {
    "1": {
      "mp3": "20/20_014_01.mp3", 
      "text": " Tì-hūi ê hū-jîn-lâng ta̍k-ê kiàn-li̍p i ê ke;  Gōng ê hū-jîn-lâng chhin-chhiú húi i."
    }, 
    "2": {
      "mp3": "20/20_014_02.mp3", 
      "text": " Chiàu chèng-ti̍t lâi kiâⁿ ê lâng kèng-ùi Iâ-hô-hoa;  To̍k-to̍k kiâⁿ tāi-chì hêng-ge̍k-ê sī biáu-sī I."
    }, 
    "3": {
      "mp3": "20/20_014_03.mp3", 
      "text": " Gōng-lâng ê chhùi-lāi ū kiau-ngō͘ ê koáiⁿ;  To̍k-to̍k tì-hūi ê lâng ê chhùi-tûn beh pó-sioh pún-sin."
    }, 
    "4": {
      "mp3": "20/20_014_04.mp3", 
      "text": " Ke nā bô gû, gû-tiâu chiū khang-khang;  Thó͘-sán chōe-chōe sī tùi-tī gû ê la̍t."
    }, 
    "5": {
      "mp3": "20/20_014_05.mp3", 
      "text": " Chin-si̍t ê kan-chèng bô kóng pe̍h-chha̍t;  Ké ê kan-chèng kóng pe̍h-chha̍t ōe."
    }, 
    "6": {
      "mp3": "20/20_014_06.mp3", 
      "text": " Bú-bān ê lâng chhē tì-hūi, iā chhē-bô-tio̍h;  Chhong-bêng ê lâng khoài-khoài tit-tio̍h chai-bat."
    }, 
    "7": {
      "mp3": "20/20_014_07.mp3", 
      "text": " Kiâⁿ kàu gōng-lâng ê bīn-chêng,  Chiū ōe khòaⁿ-kìⁿ i ê chhùi-tûn bô tì-sek."
    }, 
    "8": {
      "mp3": "20/20_014_08.mp3", 
      "text": " Thong-ta̍t ê lâng ê tì-hūi chāi-tī bêng-pe̍k i ê lō͘;  Gōng-lâng ê gōng chiū-sī khúi-chà."
    }, 
    "9": {
      "mp3": "20/20_014_09.mp3", 
      "text": " Gōng-lâng lia̍h hoān-chōe chòe kún-chhiò;  Chèng-ti̍t ê lâng ê tiong-kan ū hô-pêng."
    }, 
    "10": {
      "mp3": "20/20_014_10.mp3", 
      "text": " Sim ōe chai ka-kī ê kan-khó͘;  Gōa-lâng bô hūn i ê hoaⁿ-hí."
    }, 
    "11": {
      "mp3": "20/20_014_11.mp3", 
      "text": " Pháiⁿ-lâng ê chhù beh tó-hoāi;  Chèng-ti̍t ê lâng ê pò͘-pîⁿ beh heng-ōng."
    }, 
    "12": {
      "mp3": "20/20_014_12.mp3", 
      "text": " Ū chi̍t tiâu lō͘, lâng khòaⁿ-chòe chèng-ti̍t;  Kàu-bé chiâⁿ-chòe sí-bô ê lō͘."
    }, 
    "13": {
      "mp3": "20/20_014_13.mp3", 
      "text": " Lâng teh chhiò ê sî, sim iā ū iu-būn;  Khoài-lo̍k ê kiat-kio̍k pìⁿ-chòe pi-siong."
    }, 
    "14": {
      "mp3": "20/20_014_14.mp3", 
      "text": " Sim pōe-ge̍k ê lâng beh tùi i ê só͘-kiâⁿ lâi móa-chiok;  Hó-lâng iā beh tùi i pún-sin lâi móa-chiok."
    }, 
    "15": {
      "mp3": "20/20_014_15.mp3", 
      "text": " Gōng-ti̍t ê lâng bô chi̍t-kù-ōe m̄-sìn;  Thong-ta̍t ê lâng ta̍k-pō͘ kín-sīn."
    }, 
    "16": {
      "mp3": "20/20_014_16.mp3", 
      "text": " Tì-hūi ê lâng kiaⁿ-hiâⁿ, koh lī-khui pháiⁿ-tāi;  Gōng ê lâng hòng-sù, ka-kī óa-khò."
    }, 
    "17": {
      "mp3": "20/20_014_17.mp3", 
      "text": " Khoài siū-khì--ê, kiâⁿ tāi-chì gû-gōng;  Kè-bô͘ pháiⁿ--ê, beh tú-tio̍h oàn-hūn."
    }, 
    "18": {
      "mp3": "20/20_014_18.mp3", 
      "text": " Gōng-ti̍t ê lâng sêng-chiap gû-gōng chòe-gia̍p;  Thong-ta̍t ê lâng tit-tio̍h chai-bat chòe bián-liû."
    }, 
    "19": {
      "mp3": "20/20_014_19.mp3", 
      "text": " Pháiⁿ-lâng phak tī hó-lâng ê bīn-chêng;  Chōe-jîn phak tī gī-lâng ê mn̂g-kháu."
    }, 
    "20": {
      "mp3": "20/20_014_20.mp3", 
      "text": " Sòng-hiong lâng liân chhù-piⁿ iā oàn-hūn i;  Hó-gia̍h lâng pêng-iú chin-chōe."
    }, 
    "21": {
      "mp3": "20/20_014_21.mp3", 
      "text": " Khòaⁿ-khin chhù-piⁿ ê, chit-hō lâng ū chōe;  Lîn-bín sòng-hiong ê, hit-hō lâng ū hok-khì."
    }, 
    "22": {
      "mp3": "20/20_014_22.mp3", 
      "text": " Kè-bô͘ pháiⁿ ê, kiám bô ji̍p bê-lō͘ mah?  Kè-bô͘ hó ê, beh tit-tio̍h lîn-bín kap sêng-si̍t."
    }, 
    "23": {
      "mp3": "20/20_014_23.mp3", 
      "text": " Pah-poaⁿ ê tio̍h-bôa lóng ū lī-ek;  Chhùi-tûn kóng chōe-chōe ōe chiū tì-kàu sòng-hiong."
    }, 
    "24": {
      "mp3": "20/20_014_24.mp3", 
      "text": " Tì-hūi ê lâng ê chîⁿ-châi chòe in ê bián-liû;  Gōng-lâng ê gōng kàu-bé sī gōng."
    }, 
    "25": {
      "mp3": "20/20_014_25.mp3", 
      "text": " Chin-si̍t ê kan-chèng kiù lâng ê sìⁿ-miā;  Kóng pe̍h-chha̍t ê, sī khúi-chà."
    }, 
    "26": {
      "mp3": "20/20_014_26.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa ū kian-kò͘ ê óa-khò;  I ê kiáⁿ-jî ū tô-siám ê só͘-chāi."
    }, 
    "27": {
      "mp3": "20/20_014_27.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa chiū-sī oa̍h-miā ê chúi-chôaⁿ, Ōe hō͘ lâng lī-khui sí-bô ê lô-bāng."
    }, 
    "28": {
      "mp3": "20/20_014_28.mp3", 
      "text": " Kok-ông ê êng-kng chāi-tī peh-sìⁿ ê chōe;  Jîn-kun soe-pāi chāi-tī peh-sìⁿ ê chió."
    }, 
    "29": {
      "mp3": "20/20_014_29.mp3", 
      "text": " Bô khoài-khoài siū-khì-ê, tōa-tōa ū chhang-miâ;  Sò-sèng-ê tōa hián-chhut gû-gōng."
    }, 
    "30": {
      "mp3": "20/20_014_30.mp3", 
      "text": " Sim-lāi an-chēng sī jio̍k-thé ê oa̍h-miā;  Oàn-tò͘ sī kut-lāi ê hiú-nōa."
    }, 
    "31": {
      "mp3": "20/20_014_31.mp3", 
      "text": " Khek-po̍k sòng-hiong-ê, sī siat-to̍k chhòng-chō i ê Chú; Lîn-bín khiàm-kheh-ê, sī chun-kèng Chú."
    }, 
    "32": {
      "mp3": "20/20_014_32.mp3", 
      "text": " Pháiⁿ-lâng tī i só͘ kiâⁿ ê pháiⁿ beh tú-tio̍h chhia-tó;  Gī-lâng kàu sí ū ǹg-bāng."
    }, 
    "33": {
      "mp3": "20/20_014_33.mp3", 
      "text": " Tì-hūi an-jiân tiàm tī chhang-miâ ê lâng ê sim;  Gōng-lâng ê pak-lāi beh lō͘-hiān."
    }, 
    "34": {
      "mp3": "20/20_014_34.mp3", 
      "text": " Kong-gī hō͘ pang-kok seng-koâiⁿ;  Kìⁿ-ū chōe-ok ê peh-sìⁿ siū lêng-jio̍k."
    }, 
    "35": {
      "mp3": "20/20_014_35.mp3", 
      "text": " Ēng tì-hūi kiâⁿ tāi-chì ê chhe-ēng tit-tio̍h ông ê un-hūi;  To̍k-to̍k sià-pāi-ê, ōe tú-tio̍h i siū-khì."
    }
  }, 
  "15": {
    "1": {
      "mp3": "20/20_015_01.mp3", 
      "text": " Un-hô ê ìn-tap ōe hō͘ siū-khì soah;  Kóng-ōe sò-pō ōe kek-khí siū-khì."
    }, 
    "2": {
      "mp3": "20/20_015_02.mp3", 
      "text": " Tì-hūi ê lâng ê chi̍h gâu kóng chai-bat;  Gōng-lâng ê chhùi thò͘-chhut gû-gōng."
    }, 
    "3": {
      "mp3": "20/20_015_03.mp3", 
      "text": " Iâ-hô-hoa ê ba̍k-chiu ta̍k só͘-chāi tī-teh;  Hó-pháiⁿ lóng teh kàm-chhat."
    }, 
    "4": {
      "mp3": "20/20_015_04.mp3", 
      "text": " Sûn-liông ê chi̍h sī oa̍h-miā ê chhiū;  Nā ū koāi-biū--ê, chiū ōe sún-siong sim-sîn."
    }, 
    "5": {
      "mp3": "20/20_015_05.mp3", 
      "text": " Gōng-lâng khòaⁿ-khin lāu-pē ê kàu-tok;  Goān siū chek-pī-ê, tit-tio̍h kiàn-sek."
    }, 
    "6": {
      "mp3": "20/20_015_06.mp3", 
      "text": " Gī-lâng ê chhù-lāi ū chōe-chōe châi-pó; Pháiⁿ-lâng sò͘-thàn--ê, sī chòe i ê hām-hāi."
    }, 
    "7": {
      "mp3": "20/20_015_07.mp3", 
      "text": " Tì-hūi ê lâng ê chhùi-tûn pò-iông chai-bat;  Gōng-lâng ê sim lóng bô án-ni."
    }, 
    "8": {
      "mp3": "20/20_015_08.mp3", 
      "text": " Pháiⁿ-lâng hiàn-chè sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Chèng-ti̍t ê lâng kî-tó sī I só͘ hoaⁿ-hí."
    }, 
    "9": {
      "mp3": "20/20_015_09.mp3", 
      "text": " Pháiⁿ-lâng ê lō͘ sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  To̍k-to̍k tui-jip kong-gī-ê, chiū tit I thiàⁿ."
    }, 
    "10": {
      "mp3": "20/20_015_10.mp3", 
      "text": " Pàng-sak chiàⁿ-lō͘-ê, beh siū tāng-tāng ê chek-hoa̍t;  Oàn-hūn chek-pī-ê, beh tì-kàu sí-bô."
    }, 
    "11": {
      "mp3": "20/20_015_11.mp3", 
      "text": " Im-hú kap Bia̍t-bô lóng tī Iâ-hô-hoa ê ba̍k-chiu-chêng;  Hô-hòng sè-kan lâng ê sim ah?"
    }, 
    "12": {
      "mp3": "20/20_015_12.mp3", 
      "text": " Bú-bān ê lâng m̄-ài siū chek-pī,  Iā bô beh chiū-kūn tì-hūi ê lâng."
    }, 
    "13": {
      "mp3": "20/20_015_13.mp3", 
      "text": " Khoài-lo̍k ê sim ōe hō͘ bīn chhiò-chhiò;  Sim nā iu-būn, ōe sún-siong sim-sîn."
    }, 
    "14": {
      "mp3": "20/20_015_14.mp3", 
      "text": " Chhang-miâ ê lâng ê sim chhē chai-bat;  Gōng-lâng ê chhùi it-bī hò͘ⁿ gû-gōng."
    }, 
    "15": {
      "mp3": "20/20_015_15.mp3", 
      "text": " Khùn-khó͘ ê lâng ê ji̍t-chí lóng ū chai-ē;  Sim khoài-lo̍k ê lâng iân-sia̍h bô tn̄g."
    }, 
    "16": {
      "mp3": "20/20_015_16.mp3", 
      "text": " Hó-gia̍h iā ū khòa-lū;  M̄-ta̍t-tio̍h sòng-hiong lâi kèng-ùi Iâ-hô-hoa."
    }, 
    "17": {
      "mp3": "20/20_015_17.mp3", 
      "text": " Chia̍h chhài-soe, tāi-ke saⁿ-thiàⁿ, Iâⁿ-kè chia̍h pûi ê gû-á, tāi-ke saⁿ oàn-hūn."
    }, 
    "18": {
      "mp3": "20/20_015_18.mp3", 
      "text": " Pháiⁿ sèng-tē ê lâng jiá-khí oan-ke;  Bô khoài-khoài siū-khì ê lâng ōe hō͘ saⁿ-chiⁿ soah."
    }, 
    "19": {
      "mp3": "20/20_015_19.mp3", 
      "text": " Pìn-tōaⁿ ê lâng ê lō͘ sī chhin-chhiūⁿ chhì-phè ê lî-pa;  Chèng-ti̍t ê lâng ê lō͘ chiâⁿ-chòe tōa-lō͘."
    }, 
    "20": {
      "mp3": "20/20_015_20.mp3", 
      "text": " Tì-hūi ê kiáⁿ hō͘ lāu-pē hoaⁿ-hí;  Gōng-lâng khòaⁿ-khin i ê lāu-bú."
    }, 
    "21": {
      "mp3": "20/20_015_21.mp3", 
      "text": " Bû-ti ê lâng lia̍h gû-gōng chòe hoaⁿ-hí;  Bêng-lí ê lâng chiàu chèng-ti̍t lâi kiâⁿ."
    }, 
    "22": {
      "mp3": "20/20_015_22.mp3", 
      "text": " Bô saⁿ-kap chham-siông, só͘ kè-bô͘ ōe sit-pāi;  Bô͘-sū chōe-chōe, só͘ kè-bô͘ ōe chiâⁿ."
    }, 
    "23": {
      "mp3": "20/20_015_23.mp3", 
      "text": " Lâng ê chhùi ìn-tap ha̍p-gî, chiū ōe hoaⁿ-hí;  Ha̍p-sî ê ōe hó kàu cháiⁿ-iūⁿ!"
    }, 
    "24": {
      "mp3": "20/20_015_24.mp3", 
      "text": " Tì-hūi ê lâng ū oa̍h-miā ê lō͘ lâi chiūⁿ-khì,  Tit-tio̍h lī-khui tī ē-tóe ê im-hú."
    }, 
    "25": {
      "mp3": "20/20_015_25.mp3", 
      "text": " Iâ-hô-hoa beh thiah-húi kiau-ngō͘ ê lâng ê chhù,  Beh an-tiāⁿ kóaⁿ-hū ê tōe-kài."
    }, 
    "26": {
      "mp3": "20/20_015_26.mp3", 
      "text": " Pháiⁿ ê kè-bô͘ sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ;  Nā-sī hó ê ōe sī chheng-kiat."
    }, 
    "27": {
      "mp3": "20/20_015_27.mp3", 
      "text": " Tham-châi-ê, hām-hāi ka-kī ê ke,  Oàn-hūn pò͘-lō͘ ê, tit-tio̍h oa̍h."
    }, 
    "28": {
      "mp3": "20/20_015_28.mp3", 
      "text": " Gī-lâng ê sim siūⁿ-liáu chiah ìn;  Pháiⁿ-lâng ê chhùi thò͘-chhut pháiⁿ-tāi."
    }, 
    "29": {
      "mp3": "20/20_015_29.mp3", 
      "text": " Iâ-hô-hoa lī-khui pháiⁿ-lâng hn̄g-hn̄g;  Chóng-sī I thiaⁿ gī-lâng ê kî-tó."
    }, 
    "30": {
      "mp3": "20/20_015_30.mp3", 
      "text": " Ba̍k-chiu ê kng-bêng hō͘ sim hoaⁿ-hí;  Hó siau-sit ōe lūn-te̍k kut."
    }, 
    "31": {
      "mp3": "20/20_015_31.mp3", 
      "text": " Thiaⁿ-thàn oa̍h-miā ê chek-pī ê,  Beh khiā-khí tī tì-hūi ê lâng ê tiong-kan."
    }, 
    "32": {
      "mp3": "20/20_015_32.mp3", 
      "text": " M̄ thiaⁿ kéng-kài-ê, sī khòaⁿ-khin ka-kī;  Chóng-sī thiaⁿ-thàn chek-pī-ê, chiū tit-tio̍h kiàn-sek."
    }, 
    "33": {
      "mp3": "20/20_015_33.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa sī tì-hūi ê kà-sī;  Khiam-pi chiū-sī êng-kng ê tāi-seng."
    }
  }, 
  "16": {
    "1": {
      "mp3": "20/20_016_01.mp3", 
      "text": " Sim ê kè-bô͘ chāi-tī lâng,  Chi̍h ê ìn-tap sī tùi Iâ-hô-hoa."
    }, 
    "2": {
      "mp3": "20/20_016_02.mp3", 
      "text": " Lâng it-chhè ê só͘ kiâⁿ ka-kī khòaⁿ-chòe chheng-khì,  To̍k-to̍k Iâ-hô-hoa chhek-to̍k lâng ê sim."
    }, 
    "3": {
      "mp3": "20/20_016_03.mp3", 
      "text": " Lí só͘-chòe ê lóng tio̍h kau-thok Iâ-hô-hoa;  Lí só͘ kè-bô͘ ê chiū ōe ún-tàng."
    }, 
    "4": {
      "mp3": "20/20_016_04.mp3", 
      "text": " Iâ-hô-hoa só͘ chō-ê lóng ha̍p i ê lō͘-ēng;  Liân pháiⁿ-lâng iā ha̍p tī chai-ē ê ji̍t."
    }, 
    "5": {
      "mp3": "20/20_016_05.mp3", 
      "text": " Kìⁿ-nā sim kiau-ngō͘-ê sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ,  Sui-jiân chhiú khan chhiú iā bōe bián siū hêng-hoa̍t."
    }, 
    "6": {
      "mp3": "20/20_016_06.mp3", 
      "text": " Tùi lîn-bín kap sêng-si̍t, chōe-kòa tit-tio̍h sio̍k-hôe;  Tùi kèng-ùi Iâ-hô-hoa chiū lī-khui pháiⁿ-tāi."
    }, 
    "7": {
      "mp3": "20/20_016_07.mp3", 
      "text": " Lâng ê só͘-kiâⁿ nā hō͘ Iâ-hô-hoa hoaⁿ-hí,  Liân i ê tùi-te̍k Iâ-hô-hoa iā hō͘ in kap i hô."
    }, 
    "8": {
      "mp3": "20/20_016_08.mp3", 
      "text": " Chōe-chōe chîⁿ iā put-gī,  M̄-ta̍t-tio̍h chió-chió chîⁿ koh ū kong-gī."
    }, 
    "9": {
      "mp3": "20/20_016_09.mp3", 
      "text": " Lâng ê sim kè-e̍k i ê lō͘,  To̍k-to̍k Iâ-hô-hoa tiāⁿ-tio̍h i ê kha-pō͘."
    }, 
    "10": {
      "mp3": "20/20_016_10.mp3", 
      "text": " Ông ê chhùi-lāi ū sîn ê ōe,  Sím-phòaⁿ ê sî i ê chhùi chiū bô chha-chhok."
    }, 
    "11": {
      "mp3": "20/20_016_11.mp3", 
      "text": " Kong-tō ê thian-phêng kap chhìn, lóng sio̍k Iâ-hô-hoa,  Tē-á-lāi it-chhè ê tô-chí lóng sī I só͘ tiāⁿ-tio̍h."
    }, 
    "12": {
      "mp3": "20/20_016_12.mp3", 
      "text": " Chòe-pháiⁿ sī ông só͘ iàm-ò͘ⁿ,  In-ūi chō-ūi sī tùi kong-gī lâi kian-kò͘."
    }, 
    "13": {
      "mp3": "20/20_016_13.mp3", 
      "text": " Kong-gī ê chhùi-tûn sī ông só͘ hoaⁿ-hí,  Kóng-ōe chèng-ti̍t-ê sī ông só͘ thiàⁿ."
    }, 
    "14": {
      "mp3": "20/20_016_14.mp3", 
      "text": " Ông ê tōa siū-khì chhin-chhiūⁿ hō͘ lâng sí ê sù-chiá,  To̍k-to̍k tì-hūi ê lâng ōe hō͘ i soah."
    }, 
    "15": {
      "mp3": "20/20_016_15.mp3", 
      "text": " Ông ê bīn-sek ê kng hō͘ lâng ū oa̍h-miā,  Ông ê un-tián chhin-chhiūⁿ chhun-hō͘ ê hûn."
    }, 
    "16": {
      "mp3": "20/20_016_16.mp3", 
      "text": " Tit-tio̍h tì-hūi pí tit-tio̍h kim ke jōa-hó;  Kéng-tio̍h chhang-miâ pí tit-tio̍h gûn iáu khah-hó."
    }, 
    "17": {
      "mp3": "20/20_016_17.mp3", 
      "text": " Chèng-ti̍t ê lâng ê tōa-lō͘ sī lī-khui pháiⁿ;  Kín-sīn siú i ê lō͘ ê, sī pó-choân i ê sìⁿ-miā."
    }, 
    "18": {
      "mp3": "20/20_016_18.mp3", 
      "text": " Kiau-ngō͘ sī sit-pāi ê tāi-seng;  Chū-ko ê sim chiū-sī poa̍h-tó ê tāi-seng."
    }, 
    "19": {
      "mp3": "20/20_016_19.mp3", 
      "text": " Sim khiam-pi kap sòng-hiong lâng saⁿ-kap tòa,  Iâⁿ-kè kap kiau-ngō͘ ê lâng saⁿ-kap pun só͘ chhiúⁿ ê mi̍h."
    }, 
    "20": {
      "mp3": "20/20_016_20.mp3", 
      "text": " Tì-ì tī tō-lí--ê beh tit-tio̍h lī-ek,  Óa-khò Iâ-hô-hoa ê ū hok-khì."
    }, 
    "21": {
      "mp3": "20/20_016_21.mp3", 
      "text": " Sim tì-hūi-ê chheng-chòe thong-ta̍t;  Hó kháu-châi ōe ke-thiⁿ lâng ê ha̍k-būn."
    }, 
    "22": {
      "mp3": "20/20_016_22.mp3", 
      "text": " Lâng ū bêng-lí chiū ū oa̍h-miā ê chúi-chôaⁿ;  Gōng-lâng ê chek-hoa̍t chiū-sī i ê gōng."
    }, 
    "23": {
      "mp3": "20/20_016_23.mp3", 
      "text": " Tì-hūi ê lâng ê sim kà-sī i ê chhùi;  Koh kā i ê chhùi-tûn ke-thiⁿ ha̍k-būn."
    }, 
    "24": {
      "mp3": "20/20_016_24.mp3", 
      "text": " Oán-choán ê ōe chhin-chhiūⁿ bi̍t-pô͘;  Sim chai tiⁿ hō͘ kut sóng-khoài."
    }, 
    "25": {
      "mp3": "20/20_016_25.mp3", 
      "text": " Ū chi̍t tiâu lō͘ lâng khòaⁿ-chòe chèng-ti̍t;  Kàu-bé chiâⁿ-chòe sí-bô ê lō͘."
    }, 
    "26": {
      "mp3": "20/20_016_26.mp3", 
      "text": " Pak-tó͘ iau sī bián-lē chòe-kang ê lâng chòe-kang;  In-ūi i ê khó͘-hok pek i."
    }, 
    "27": {
      "mp3": "20/20_016_27.mp3", 
      "text": " Bô lō͘-ēng ê lâng tô͘-bô͘ sún-hāi;  I ê chhùi-tûn chhin-chhiūⁿ ū hé teh sio."
    }, 
    "28": {
      "mp3": "20/20_016_28.mp3", 
      "text": " Koāi-phiah ê lâng sì-kòe khí saⁿ-chiⁿ,  O̍h-ōe ê lâng hō͘ chhin-bi̍t ê pêng-iú léng-tām."
    }, 
    "29": {
      "mp3": "20/20_016_29.mp3", 
      "text": " Kiông-pō ê lâng ín-iú chhù-piⁿ,  Chhōa i kiâⁿ m̄-hó ê lō͘."
    }, 
    "30": {
      "mp3": "20/20_016_30.mp3", 
      "text": " Ba̍k-chiu pàng-khoeh teh tô͘-bô͘ koāi-phiah, Chhùi-tûn ha̍p-óa lâi chiâⁿ hit ê pháiⁿ-sū."
    }, 
    "31": {
      "mp3": "20/20_016_31.mp3", 
      "text": " Pe̍h-thâu-mn̂g sī súi ê bián-liû,  Tī gī ê lō͘ ōe chhē-tio̍h."
    }, 
    "32": {
      "mp3": "20/20_016_32.mp3", 
      "text": " Bô khoài-khoài siū-khì iâⁿ-kè ióng-sū,  Koán-hat ka-kī ê sim-ê iâⁿ-kè chhú-tio̍h siâⁿ ê."
    }, 
    "33": {
      "mp3": "20/20_016_33.mp3", 
      "text": " Liam-khau chāi-tī lâng,  Tiāⁿ-tio̍h tāi-chì lóng tùi Iâ-hô-hoa."
    }
  }, 
  "17": {
    "1": {
      "mp3": "20/20_017_01.mp3", 
      "text": " Iân-sia̍h móa-chhù iā ū saⁿ-chiⁿ,  M̄-ta̍t-tio̍h chi̍t-tè-á piáⁿ-koaⁿ koh ū an-chēng."
    }, 
    "2": {
      "mp3": "20/20_017_02.mp3", 
      "text": " Lô͘-po̍k gâu pān tāi-chì beh koán-hat sià-pāi ê kiáⁿ;  Koh tī hiaⁿ-tī ê tiong-kan saⁿ-kap pun ke-hé."
    }, 
    "3": {
      "mp3": "20/20_017_03.mp3", 
      "text": " Khe-á sī beh thoàn-liān gûn, lô͘ sī beh thoàn-liān kim;  To̍k-to̍k Iâ-hô-hoa thoàn-liān lâng ê sim."
    }, 
    "4": {
      "mp3": "20/20_017_04.mp3", 
      "text": " Kiâⁿ-pháiⁿ-ê liû-sim thiaⁿ kan-chà ê ōe,  Kóng pe̍h-chha̍t-ê chù-ì thiaⁿ siâ-ok ê giân-gú."
    }, 
    "5": {
      "mp3": "20/20_017_05.mp3", 
      "text": " Thí-chhiò sòng-hiong lâng-ê sī lêng-jio̍k chhòng-chō i ê Chú;  Hoaⁿ-hí lâng tú-tio̍h chai-ē ê bōe bián-tit siū hêng-hoa̍t."
    }, 
    "6": {
      "mp3": "20/20_017_06.mp3", 
      "text": " Kiáⁿ-sun sī lāu-lâng ê bián-liû,  Lāu-pē sī kiáⁿ-jî ê êng-kng."
    }, 
    "7": {
      "mp3": "20/20_017_07.mp3", 
      "text": " Gōng-lâng kóng tōa-ōe sī bô ha̍p,  Hô-hòng ū tō-tek ê lâng kóng pe̍h-chha̍t ah."
    }, 
    "8": {
      "mp3": "20/20_017_08.mp3", 
      "text": " Pò͘-lō͘ ê mi̍h tī siū-tio̍h ê lâng khòaⁿ-chòe pó-chio̍h,  Bô-lūn ǹg toh-lo̍h chi̍t hong-bīn lóng heng-thong."
    }, 
    "9": {
      "mp3": "20/20_017_09.mp3", 
      "text": " Jia-iám lâng ê kè-sit-ê sī it-tio̍h jîn-ài,  Tāi-chì ta̍uh-ta̍uh liām ê, hō͘ chhin-bi̍t ê pêng-iú léng-tām."
    }, 
    "10": {
      "mp3": "20/20_017_10.mp3", 
      "text": " Bêng-lí ê lâng chi̍t-ē siū chek-pī chiū ji̍p i ê sim,  Iâⁿ-kè phah gōng-lâng chi̍t-pah-ē."
    }, 
    "11": {
      "mp3": "20/20_017_11.mp3", 
      "text": " Pháiⁿ-lâng choan-bū hoán-poān,  Só͘-í beh chhe chân-jím ê sù-chiá khì kong-kek i."
    }, 
    "12": {
      "mp3": "20/20_017_12.mp3", 
      "text": " Lêng-khó͘ tú-tio̍h sit-lo̍h kiáⁿ ê hîm-bú,  M̄-thang tú-tio̍h gōng-lâng ê gû-tû ok."
    }, 
    "13": {
      "mp3": "20/20_017_13.mp3", 
      "text": " Ēng pháiⁿ pò hó ê,  Chai-ē bô lī-khui i ê ke."
    }, 
    "14": {
      "mp3": "20/20_017_14.mp3", 
      "text": " Saⁿ-chiⁿ ê khí-thâu chhin-chhiūⁿ chúi phòa-khiah;  Só͘-í tī kàu-nāu ê tāi-seng tio̍h hō͘ oan-ke soah."
    }, 
    "15": {
      "mp3": "20/20_017_15.mp3", 
      "text": " Gí-tiāⁿ pháiⁿ lâng chòe-gī, tēng gī-lâng chòe ū-chōe ê, Chí(**Chit) nn̄g hāng lóng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ."
    }, 
    "16": {
      "mp3": "20/20_017_16.mp3", 
      "text": " Gōng-lâng kì-jiân bô bêng-lí,  Siáⁿ-sū ū chîⁿ the̍h tī chhiú--nih bóe tì-hūi?"
    }, 
    "17": {
      "mp3": "20/20_017_17.mp3", 
      "text": " Pêng-iú sî-siông saⁿ chhin-ài,  Hiaⁿ-tī ê chhut-sì ūi-tio̍h kiù hoān-lān."
    }, 
    "18": {
      "mp3": "20/20_017_18.mp3", 
      "text": " Tī chhù-piⁿ ê bīn-chêng tah-èng chòe pó-jīn,  Hit-hō lâng chiū-sī gōng-lâng."
    }, 
    "19": {
      "mp3": "20/20_017_19.mp3", 
      "text": " Ài saⁿ-chiⁿ ê lâng sī ài hoān-chōe;  Mn̂g-hō͘ chhòng koâiⁿ ê lâng sī ka-kī chhú pāi-hoāi."
    }, 
    "20": {
      "mp3": "20/20_017_20.mp3", 
      "text": " Sim koāi-phiah--ê bô thang chhē--tio̍h hok-khì;  Chi̍h péng-lâi péng-khì-ê hām-lo̍h tī hoān-lān."
    }, 
    "21": {
      "mp3": "20/20_017_21.mp3", 
      "text": " Siⁿ gōng-kiáⁿ sī ka-kī ê iu-būn,  Gōng-lâng ê pē lóng bô thang hoaⁿ-hí."
    }, 
    "22": {
      "mp3": "20/20_017_22.mp3", 
      "text": " Hoaⁿ-hí ê sim sī hó-io̍h,  Iu-siong ê sim-sîn hō͘ kut ko͘-tâ."
    }, 
    "23": {
      "mp3": "20/20_017_23.mp3", 
      "text": " Pháiⁿ-lâng àm-chīⁿ siū pò͘-lō͘,  Beh hō͘ àn-kiāⁿ péng-lìn-tńg."
    }, 
    "24": {
      "mp3": "20/20_017_24.mp3", 
      "text": " Tì-hūi sī tī bêng-lí ê lâng ê bīn-chêng,  Gōng-lâng ê ba̍k-chiu khòaⁿ tī tōe ê ke̍k-thâu."
    }, 
    "25": {
      "mp3": "20/20_017_25.mp3", 
      "text": " Gû-gōng ê kiáⁿ hō͘ lāu-pē hoân-ló,  Hō͘ lāu-bú iu-khó͘."
    }, 
    "26": {
      "mp3": "20/20_017_26.mp3", 
      "text": " Hêng-hoa̍t gī ê lâng sī m̄-hó,  Phah péng-kong ê koaⁿ-hú iā-sī án-ni."
    }, 
    "27": {
      "mp3": "20/20_017_27.mp3", 
      "text": " Giân-gú chió-ê ū tì-sek,  Sèng-chêng hāi-chāi-ê ū chhang-miâ."
    }, 
    "28": {
      "mp3": "20/20_017_28.mp3", 
      "text": " Gōng ê lâng nā chēng-chēng iā sǹg chòe tì-hūi;  Chhùi-ba̍t-ê iā sǹg-chòe chhang-miâ."
    }
  }, 
  "18": {
    "1": {
      "mp3": "20/20_018_01.mp3", 
      "text": " Ka-kī hun-piat-ê sī kiû i só͘ ì-ài,  Koh thòng-hūn it-chhè chin ê tì-hūi."
    }, 
    "2": {
      "mp3": "20/20_018_02.mp3", 
      "text": " Gōng-lâng bô hoaⁿ-hí bêng-lí,  To̍k-to̍k ài hián-bêng i ê sim-ì."
    }, 
    "3": {
      "mp3": "20/20_018_03.mp3", 
      "text": " Pháiⁿ-lâng lâi, biáu-sī iā tè i lâi;  Kiàn-siàu kàu, lêng-jio̍k kap i kàu."
    }, 
    "4": {
      "mp3": "20/20_018_04.mp3", 
      "text": " Lâng chhùi-lāi ê ōe chhin-chhiūⁿ chhim ê chúi,  Tì-hūi ê chúi-chôaⁿ chhin-chhiūⁿ teh lâu ê khoe-chúi."
    }, 
    "5": {
      "mp3": "20/20_018_05.mp3", 
      "text": " Thé-thiap pháiⁿ-lâng ê chêng-biān,  Phòaⁿ-toàn lâi oan-óng gī-lâng, lóng sī m̄-hó."
    }, 
    "6": {
      "mp3": "20/20_018_06.mp3", 
      "text": " Gōng-lâng khui-chhùi chiū khí oan-ke,  I ê chhùi sī kiò lâng phah."
    }, 
    "7": {
      "mp3": "20/20_018_07.mp3", 
      "text": " Gōng-lâng ê chhùi sī i ê pāi-bô,  I ê chhùi-tûn sī i ê lêng-hûn ê lô-bāng."
    }, 
    "8": {
      "mp3": "20/20_018_08.mp3", 
      "text": " O̍h-ōe ê lâng ê giân-gú chhin-chhiūⁿ hó-chia̍h ê mi̍h,  Chhim ji̍p lâng ê pak-lāi."
    }, 
    "9": {
      "mp3": "20/20_018_09.mp3", 
      "text": " Chòe-kang sǹg-hēng ê,  Kap chân-hāi-ê chòe hiaⁿ-tī."
    }, 
    "10": {
      "mp3": "20/20_018_10.mp3", 
      "text": " Iâ-hô-hoa ê miâ sī kian-kò͘ ê tâi,  Gī ê lâng cháu--ji̍p-khì, chiū tit-tio̍h an-ún."
    }, 
    "11": {
      "mp3": "20/20_018_11.mp3", 
      "text": " Hó-gia̍h lâng ê châi-bu̍t sī i kian-kò͘ ê siâⁿ,  Chiàu i phah-sǹg sī chhin-chhiūⁿ koâiⁿ ê chhiûⁿ."
    }, 
    "12": {
      "mp3": "20/20_018_12.mp3", 
      "text": " Pāi-hoāi ê tāi-seng lâng ê sim sī kiau-ngō͘,  Chun-kùi ê thâu-chêng sī khiam-pi."
    }, 
    "13": {
      "mp3": "20/20_018_13.mp3", 
      "text": " Bē thiaⁿ ê tāi-seng chiū ìn,  Chiū-sī i ê gōng kap lêng-jio̍k."
    }, 
    "14": {
      "mp3": "20/20_018_14.mp3", 
      "text": " Lâng ê sim-sîn ōe jím-siū i ê pīⁿ-thiàⁿ;  Sim-sîn siū-siong, chī-chūi ōe tng-tit-khí ah?"
    }, 
    "15": {
      "mp3": "20/20_018_15.mp3", 
      "text": " Chhong-bêng ê lâng ê sim tit-tio̍h chai-bat,  Tì-hūi lâng ê hī-khang kiû chai-bat."
    }, 
    "16": {
      "mp3": "20/20_018_16.mp3", 
      "text": " Lé-mi̍h sī thòe lâng khui lō͘,  Chhōa i kàu tāi-jîn ê bīn-chêng."
    }, 
    "17": {
      "mp3": "20/20_018_17.mp3", 
      "text": " Tāi-seng piān-lūn-ê chhin-chhiūⁿ ū gī-lí,  To̍k-to̍k chhù-piⁿ lâi chiū cha-chhat i."
    }, 
    "18": {
      "mp3": "20/20_018_18.mp3", 
      "text": " Thiu-chhiam ōe hō͘ oan-ke soah,  Iā ōe pâi-kái tī ū sè-le̍k ê lâng ê tiong-kan."
    }, 
    "19": {
      "mp3": "20/20_018_19.mp3", 
      "text": " Siū khek-khui ê hiaⁿ-tī beh tit-tio̍h i koh hô, pí chhú kian-kò͘ ê siâⁿ khah-oh;  Chit-hō ê saⁿ-chiⁿ chhin-chhiūⁿ iâⁿ-chē ê mn̂g-kông."
    }, 
    "20": {
      "mp3": "20/20_018_20.mp3", 
      "text": " Lâng kóng-ōe ê hāu-kó ōe hō͘ i ê pak-tó͘ chhiong-móa,  I ê chhùi-tûn só͘ chhut ê, beh hō͘ i pá-chiok."
    }, 
    "21": {
      "mp3": "20/20_018_21.mp3", 
      "text": " Siⁿ-sí ê koân chāi-tī chhùi-chi̍h;  Thiàⁿ-i--ê beh chia̍h i ê ké-chí."
    }, 
    "22": {
      "mp3": "20/20_018_22.mp3", 
      "text": " Tit-tio̍h bó͘ ê chiū-sī tit-tio̍h hok-khì,  Iā sī tit-tio̍h Iâ-hô-hoa ê un-hūi."
    }, 
    "23": {
      "mp3": "20/20_018_23.mp3", 
      "text": " Sòng-hiong lâng khún-chhiat lâi kiû,  Hó-gia̍h lâng pháiⁿ siaⁿ-sàu lâi ìn."
    }, 
    "24": {
      "mp3": "20/20_018_24.mp3", 
      "text": " Chōe-chōe pêng-iú ê, ka-kī chhú pāi-bô,  Ū chi̍t ê ti-kí-ê pí hiaⁿ-tī khah chhin."
    }
  }, 
  "19": {
    "1": {
      "mp3": "20/20_019_01.mp3", 
      "text": " Sòng-hiong lâi kiâⁿ chèng-ti̍t ê,  Iâⁿ-kè kóng koāi-biū koh gû-gōng ê."
    }, 
    "2": {
      "mp3": "20/20_019_02.mp3", 
      "text": " Sim bô chai-bat sī m̄-hó;  Kha kín cháu ê, bōe bián-tit hoān-chōe."
    }, 
    "3": {
      "mp3": "20/20_019_03.mp3", 
      "text": " Lâng in-ūi gû-gōng lâi pāi-hoāi i ê lō͘,  I ê sim chiū khì-hiâm Siōng-tè."
    }, 
    "4": {
      "mp3": "20/20_019_04.mp3", 
      "text": " Hó-gia̍h chiū ke-thiⁿ chōe-chōe pêng-iú,  Sòng-hiong chiū pêng-iú kap i lī-pia̍t."
    }, 
    "5": {
      "mp3": "20/20_019_05.mp3", 
      "text": " Lām-sám kan-chèng ê lâng bōe bián-tit siū hêng-hoa̍t; Kóng pe̍h-chha̍t bōe-ōe tô-thoat hêng-hoa̍t."
    }, 
    "6": {
      "mp3": "20/20_019_06.mp3", 
      "text": " Tōa-liōng ê lâng chōe-chōe lâng tùi i kiû un;  Sàng-mi̍h-ê, lâng-lâng chòe i ê pêng-iú."
    }, 
    "7": {
      "mp3": "20/20_019_07.mp3", 
      "text": " Sòng-hiong lâng i ê hiaⁿ-tī lóng oàn-hūn i,  Hô-hòng i ê pêng-iú koh khah lī-khui i;  Jip beh kap in kóng-ōe, in í-keng bô tī-teh."
    }, 
    "8": {
      "mp3": "20/20_019_08.mp3", 
      "text": " Tit-tio̍h tì-hūi ê, thiàⁿ-sioh i ê lêng-hûn,  Pó-siú bêng-lí ê, beh tit-tio̍h hok-khì."
    }, 
    "9": {
      "mp3": "20/20_019_09.mp3", 
      "text": " Lām-sám kan-chèng ê, bōe bián-tit siū hêng-hoa̍t;  Kóng pe̍h-chha̍t ê, beh tú-tio̍h bia̍t-bô."
    }, 
    "10": {
      "mp3": "20/20_019_10.mp3", 
      "text": " Gōng-lâng hióng-siū iàn-lo̍k, sī bô ha̍p-gî;  Hô-hòng lô͘-po̍k koán-hat kùi-cho̍k ah?"
    }, 
    "11": {
      "mp3": "20/20_019_11.mp3", 
      "text": " Lâng ū kiàn-sek chiū bô khoài-khoài siū-khì;  Sià-bián lâng ê kè-sit chiū-sī i ê êng-kng."
    }, 
    "12": {
      "mp3": "20/20_019_12.mp3", 
      "text": " Ông ê tōa siū-khì chhin-chhiūⁿ sai hm̄-hm̄-háu;  I ê un-tián chhin-chhiūⁿ chháu-téng ê lō͘-chúi."
    }, 
    "13": {
      "mp3": "20/20_019_13.mp3", 
      "text": " Gōng ê kiáⁿ sī lāu-pē ê chai-ē;  Bó͘ ê chháu-nāu chhin-chhiūⁿ hō͘-chúi chha̍uh-chha̍uh tih."
    }, 
    "14": {
      "mp3": "20/20_019_14.mp3", 
      "text": " Chhù-the̍h châi-sán sī chó͘-kong só͘ lâu ê,  To̍k-to̍k gâu ê bó͘ sī Iâ-hô-hoa só͘ sù ê."
    }, 
    "15": {
      "mp3": "20/20_019_15.mp3", 
      "text": " Lán-tō hō͘ lâng khùn tāng-bîn,  Pîn-tōaⁿ ê lâng beh tú-tio̍h iau-gō."
    }, 
    "16": {
      "mp3": "20/20_019_16.mp3", 
      "text": " Siú kài-bēng ê, sī siú lêng-hûn,  Bô sòe-jī i ê só͘ kiâⁿ ê, beh tì-kàu sí-bô."
    }, 
    "17": {
      "mp3": "20/20_019_17.mp3", 
      "text": " Lîn-bín sòng-hiong lâng ê, chiū-sī chioh hō͘ Iâ-hô-hoa;  I beh chiàu i só͘ kiâⁿ ê hó-sū lâi hêng i."
    }, 
    "18": {
      "mp3": "20/20_019_18.mp3", 
      "text": " Thàn iáu ū ǹg-bāng, tio̍h kàu-tok lí ê kiáⁿ,  Lí m̄-thang ū ì-sù beh hō͘ i sí."
    }, 
    "19": {
      "mp3": "20/20_019_19.mp3", 
      "text": " Tōa siū-khì ê lâng tek-khak tio̍h siū hêng-hoa̍t,  Lí nā kiù i tio̍h koh ke chi̍t pái."
    }, 
    "20": {
      "mp3": "20/20_019_20.mp3", 
      "text": " Lí tio̍h thiaⁿ khó͘-khǹg siū kà-sī,  Hō͘ lí kàu-bé ū tì-hūi."
    }, 
    "21": {
      "mp3": "20/20_019_21.mp3", 
      "text": " Lâng sim-lāi ū chōe-chōe kè-bô͘,  To̍k-to̍k Iâ-hô-hoa ê chí-ì chiah ōe ún-tàng."
    }, 
    "22": {
      "mp3": "20/20_019_22.mp3", 
      "text": " Lâng só͘ ì-ài sī i jîn-chû ê liōng,  Sòng-hiong lâng pí kóng pe̍h-chha̍t khah-hó."
    }, 
    "23": {
      "mp3": "20/20_019_23.mp3", 
      "text": " Kèng-ùi Iâ-hô-hoa chiū ōe tit-tio̍h oa̍h-miā;  I beh an-ku pá-chiok bô tú-tio̍h chai-ē."
    }, 
    "24": {
      "mp3": "20/20_019_24.mp3", 
      "text": " Pîn-tōaⁿ ê lâng chhun-chhiú tī pôaⁿ--ni̍h, Iā m̄-khéng the̍h kàu chhùi."
    }, 
    "25": {
      "mp3": "20/20_019_25.mp3", 
      "text": " Phah bú-bān ê lâng, gōng-ti̍t-ê beh chhíⁿ-ngō͘; Chek-pī bêng-lí ê lâng, i chiū khah chai-bat."
    }, 
    "26": {
      "mp3": "20/20_019_26.mp3", 
      "text": " Pháiⁿ khoán-thāi lāu-pē kek-tio̍k lāu-bú ê,  Sī sià-pāi tì-kàu lêng-jio̍k ê kiáⁿ."
    }, 
    "27": {
      "mp3": "20/20_019_27.mp3", 
      "text": " Góa ê kiáⁿ ah, lâng nā kà-sī lí khì-sak tì-sek ê ōe,  Lí koat-toàn m̄-thang thiaⁿ."
    }, 
    "28": {
      "mp3": "20/20_019_28.mp3", 
      "text": " Chòe bô-iáⁿ-chiah ê kan-chèng hì-lāng kong-pêng,  Pháiⁿ-lâng thun-lo̍h chōe-ok."
    }, 
    "29": {
      "mp3": "20/20_019_29.mp3", 
      "text": " Hêng-hoa̍t sī ūi-tio̍h bú-bān ê lâng siat;  Piⁿ-phah iā sī ūi-tio̍h gōng-lâng ê ka-chiah."
    }
  }, 
  "20": {
    "1": {
      "mp3": "20/20_020_01.mp3", 
      "text": " Chiú sī tì-kàu bú-bān ê, kāu-chiú tì-kàu soan-hoa,  Kìⁿ-nā in-ūi i lâi chhò-gō͘ ê, sī bô tì-hūi."
    }, 
    "2": {
      "mp3": "20/20_020_02.mp3", 
      "text": " Ông ê ui-hong chhin-chhiūⁿ sai hm̄-hm̄-háu,  Jiá i siū-khì ê, sī hāi ka-kī ê sìⁿ-miā."
    }, 
    "3": {
      "mp3": "20/20_020_03.mp3", 
      "text": " Lī-khui saⁿ-chiⁿ hit-hō lâng ū êng-kng,  To̍k-to̍k gōng-lâng ài oan-ke."
    }, 
    "4": {
      "mp3": "20/20_020_04.mp3", 
      "text": " Pîn-tōaⁿ ê lâng tī tang-thiⁿ ê sî bô beh chèng-choh,  Kàu siu-koah ê sî i kiû-khit, iā bōe tit-tio̍h."
    }, 
    "5": {
      "mp3": "20/20_020_05.mp3", 
      "text": " Lâng sim-lāi ê kè-bô͘ sī chhin-chhiūⁿ chhim ê chúi,  to̍k-to̍k bêng-lí ê lâng chiah ōe kā i chhiû--chhut-lâi."
    }, 
    "6": {
      "mp3": "20/20_020_06.mp3", 
      "text": " Kóng-khí ka-kī ê jîn-chû-ê chin-chōe;  Nā-sī tiong-sìn ê lâng chin oh tit-tio̍h."
    }, 
    "7": {
      "mp3": "20/20_020_07.mp3", 
      "text": " Chiàu chèng-ti̍t lâi kiâⁿ ê gī-lâng,  I ê hō͘-è ū hok-khì."
    }, 
    "8": {
      "mp3": "20/20_020_08.mp3", 
      "text": " Ông chē tī sím-phòaⁿ ê ūi,  Ēng i ê ba̍k-chiu kóaⁿ-sòaⁿ lóng-chóng ê pháiⁿ."
    }, 
    "9": {
      "mp3": "20/20_020_09.mp3", 
      "text": " Chī-chūi ōe kóng, Góa í-keng chheng-khì góa ê sim,  Góa ê chōe í-keng sóe-tû?"
    }, 
    "10": {
      "mp3": "20/20_020_10.mp3", 
      "text": " Tô-chí bô tâng, chin, táu bô tâng,  Lóng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ."
    }, 
    "11": {
      "mp3": "20/20_020_11.mp3", 
      "text": " Liân gín-ná tī só͘ chòe ê, iā hián-bêng i ê pún-sèng;  I só͘ kiâⁿ-ê he̍k-sī sèng-kiat á chèng-ti̍t."
    }, 
    "12": {
      "mp3": "20/20_020_12.mp3", 
      "text": " Ōe thiaⁿ ê hī-khang, ōe khòaⁿ ê ba̍k-chiu,  Nn̄g-hāng lóng sī Iâ-hô-hoa só͘ chòe ê."
    }, 
    "13": {
      "mp3": "20/20_020_13.mp3", 
      "text": " Bo̍h-tit tham-bîn, bián tì-kàu sòng-hiong;  Thí-khui lí ê ba̍k-chiu, chiah ū kàu-gia̍h ê bí-niû."
    }, 
    "14": {
      "mp3": "20/20_020_14.mp3", 
      "text": " Bóe mi̍h ê, kóng, M̄-hó, m̄-hó;  Kàu bóe--khì-liáu ka-kī khoa-kháu."
    }, 
    "15": {
      "mp3": "20/20_020_15.mp3", 
      "text": " Ū kim iā ū pó-chio̍h chōe-chōe,  Chóng-sī ū chai-bat ê chhùi-tûn, chiū chiâⁿ-chòe kùi-khì ê tin-pó."
    }, 
    "16": {
      "mp3": "20/20_020_16.mp3", 
      "text": " Ūi-tio̍h siⁿ-hūn lâng tam-pó tio̍h the̍h hit-lâng ê saⁿ,  Thòe gōa-lâng chòe pó-jīn, hit ê lâng tio̍h tam-tng chek-sêng."
    }, 
    "17": {
      "mp3": "20/20_020_17.mp3", 
      "text": " Ēng môa-phiàn lâi tit-tio̍h chia̍h-mi̍h, lâng lia̍h-chòe chu-bī,  Chóng-sī āu-lâi i ê chhùi móa-móa sī soa."
    }, 
    "18": {
      "mp3": "20/20_020_18.mp3", 
      "text": " Tùi chham-siông ta̍k-hāng ê kè-e̍k tit-tio̍h chiâⁿ;  Lí beh kau-chiàn tio̍h ēng hó ê kè-chhek."
    }, 
    "19": {
      "mp3": "20/20_020_19.mp3", 
      "text": " Sì-kòe kiâⁿ, kóng lâng ê tn̂g-té, lāu-siat pì-bi̍t ê sū;  Kāu-ōe ê, m̄-thang kap i kiat-kau."
    }, 
    "20": {
      "mp3": "20/20_020_20.mp3", 
      "text": " Chiù-chó͘ lāu-pē á lāu-bú ê,  I ê teng beh hoa tī ke̍k o͘-àm ê tiong-kan."
    }, 
    "21": {
      "mp3": "20/20_020_21.mp3", 
      "text": " Khí-thâu kín-kín tit-tio̍h ê sán-gia̍p,  Lō͘-bé m̄-sī chòe i ê hok-khì."
    }, 
    "22": {
      "mp3": "20/20_020_22.mp3", 
      "text": " Lí bo̍h-tit kóng, Góa beh pò-èng pháiⁿ,  Tio̍h thèng-hāu Iâ-hô-hoa, I beh kiù lí."
    }, 
    "23": {
      "mp3": "20/20_020_23.mp3", 
      "text": " Tô-chí bô saⁿ-tâng sī Iâ-hô-hoa só͘ iàm-ò͘ⁿ,  Ké ê thian-phêng iā sī m̄-hó."
    }, 
    "24": {
      "mp3": "20/20_020_24.mp3", 
      "text": " Lâng ê kha-pō͘ sī tùi Iâ-hô-hoa tiāⁿ-tio̍h;  Lâng kiám ōe chai i ê lō͘ mah?"
    }, 
    "25": {
      "mp3": "20/20_020_25.mp3", 
      "text": " Lâng sûi-piān kóng, Che sī sèng-mi̍h;  Hē-goān liáu, chiah chhâ-mn̄g, che sī chòe i ê lô-bāng."
    }, 
    "26": {
      "mp3": "20/20_020_26.mp3", 
      "text": " Tì-hūi ê ông poah-sòaⁿ pháiⁿ-lâng,  Hō͘ chhia-lûn lún i."
    }, 
    "27": {
      "mp3": "20/20_020_27.mp3", 
      "text": " Lâng ê sim-sîn sī Iâ-hô-hoa ê teng,  Kàm-chhat lâng ê sim-pak."
    }, 
    "28": {
      "mp3": "20/20_020_28.mp3", 
      "text": " Jîn-chû kap chin-si̍t pó-choân kok-ông;  I ê chō-ūi iā in-ūi jîn-chû lâi kian-kò͘."
    }, 
    "29": {
      "mp3": "20/20_020_29.mp3", 
      "text": " Ióng-kiāⁿ sī siàu-liân lâng ê êng-kng;  Pe̍h-thâu-mn̂g chiū-sī lāu-lâng ê thé-biān."
    }, 
    "30": {
      "mp3": "20/20_020_30.mp3", 
      "text": " Ēng piⁿ phah-siong tû-khì lâng ê chōe-ok;  Phah ōe ji̍p lâng ê sim-pak."
    }
  }, 
  "21": {
    "1": {
      "mp3": "20/20_021_01.mp3", 
      "text": " Ông ê sim tī Iâ-hô-hoa ê chhiú-tiong;  Chhin-chhiūⁿ chúi-kau, chiàu I ê só͘ ài phòa hō͘ i lâu."
    }, 
    "2": {
      "mp3": "20/20_021_02.mp3", 
      "text": " Lâng ê só͘ kiâⁿ ka-kī khòaⁿ-chòe chèng-ti̍t,  To̍k-to̍k Iâ-hô-hoa chhek-to̍k lâng ê sim."
    }, 
    "3": {
      "mp3": "20/20_021_03.mp3", 
      "text": " Kiâⁿ-gī péng-kong,  Sī pí hiàn-chè koh khah tit-tio̍h Iâ-hô-hoa chiap-la̍p."
    }, 
    "4": {
      "mp3": "20/20_021_04.mp3", 
      "text": " Ba̍k koâiⁿ sim kiau, Í-ki̍p pháiⁿ-lâng ê teng lóng sī chōe."
    }, 
    "5": {
      "mp3": "20/20_021_05.mp3", 
      "text": " Un-khûn kè-e̍k-ê tit-tio̍h chhiong-sēng;  To̍k-to̍k sò-sèng--ê ōe tì-kàu khiàm-kheh."
    }, 
    "6": {
      "mp3": "20/20_021_06.mp3", 
      "text": " Ēng khúi-chà ê chi̍h lâi tit-tio̍h chîⁿ ê,  Sī chhin-chhiūⁿ chhe-lâi chhe-khì ê phû-hûn, ka-kī chhú sí."
    }, 
    "7": {
      "mp3": "20/20_021_07.mp3", 
      "text": " Pháiⁿ-lâng ê kiông-pō beh sàu-tû ka-kī;  In-ūi in m̄-khéng kiâⁿ kong-pêng."
    }, 
    "8": {
      "mp3": "20/20_021_08.mp3", 
      "text": " Tîm-le̍k tī chōe-ok ê, i ê lō͘ sī chin oan-oat;  Chóng-sī chheng-kiat ê lâng, i ê só͘ kiâⁿ sī chèng-ti̍t."
    }, 
    "9": {
      "mp3": "20/20_021_09.mp3", 
      "text": " Lêng-khó͘ tiàm tī chhù-téng ê kak-thâu,  Bo̍h-tit kap chháu-nāu ê hū-jîn-lâng saⁿ-kap tòa tī khoan-khoah ê chhù."
    }, 
    "10": {
      "mp3": "20/20_021_10.mp3", 
      "text": " Pháiⁿ-lâng ê sim ài lâng pháiⁿ;  I ê ba̍k-chiu pēng bô khó-lîn i ê chhù-piⁿ."
    }, 
    "11": {
      "mp3": "20/20_021_11.mp3", 
      "text": " Bú-bān ê lâng siū hêng-hoa̍t, gōng-ti̍t ê lâng chiū tit-tio̍h tì-hūi;  Tì-hūi ê lâng siū kà-sī, chiū tit-tio̍h chai-bat."
    }, 
    "12": {
      "mp3": "20/20_021_12.mp3", 
      "text": " Gī-lâng chhún-to̍k pháiⁿ-lâng ê ke,  Chai pháiⁿ-lâng ōe chhia-tó kàu bia̍t-bô."
    }, 
    "13": {
      "mp3": "20/20_021_13.mp3", 
      "text": " That-ba̍t hī-khang m̄-thiaⁿ sòng-hiong lâng ai-kiû ê,  I chiong-lâi kiû-kiò iā bô tit-tio̍h thiaⁿ."
    }, 
    "14": {
      "mp3": "20/20_021_14.mp3", 
      "text": " Àm-chīⁿ sàng mi̍h at-chí siū-khì;  Heng-chêng ê lé-mi̍h ōe soah tōa siū-khì."
    }, 
    "15": {
      "mp3": "20/20_021_15.mp3", 
      "text": " Péng-kong kiâⁿ-gī tùi hó-lâng chòe hoaⁿ-hí;  Tùi tī pháiⁿ-lâng chòe pāi-hoāi."
    }, 
    "16": {
      "mp3": "20/20_021_16.mp3", 
      "text": " Lī-khui bêng-lí ê lō͘ ê,  Hit ê lâng tiàm tī im-hûn ê hōe-tiong."
    }, 
    "17": {
      "mp3": "20/20_021_17.mp3", 
      "text": " Ài chhia-chhí-ê beh tì-kàu sòng-hiong;  Hò͘ⁿ chiú kap iû-ê bōe-ōe hó-gia̍h."
    }, 
    "18": {
      "mp3": "20/20_021_18.mp3", 
      "text": " Pháiⁿ-lâng chòe gī-lâng sio̍k-hôe ê kè-chîⁿ;  Kan-chà ê lâng chòe chèng-ti̍t lâng ê thòe-sin."
    }, 
    "19": {
      "mp3": "20/20_021_19.mp3", 
      "text": " Lêng-khó͘ tiàm tī khòng-iá,  M̄-thang kap chháu-nāu kāu-khôe ê hū-jîn-lâng saⁿ-kap tòa."
    }, 
    "20": {
      "mp3": "20/20_021_20.mp3", 
      "text": " Tì-hūi ê lâng chhù-lāi ū kùi-khì ê pó-mi̍h kap iû;  Gōng-lâng chiū sńg-liáu-liáu."
    }, 
    "21": {
      "mp3": "20/20_021_21.mp3", 
      "text": " Tui-chhē kong-gī kap jîn-chû ê,  Chiū chhē-tio̍h oa̍h-miā kap kong-gī kap êng-hián."
    }, 
    "22": {
      "mp3": "20/20_021_22.mp3", 
      "text": " Tì-hūi ê lâng peh-chiūⁿ ióng-sū ê siâⁿ,  Pāi-hoāi i só͘ óa-khò ê sè-le̍k."
    }, 
    "23": {
      "mp3": "20/20_021_23.mp3", 
      "text": " Pó-siú i ê chhùi kap chi̍h ê,  Chiū pó-siú i ê sîn-hûn bián siū chai-hāi."
    }, 
    "24": {
      "mp3": "20/20_021_24.mp3", 
      "text": " Kiau-ngō͘ chū-ko ê lâng miâ kiò bú-bān,  I ēng kiau-ngō͘ chhiong-kông chòe tāi-chì."
    }, 
    "25": {
      "mp3": "20/20_021_25.mp3", 
      "text": " Pîn-tōaⁿ ê lâng beh tùi tham-io̍k lâi sí;  In-ūi i ê chhiú m̄-khéng chòe kang."
    }, 
    "26": {
      "mp3": "20/20_021_26.mp3", 
      "text": " Ū lâng thong-ji̍t tham-io̍k put-ti-chiok; Nā-sī gī ê lâng siá-sì, lóng bô kian-līn."
    }, 
    "27": {
      "mp3": "20/20_021_27.mp3", 
      "text": " Pháiⁿ-lâng ê chè-hiàn sī khó-ò͘ⁿ ê;  Hô-hòng i chûn pháiⁿ ì-sù lâi hiàn ah?"
    }, 
    "28": {
      "mp3": "20/20_021_28.mp3", 
      "text": " Lām-sám kan-chèng ê lâng beh bia̍t-bô;  To̍k-to̍k chhin-hī thiaⁿ lâi kóng-ê, bô lâng ōe piān-tó i."
    }, 
    "29": {
      "mp3": "20/20_021_29.mp3", 
      "text": " Pháiⁿ-lâng bīn-phê kāu;  Nā-sī chèng-ti̍t ê lâng kín-sīn i ê só͘-kiâⁿ."
    }, 
    "30": {
      "mp3": "20/20_021_30.mp3", 
      "text": " Bô hit-hō tì-hūi chhang-miâ kè-e̍k,  Thang tí-te̍k Iâ-hô-hoa."
    }, 
    "31": {
      "mp3": "20/20_021_31.mp3", 
      "text": " Bé sī ūi-tio̍h kau-chiàn ê ji̍t lâi pī-pān--ê;  Chóng-sī tek-sèng sī tùi Iâ-hô-hoa."
    }
  }, 
  "22": {
    "1": {
      "mp3": "20/20_022_01.mp3", 
      "text": " Hó miâ-siaⁿ khah iâⁿ-kè tōa hoat-châi;  Un-hūi khah-hó kim-gûn."
    }, 
    "2": {
      "mp3": "20/20_022_02.mp3", 
      "text": " Hó-gia̍h sòng-hiong saⁿ óng-lâi;  Lóng sī Iâ-hô-hoa só͘ chhòng-chō."
    }, 
    "3": {
      "mp3": "20/20_022_03.mp3", 
      "text": " Thong-ta̍t ê lâng khòaⁿ-kìⁿ chai-ē chiū siám-bih;  Gōng-ti̍t ê lâng chìn-chêng khì siū chai-hāi."
    }, 
    "4": {
      "mp3": "20/20_022_04.mp3", 
      "text": " Khiam-pi kèng-ùi Iâ-hô-hoa ê pò-siúⁿ,  Chiū-sī hó-gia̍h, chun-kùi, oa̍h-miā."
    }, 
    "5": {
      "mp3": "20/20_022_05.mp3", 
      "text": " Koāi-phiah ê lâng ê lō͘, ū chhì-phè kap lô-bāng;  Pó-siú i ê lêng-hûn--ê, chiū lī-khui i hn̄g-hn̄g."
    }, 
    "6": {
      "mp3": "20/20_022_06.mp3", 
      "text": " Kàu-ióng gín-ná tio̍h ēng ha̍p-gî ê hoat,  Chiū i kàu-lāu iā bô oai-chhoa̍h."
    }, 
    "7": {
      "mp3": "20/20_022_07.mp3", 
      "text": " Hó-gia̍h--ê koán-hat sòng-hiong lâng;  Khiàm-chè-ê chòe chè-chú ê chhe-ēng."
    }, 
    "8": {
      "mp3": "20/20_022_08.mp3", 
      "text": " Chai-chèng chōe-ok--ê, beh siu chai-ē;  I siū-khì ê koáiⁿ beh hòe-tû."
    }, 
    "9": {
      "mp3": "20/20_022_09.mp3", 
      "text": " Hó-sim ê lâng beh tit-tio̍h hok-khì;  In-ūi chiong i ê bí-niû pun hō͘ sòng-hiong lâng."
    }, 
    "10": {
      "mp3": "20/20_022_10.mp3", 
      "text": " Kóaⁿ-chhut bú-bān ê lâng chiū bô saⁿ-chiⁿ;  Oan-ke kap lêng-jio̍k iā beh soah."
    }, 
    "11": {
      "mp3": "20/20_022_11.mp3", 
      "text": " Ài chheng-khì sim-koaⁿ ê lâng,  In-ūi i kóng un-tián ê ōe, ông beh chòe i ê pêng-iú."
    }, 
    "12": {
      "mp3": "20/20_022_12.mp3", 
      "text": " Iâ-hô-hoa ê ba̍k-chiu khòaⁿ-kò͘ chhang-miâ ê lâng;  Chóng-sī I pāi-hoāi kóng kan-chà ê lâng ê giân-gú."
    }, 
    "13": {
      "mp3": "20/20_022_13.mp3", 
      "text": " Pîn-tōaⁿ ê lâng kóng, Ū sai tī gōa-bīn, Góa tī ke-lō͘--ni̍h beh siū hāi-sí."
    }, 
    "14": {
      "mp3": "20/20_022_14.mp3", 
      "text": " Îm-hū ê chhùi sī chhim-khiⁿ; Iâ-hô-hoa só͘ iàm-ò͘ⁿ--ê beh poa̍h-lo̍h tī hit lāi-bīn."
    }, 
    "15": {
      "mp3": "20/20_022_15.mp3", 
      "text": " Gû-gōng pa̍k-tîⁿ tī gín-ná ê sim-lāi;  Nā-sī kàu-tok ê koáiⁿ-á kóaⁿ i lī-khui hn̄g-hn̄g."
    }, 
    "16": {
      "mp3": "20/20_022_16.mp3", 
      "text": " Khi-hū sòng-hiong lâng, lâi lī-ek ka-kī,  Koh sàng lé-mi̍h hō͘ hó-gia̍h lâng-ê, lóng tì-kàu khiàm-kheh."
    }, 
    "17": {
      "mp3": "20/20_022_17.mp3", 
      "text": " Lí tio̍h àⁿ hī-khang thiaⁿ tì-hūi ê lâng ê ōe;  choan-sim tī góa ê chai-bat."
    }, 
    "18": {
      "mp3": "20/20_022_18.mp3", 
      "text": " Nā chûn tī lí ê sim, tiàu tī lí ê chhùi-tûn,  Che chiū-sī hó."
    }, 
    "19": {
      "mp3": "20/20_022_19.mp3", 
      "text": " Góa kin-á-ji̍t tiâu-tî ēng che chí-sī lí,  Ūi-tio̍h beh hō͘ lí óa-khò Iâ-hô-hoa."
    }, 
    "20": {
      "mp3": "20/20_022_20.mp3", 
      "text": " Kè-e̍k kap chai-bat ê hó-sū,  Góa kiám bô siá hō͘ lí mah?"
    }, 
    "21": {
      "mp3": "20/20_022_21.mp3", 
      "text": " Hō͘ lí chai chin-lí ê ōe ê khak-si̍t;  Hō͘ lí thang ēng chin ê ōe hê-hok chhe lí ê."
    }, 
    "22": {
      "mp3": "20/20_022_22.mp3", 
      "text": " M̄-thang chhiúⁿ-kiap sòng-hiong lâng ê mi̍h, in-ūi i sòng-hiong;  Iā m̄-thang tī siâⁿ-mn̂g-kháu khi-hū khùn-khó͘ ê lâng."
    }, 
    "23": {
      "mp3": "20/20_022_23.mp3", 
      "text": " In-ūi Iâ-hô-hoa beh thòe i sin-oan;  Chhiúⁿ-toa̍t in ê, Iâ-hô-hoa beh chhiúⁿ-toa̍t hiah ê lâng ê sìⁿ-miā."
    }, 
    "24": {
      "mp3": "20/20_022_24.mp3", 
      "text": " Khoài siū-khì ê lâng, m̄-thang kap i kau-pôe;  Tōa siū-khì ê lâng, bo̍h-tit kap i óng-lâi."
    }, 
    "25": {
      "mp3": "20/20_022_25.mp3", 
      "text": " Kiaⁿ-liáu lí o̍h i ê só͘-kiâⁿ,  Ka-kī hām-lo̍h tī lô-bāng."
    }, 
    "26": {
      "mp3": "20/20_022_26.mp3", 
      "text": " Lí m̄-thang chòe hit-hō kā lâng tah-èng ê,  Á-sī kā khiàm-chîⁿ-ê chòe pó-jīn."
    }, 
    "27": {
      "mp3": "20/20_022_27.mp3", 
      "text": " Lí nā bô thang hêng,  Kiaⁿ-liáu lâng ōe lâi giâ lí teh khùn ê bîn-chhn̂g."
    }, 
    "28": {
      "mp3": "20/20_022_28.mp3", 
      "text": " Chá-sî lí ê chó͘-kong só͘ li̍p ê tōe-kài,  Lí m̄-thang chhian-sóa."
    }, 
    "29": {
      "mp3": "20/20_022_29.mp3", 
      "text": " Lí ū khòaⁿ-kìⁿ lâng un-khûn pān tāi-chì ê bô? i beh khiā tī ông ê bīn-chêng,  Bô beh khiā tī hā-chiān ê lâng ê bīn-chêng."
    }
  }, 
  "23": {
    "1": {
      "mp3": "20/20_023_01.mp3", 
      "text": " Lí nā kap koaⁿ-tiúⁿ chē-toh,  Tio̍h chù-ì hit-ê tī lí bīn-chêng ê;"
    }, 
    "2": {
      "mp3": "20/20_023_02.mp3", 
      "text": " Lí nā sī tham-chia̍h ê lâng,  Chiū tio̍h ēng to hē tī nâ-âu."
    }, 
    "3": {
      "mp3": "20/20_023_03.mp3", 
      "text": " M̄-thang tham i ê hó chia̍h-mi̍h;  In-ūi sī phiàn-lâng ê chia̍h-mi̍h."
    }, 
    "4": {
      "mp3": "20/20_023_04.mp3", 
      "text": " M̄-thang thoa-bôa lâi kiû hó-gia̍h;  M̄-thang óa-khò ka-kī ê chhang-miâ."
    }, 
    "5": {
      "mp3": "20/20_023_05.mp3", 
      "text": " Lí kiám beh chù-ba̍k tī hit ê khang-hu--ê mah?  In-ūi chîⁿ-châi ka-kī beh hoat-si̍t,  chhin-chhiūⁿ eng-chiáu pe chiūⁿ thiⁿ."
    }, 
    "6": {
      "mp3": "20/20_023_06.mp3", 
      "text": " M̄-thang chia̍h kian-līn ê lâng ê pn̄g, Iā m̄-thang tham i ê hó chu-bī."
    }, 
    "7": {
      "mp3": "20/20_023_07.mp3", 
      "text": " In-ūi i ê sim án-ni siūⁿ, i chòe lâng iā án-ni;  I sui-jiân tùi lí kóng, Chhiáⁿ chia̍h, chhiáⁿ lim,  Chóng-sī i ê sim bô ì-hiòng lí."
    }, 
    "8": {
      "mp3": "20/20_023_08.mp3", 
      "text": " Chiū lí só͘ chia̍h hit-tiám-á beh thò͘--chhut-lâi;  Só͘ kóng ê hó-ōe kui tī khang-khang."
    }, 
    "9": {
      "mp3": "20/20_023_09.mp3", 
      "text": " M̄-thang kóng-ōe hō͘ gōng-lâng thiaⁿ,  In-ūi i beh khòaⁿ-khin lí tì-hūi ê ōe."
    }, 
    "10": {
      "mp3": "20/20_023_10.mp3", 
      "text": " M̄-thang î-sóa chá-sî só͘ li̍p ê tōe-kài, Iā m̄-thang chhim-ji̍p bô-pē ê kiáⁿ ê chhân-tōe."
    }, 
    "11": {
      "mp3": "20/20_023_11.mp3", 
      "text": " In-ūi sio̍k-hôe in ê, ū tōa koân-lêng,  I beh tùi lí lâi sin in ê oan."
    }, 
    "12": {
      "mp3": "20/20_023_12.mp3", 
      "text": " Tio̍h choan-sim ǹg tī kà-sī,  Àⁿ hī-khang tī tì-hūi ê ōe."
    }, 
    "13": {
      "mp3": "20/20_023_13.mp3", 
      "text": " Gín-ná m̄-thang bô kàu-tok;  Lí ēng chhê phah i bōe tì-kàu sí."
    }, 
    "14": {
      "mp3": "20/20_023_14.mp3", 
      "text": " Lí ēng chhê phah i,  Chiū thang kiù i ê lêng-hûn bián lo̍h im-hú."
    }, 
    "15": {
      "mp3": "20/20_023_15.mp3", 
      "text": " Góa ê kiáⁿ, lí ê sim nā ū tì-hūi,  Góa ê sim tek-khak chin hoaⁿ-hí."
    }, 
    "16": {
      "mp3": "20/20_023_16.mp3", 
      "text": " Lí ê chhùi nā kóng chèng-ti̍t,  Góa ê sim-tn̂g iā beh khoài-lo̍k."
    }, 
    "17": {
      "mp3": "20/20_023_17.mp3", 
      "text": " Lí m̄-thang him-soān pháiⁿ-lâng,  to̍k-to̍k tio̍h thong-ji̍t kèng-ùi Iâ-hô-hoa."
    }, 
    "18": {
      "mp3": "20/20_023_18.mp3", 
      "text": " In-ūi iáu ū chiong-lâi ê pò-èng,  Lí ê ǹg-bāng iā bōe-ōe toān-choa̍t."
    }, 
    "19": {
      "mp3": "20/20_023_19.mp3", 
      "text": " Góa ê kiáⁿ, lí tio̍h thiaⁿ, tio̍h ū tì-hūi;  Koh ín-chhōa lí ê sim tī chèng-ti̍t ê lō͘."
    }, 
    "20": {
      "mp3": "20/20_023_20.mp3", 
      "text": " Hò͘ⁿ lim-chiú ê, tham-chia̍h bah ê,  Lí m̄-thang kap i óng-lâi,  kiat-kau á chòe-tīn."
    }, 
    "21": {
      "mp3": "20/20_023_21.mp3", 
      "text": " In-ūi hò͘ⁿ-chiú tham-chia̍h-ê, beh tì-kàu sòng-hiong;  Ài khùn-ê beh tì-kàu chhēng phòa-saⁿ."
    }, 
    "22": {
      "mp3": "20/20_023_22.mp3", 
      "text": " Lí tio̍h thiaⁿ-thàn siⁿ lí ê lāu-pē;  Lí ê lāu-bú lāu ê sî, iā m̄-thang khòaⁿ-khin i."
    }, 
    "23": {
      "mp3": "20/20_023_23.mp3", 
      "text": " Tio̍h bóe chin-lí, m̄-thang bōe-chhut;  Tì-hūi, kà-sī, kap bêng-lí, iā tio̍h án-ni."
    }, 
    "24": {
      "mp3": "20/20_023_24.mp3", 
      "text": " Gī-lâng ê lāu-pē beh tōa khoài-lo̍k;  Lâng siⁿ-tio̍h tì-hūi ê kiáⁿ beh in-ūi i lâi hoaⁿ-hí."
    }, 
    "25": {
      "mp3": "20/20_023_25.mp3", 
      "text": " Lí tio̍h hō͘ lí ê pē-bú hoaⁿ-hí,  Hō͘ siⁿ lí ê bú khoài-lo̍k."
    }, 
    "26": {
      "mp3": "20/20_023_26.mp3", 
      "text": " Góa ê kiáⁿ, tio̍h chiong lí ê sim hiàn hō͘ góa,  Lí ê ba̍k-chiu iā tio̍h hoaⁿ-hí góa hiah ê lō͘."
    }, 
    "27": {
      "mp3": "20/20_023_27.mp3", 
      "text": " In-ūi chhiong-ki sī chhim-khiⁿ,  Îm-hū sī oe̍h ê chíⁿ."
    }, 
    "28": {
      "mp3": "20/20_023_28.mp3", 
      "text": " I teh tng-tán chhin-chhiūⁿ chha̍t,  Tī lâng ê tiong-kan ke-thiⁿ khúi-chà ê lâng."
    }, 
    "29": {
      "mp3": "20/20_023_29.mp3", 
      "text": " Chī-chūi ū chai-ē? chī-chūi ū iu-būn? chī-chūi ū saⁿ-chiⁿ?  Chī-chūi ū thó͘-khùi? chī-chūi bô iân-kò͘ siū siong?  Chī-chūi ba̍k-chiu âng-bū?"
    }, 
    "30": {
      "mp3": "20/20_023_30.mp3", 
      "text": " Chiū-sī hit-hō lim-chiú m̄-chai soah,  Sì-kòe chhē tiau-hô ê chiú, hit-hō lâng."
    }, 
    "31": {
      "mp3": "20/20_023_31.mp3", 
      "text": " Chiú chiâⁿ-chòe âng,  Tī poe-lāi chiâⁿ-chòe sek-chúi;  Lim-liáu ku̍t-âu,  lí m̄-thang khòaⁿ i."
    }, 
    "32": {
      "mp3": "20/20_023_32.mp3", 
      "text": " Kàu-bé chhin-chhiūⁿ chôa teh kā lí,  Chhin-chhiūⁿ to̍k-chôa teh chhioh lí."
    }, 
    "33": {
      "mp3": "20/20_023_33.mp3", 
      "text": " Lí ê ba̍k-chiu beh khòaⁿ kî-īⁿ ê sū,  Lí ê sim beh hoat-chhut koāi-biū."
    }, 
    "34": {
      "mp3": "20/20_023_34.mp3", 
      "text": " Lí beh chhin-chhiūⁿ tó tī hái-tiong,  Á-sī chhin-chhiūⁿ khùn tī chûn-ûi-téng ê lâng."
    }, 
    "35": {
      "mp3": "20/20_023_35.mp3", 
      "text": " Lí beh kóng, Lâng phah góa, góa bô siū-siong,  Lâng kòng góa, góa m̄-chai;  Góa tī-sî cheng-sîn? góa koh khì chhē chiú."
    }
  }, 
  "24": {
    "1": {
      "mp3": "20/20_024_01.mp3", 
      "text": " Bo̍h-tit him-soān pháiⁿ-lâng,  Iā m̄-thang ài kap in chòe chi̍t-tui."
    }, 
    "2": {
      "mp3": "20/20_024_02.mp3", 
      "text": " In-ūi in ê sim tô͘-bô͘ kiông-pō,  In ê chhùi tâm-lūn chân-hāi."
    }, 
    "3": {
      "mp3": "20/20_024_03.mp3", 
      "text": " Chhù tùi tì-hūi lâi khí-chō,  Koh tùi chhang-miâ lâi kiàn-li̍p."
    }, 
    "4": {
      "mp3": "20/20_024_04.mp3", 
      "text": " Koh tùi tì-sek chiū hiah ê pâng-keng,  Ū ta̍k-hāng pó-pòe kap súi ê châi-bu̍t móa-móa."
    }, 
    "5": {
      "mp3": "20/20_024_05.mp3", 
      "text": " Tì-hūi ê lâng ū tōa lêng-le̍k,  Ū tì-sek ê lâng ke-thiⁿ khùi-la̍t."
    }, 
    "6": {
      "mp3": "20/20_024_06.mp3", 
      "text": " Lí beh kau-chiàn tio̍h ēng hó ê kè-chhek,  Bô͘-sū chōe, chiū ōe tek-sèng."
    }, 
    "7": {
      "mp3": "20/20_024_07.mp3", 
      "text": " Tì-hūi chin koâiⁿ, gōng-lâng bōe-ōe kàu;  Tī siâⁿ-mn̂g i bô khui-chhùi."
    }, 
    "8": {
      "mp3": "20/20_024_08.mp3", 
      "text": " Siat kè-bô͘ chòe pháiⁿ ê,  Lâng beh chheng i chòe jiá chai-ē ê."
    }, 
    "9": {
      "mp3": "20/20_024_09.mp3", 
      "text": " Gōng-lâng ê sim-siūⁿ sī chōe-ok,  Bú-bān-ê sī lâng só͘ iàm-ò͘ⁿ."
    }, 
    "10": {
      "mp3": "20/20_024_10.mp3", 
      "text": " Lí tī hoān-lān ê ji̍t nā thòe-siok,  Lí ê khùi-la̍t chiū chió."
    }, 
    "11": {
      "mp3": "20/20_024_11.mp3", 
      "text": " Lâng siū thoa kàu sí-tōe, lí tio̍h kiù i;  Lâng beh siū thâi, lí m̄-thang bô kiù i."
    }, 
    "12": {
      "mp3": "20/20_024_12.mp3", 
      "text": " Lí nā kóng, Khòaⁿ ah, chit ê sū goán m̄-chai,  Hit-ê kàm-chhat lâng ê sim ê, kiám bōe chhún-to̍k mah?  Pó-choân lí ê sìⁿ-miā-ê kiám m̄-chai?  I kiám bô chiàu ta̍k-lâng só͘-kiâⁿ-ê pò-èng ta̍k-lâng mah?"
    }, 
    "13": {
      "mp3": "20/20_024_13.mp3", 
      "text": " Góa ê kiáⁿ, lí tio̍h chia̍h bi̍t, in-ūi sī hó;  Chia̍h bi̍t-pô͘ só͘ tih ê bi̍t chiū chai tiⁿ."
    }, 
    "14": {
      "mp3": "20/20_024_14.mp3", 
      "text": " Tio̍h chai tì-hūi tī lí ê sim iā sī án-ni;  Lí nā chhē-tio̍h, chiong-lâi beh ū hó-pò;  Lí ê ǹg-bāng iā bô tì-kàu toān-choa̍t."
    }, 
    "15": {
      "mp3": "20/20_024_15.mp3", 
      "text": " Pháiⁿ-lâng ah, m̄-thang bih teh kong-kek gī-lâng ê ke;  M̄-thang pāi-hoāi i an-hioh ê só͘-chāi."
    }, 
    "16": {
      "mp3": "20/20_024_16.mp3", 
      "text": " In-ūi gī-lâng poa̍h-tó chhit-pái ōe koh khí-lâi;  Pháiⁿ-lâng siū chai-lān chiū tó-hoāi."
    }, 
    "17": {
      "mp3": "20/20_024_17.mp3", 
      "text": " Lí ê tùi-te̍k poa̍h-tó, lí bo̍h-tit hoaⁿ-hí;  I tó-hoāi, lí ê sim bo̍h-tit khoài-lo̍k."
    }, 
    "18": {
      "mp3": "20/20_024_18.mp3", 
      "text": " Kiaⁿ-liáu Iâ-hô-hoa khòaⁿ-kìⁿ, chiū bô hoaⁿ-hí,  Chiū hō͘ I ê siū-khì lī-khui hit-ê lâng."
    }, 
    "19": {
      "mp3": "20/20_024_19.mp3", 
      "text": " M̄-thang ūi-tio̍h chòe-pháiⁿ ê lâng lâi bōe khat-tit,  Iā bo̍h-tit him-siān pháiⁿ-lâng."
    }, 
    "20": {
      "mp3": "20/20_024_20.mp3", 
      "text": " In-ūi pháiⁿ-lâng bô hó bé-kéng,  Pháiⁿ-lâng ê teng beh hoa--khì."
    }, 
    "21": {
      "mp3": "20/20_024_21.mp3", 
      "text": " Góa ê kiáⁿ ah, lí tio̍h kèng-ùi Iâ-hô-hoa kap kun-ông,  Bo̍h-tit kap hoán-hok ê lâng kiat-kau."
    }, 
    "22": {
      "mp3": "20/20_024_22.mp3", 
      "text": " In-ūi in ê chai-hāi hut-jiân khí,  In ê nî-hè ê choa̍t, chī-chūi ōe chai?"
    }, 
    "23": {
      "mp3": "20/20_024_23.mp3", 
      "text": " Ē-bīn só͘ kì-ê iā-sī tì-hūi lâng ê ōe.  Sím-phòaⁿ ê sî khòaⁿ lâng ê chêng-biān sī m̄-hó."
    }, 
    "24": {
      "mp3": "20/20_024_24.mp3", 
      "text": " Tùi pháiⁿ-lâng kóng, Lí sī kong-gī,  Chit ê lâng bān peh-sìⁿ beh chiù-chó͘ i, lia̍t-pang beh iàm-ò͘ⁿ i."
    }, 
    "25": {
      "mp3": "20/20_024_25.mp3", 
      "text": " Chek-pī pháiⁿ-lâng-ê beh tit-tio̍h hoaⁿ-hí,  Hó-ōe ê chiok-hok iā beh lîm-kàu i."
    }, 
    "26": {
      "mp3": "20/20_024_26.mp3", 
      "text": " Ēng ha̍p-gî ê ōe ìn-tap ê,  Chhin-chhiūⁿ ēng chhùi kā lâng chim."
    }, 
    "27": {
      "mp3": "20/20_024_27.mp3", 
      "text": " Lí tio̍h tāi-seng pī-pān gōa-thâu ê sū,  Chhân-hn̂g liāu-lí chheng-chhó,   Chiah thang khí-chhù."
    }, 
    "28": {
      "mp3": "20/20_024_28.mp3", 
      "text": " M̄-thang bô iân-kò͘ chòe kan-chèng lâi kong-kek chhù-piⁿ;  Lí kiám beh ēng chhùi-tûn lâi khi-phiàn lâng?"
    }, 
    "29": {
      "mp3": "20/20_024_29.mp3", 
      "text": " M̄-thang kóng i cháiⁿ-iūⁿ khoán-thāi góa,  góa iā án-ni khoán-thāi i;  Góa beh chiàu hit lâng só͘ kiâⁿ ê lâi pò i."
    }, 
    "30": {
      "mp3": "20/20_024_30.mp3", 
      "text": " Góa keng-kè pîn-tōaⁿ ê lâng ê chhân, Bû-ti ê lâng ê phû-tô-hn̂g."
    }, 
    "31": {
      "mp3": "20/20_024_31.mp3", 
      "text": " Khòaⁿ-kìⁿ chhì-phè piàn-piàn hoat,  Chháu-chhì jia-khàm tōe-bīn;  Chio̍h-chhiûⁿ iā tó--lo̍h-khì."
    }, 
    "32": {
      "mp3": "20/20_024_32.mp3", 
      "text": " Góa khòaⁿ-liáu chiū liû-sim siūⁿ,  Góa khòaⁿ-liáu chiū siū kà-sī."
    }, 
    "33": {
      "mp3": "20/20_024_33.mp3", 
      "text": " Koh khùn tiap-á-kú, koh bîn tiap-á-kú,  Sok-chhiú the tiap-á-kú;"
    }, 
    "34": {
      "mp3": "20/20_024_34.mp3", 
      "text": " Lí ê sòng-hiong beh chhin-chhiūⁿ chha̍t lâi,  Lí ê khiàm-kheh chhin-chhiūⁿ chhēng chiàn-kah-ê lâi."
    }
  }, 
  "25": {
    "1": {
      "mp3": "20/20_025_01.mp3", 
      "text": " Í-ē iā sī Só͘-lô-bûn ê chim-giân, sī Iû-tāi ông Hi-se-ka ê lâng só͘ chhau ê."
    }, 
    "2": {
      "mp3": "20/20_025_02.mp3", 
      "text": " Chiong tāi-chì pì-ba̍t, sī Siōng-tè ê êng-kng;  Chiong tāi-chì chhâ-bêng, sī kun-ông ê êng-kng."
    }, 
    "3": {
      "mp3": "20/20_025_03.mp3", 
      "text": " Thiⁿ ê koâiⁿ, tōe ê kāu,  Kun-ông ê sim iā chhâ-bōe-chhut."
    }, 
    "4": {
      "mp3": "20/20_025_04.mp3", 
      "text": " Tû-khì gûn ê che-tái,  Chiah ū khì-kū thang hō͘ thoàn-liān ê lâng ēng;"
    }, 
    "5": {
      "mp3": "20/20_025_05.mp3", 
      "text": " Tû-khì ông ê bīn-chêng ê pháiⁿ-lâng, I ê kok-ūi sī tùi kong-gī lâi kian-kò͘."
    }, 
    "6": {
      "mp3": "20/20_025_06.mp3", 
      "text": " Tī ông ê bīn-chêng m̄-thang ka-kī chun tōa,  Iā m̄-thang khiā tī tāi-jîn ê ūi."
    }, 
    "7": {
      "mp3": "20/20_025_07.mp3", 
      "text": " Khah-hó ū lâng tùi lí kóng,  Chhiáⁿ lí chiūⁿ-lâi chia,  M̄-thang tī lí só͘ kìⁿ ông-chhin ê bīn-chêng,  Kiò lí lo̍h-khì."
    }, 
    "8": {
      "mp3": "20/20_025_08.mp3", 
      "text": " M̄-thang kín-kín chhut-khì kap lâng oan-ke,  Bián-tit kàu-bé siū lí ê chhù-piⁿ lêng-jio̍k ê sî,  Lí m̄-chai beh cháiⁿ-iūⁿ chòe."
    }, 
    "9": {
      "mp3": "20/20_025_09.mp3", 
      "text": " Lí kap chhù-piⁿ kè-kàu, tio̍h kap i pún-sin hun-hē;  M̄-thang lō͘-chhut pa̍t-lâng pì-bi̍t ê sū;"
    }, 
    "10": {
      "mp3": "20/20_025_10.mp3", 
      "text": " Kiaⁿ-liáu thiaⁿ-kìⁿ ê lâng ōe mē lí,  Lí ê chhàu-miâ chiū oh-tit thoat-lī."
    }, 
    "11": {
      "mp3": "20/20_025_11.mp3", 
      "text": " Kóng-ōe ha̍p-gî,  Chhin-chhiūⁿ kim ê pîn-kó hē tī gûn ê nâ-á."
    }, 
    "12": {
      "mp3": "20/20_025_12.mp3", 
      "text": " Tì-hūi ê lâng ê chek-pī, tī sūn-thàn ê lâng ê hī-khang,  Chhin-chhiūⁿ kim ê hī-kau kap hó-kim ê siú-sek."
    }, 
    "13": {
      "mp3": "20/20_025_13.mp3", 
      "text": " Tiong-sìn ê sù-chiá tùi-tī chhe i ê,   Chhin-chhiūⁿ siu-koah ê sî ū sng-seh ê liâng-léng;  In-ūi i hō͘ chú-lâng ê sim khòaⁿ-oa̍h."
    }, 
    "14": {
      "mp3": "20/20_025_14.mp3", 
      "text": " Bô-iáⁿ sàng mi̍h lâi khoa-kháu ê,  Sī chhin-chhiūⁿ ū hong ū hûn iā bô lo̍h-hō͘."
    }, 
    "15": {
      "mp3": "20/20_025_15.mp3", 
      "text": " Tn̂g-tn̂g thun-lún, chiū koaⁿ-tiúⁿ iā siū i khó͘-khǹg;  Un-jiû ê chhùi-chi̍h ōe at-chi̍h kut-thâu."
    }, 
    "16": {
      "mp3": "20/20_025_16.mp3", 
      "text": " Lí ū tit-tio̍h bi̍t bô? chia̍h kàu-gia̍h chiū hó;  Kiaⁿ-liáu lí chia̍h kè-gia̍h chiū thò͘--chhut-lâi."
    }, 
    "17": {
      "mp3": "20/20_025_17.mp3", 
      "text": " Lí ê kha m̄-thang chia̍p-chia̍p khì chhù-piⁿ ê ke,  Kiaⁿ-liáu i iàm-chiān lí, gīn-sîn lí."
    }, 
    "18": {
      "mp3": "20/20_025_18.mp3", 
      "text": " Lām-sám kan-chèng hām-hāi chhù-piⁿ ê lâng,  Chiū-sī chhin-chhiūⁿ thûi kap to kap lāi-chìⁿ."
    }, 
    "19": {
      "mp3": "20/20_025_19.mp3", 
      "text": " Hoān-lān ê sî, óa-khò bô tiong-sìn ê lâng,  Chhin-chhiūⁿ pháiⁿ ê chhùi-khí, thu̍t-lûn ê kha."
    }, 
    "20": {
      "mp3": "20/20_025_20.mp3", 
      "text": " Tùi siong-sim ê lâng chhiùⁿ-koa,  Chhin-chhiūⁿ tang-thiⁿ ê sî thǹg-saⁿ, koh chhin-chhiūⁿ piàⁿ-chhò͘ tī kiⁿ ê téng-bīn."
    }, 
    "21": {
      "mp3": "20/20_025_21.mp3", 
      "text": " Lí ê tùi-te̍k nā iau, tio̍h ēng bí-niû hō͘ i chia̍h;  Chhùi-ta, tio̍h ēng chúi hō͘ i lim;"
    }, 
    "22": {
      "mp3": "20/20_025_22.mp3", 
      "text": " In-ūi lí sī ēng jia̍t-jia̍t ê hé-thòaⁿ thia̍p tī i ê thâu-khak-téng;  Iâ-hô-hoa iā beh pò-siúⁿ lí."
    }, 
    "23": {
      "mp3": "20/20_025_23.mp3", 
      "text": " Pak-hong ōe tì-kàu lo̍h hō͘;  Húi-pòng lâng ê chi̍h ōe tì-kàu lâng pìⁿ-bīn."
    }, 
    "24": {
      "mp3": "20/20_025_24.mp3", 
      "text": " Lêng-khó͘ tiàm tī chhù-téng ê kak-thâu,  Bo̍h-tit kap chháu-nāu ê hū-jîn-lâng saⁿ-kap tòa tī khoan-khoah ê chhù."
    }, 
    "25": {
      "mp3": "20/20_025_25.mp3", 
      "text": " Ū hó siau-sit tùi hn̄g-hn̄g lâi, Chhin-chhiūⁿ ēng léng-chúi hō͘ chhùi-ta ê lâng lim."
    }, 
    "26": {
      "mp3": "20/20_025_26.mp3", 
      "text": " Gī-lâng tī pháiⁿ-lâng ê bīn-chêng thè-niū,  Chhin-chhiūⁿ ta̍h-lô ê chúi-chôaⁿ, phah lâ-sâm ê chíⁿ."
    }, 
    "27": {
      "mp3": "20/20_025_27.mp3", 
      "text": " Chia̍h bi̍t chōe-chōe sī m̄-hó;  Lâng kiû ka-kī ê êng-kng bōe-sǹg-tit êng-kng."
    }, 
    "28": {
      "mp3": "20/20_025_28.mp3", 
      "text": " Lâng bô iok-sok ka-kī ê sim,  Sī chhin-chhiūⁿ húi-hoāi ê siâⁿ bô chhiûⁿ."
    }
  }, 
  "26": {
    "1": {
      "mp3": "20/20_026_01.mp3", 
      "text": " Hē-thiⁿ lo̍h-seh, siu-koah ê sî lo̍h-hō͘, lóng m̄ ha̍p-gî;  Gû-gōng ê lâng tit-tio̍h êng-kng iā sī án-ni."
    }, 
    "2": {
      "mp3": "20/20_026_02.mp3", 
      "text": " Chhek-chiáu-á óng-lâi, ìⁿ-á pe-lâi pe-khì;  Án-ni bô iân-kò͘ ê chiù-chó͘ iā bōe èng-giām."
    }, 
    "3": {
      "mp3": "20/20_026_03.mp3", 
      "text": " Piⁿ sī ūi-tio̍h bé, kā-kiuⁿ sī ūi-tio̍h lû;  koáiⁿ-á sī ūi-tio̍h gōng-lâng ê ka-chiah."
    }, 
    "4": {
      "mp3": "20/20_026_04.mp3", 
      "text": " M̄-thang chiàu gōng-lâng ê gōng lâi ìn i,  Kiaⁿ-liáu lí kap i chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "20/20_026_05.mp3", 
      "text": " Tio̍h chiàu gōng-lâng ê gōng lâi ìn i,  Kiaⁿ-liáu i ka-kī khòaⁿ-chòe tì-sek."
    }, 
    "6": {
      "mp3": "20/20_026_06.mp3", 
      "text": " Thok gōng-lâng pò siau-sit ê,  Sī chhò-tn̄g ka-kī ê kha, ka-kī chia̍h-khui."
    }, 
    "7": {
      "mp3": "20/20_026_07.mp3", 
      "text": " Chim-giân tī gōng-lâng ê chhùi,  Chhin-chhiūⁿ pái-kha ê kha khang-khang teh hìⁿ."
    }, 
    "8": {
      "mp3": "20/20_026_08.mp3", 
      "text": " Chiong êng-kng hō͘ gû-gōng ê lâng,  Chhin-chhiūⁿ ēng chi̍t pò͘-tē-á pó-chio̍h khǹg tī chio̍h-tui ê lāi-bīn."
    }, 
    "9": {
      "mp3": "20/20_026_09.mp3", 
      "text": " Chim-giân tī gōng-lâng ê chhùi,  Chhin-chhiūⁿ chhì chha̍k-ji̍p chùi-hàn ê chhiú."
    }, 
    "10": {
      "mp3": "20/20_026_10.mp3", 
      "text": " Chhiàⁿ gōng-lâng á-sī chhiàⁿ kè-lō͘ lâng lâi chòe-kang-ê,  Chhin-chhiūⁿ siā-chìⁿ-ê siā-chhut chìⁿ, siong-tio̍h chèng-lâng."
    }, 
    "11": {
      "mp3": "20/20_026_11.mp3", 
      "text": " Gōng-lâng koh-chài tī i ê gōng,  Chhin-chhiūⁿ káu tò-tńg chia̍h i só͘-thò͘-ê."
    }, 
    "12": {
      "mp3": "20/20_026_12.mp3", 
      "text": " Lí ū khòaⁿ-kìⁿ ka-kī lia̍h-chòe tì-sek ê lâng bô? Gōng-lâng pí i iáu khah ū thang ǹg-bāng."
    }, 
    "13": {
      "mp3": "20/20_026_13.mp3", 
      "text": " Pîn-tōaⁿ ê lâng kóng, Tī lō͘--nih ū béng ê sai,  Tī ke-lō͘--nih ū ióng ê sai."
    }, 
    "14": {
      "mp3": "20/20_026_14.mp3", 
      "text": " Mn̂g tī mn̂g-khū teh tńg,  Pîn-tōaⁿ ê lâng tī bîn-chhn̂g--nih iā sī án-ni."
    }, 
    "15": {
      "mp3": "20/20_026_15.mp3", 
      "text": " Pîn-tōaⁿ ê lâng chhun-chhiú tī pôaⁿ--ni̍h, The̍h tò-tńg kàu chhùi iā hiâm tio̍h-bôa."
    }, 
    "16": {
      "mp3": "20/20_026_16.mp3", 
      "text": " Pîn-tōaⁿ ê lâng khòaⁿ ka-kī ū tì-hūi,  Iâⁿ-kè chhit ê gâu ìn-tap ê lâng."
    }, 
    "17": {
      "mp3": "20/20_026_17.mp3", 
      "text": " Kè-lō͘ lâng khì chhap bô kan-sia̍p i ê saⁿ-chiⁿ,  Sī chhin-chhiūⁿ lâng khiú-tio̍h káu ê hī."
    }, 
    "18": {
      "mp3": "20/20_026_18.mp3", 
      "text": " Lâng khi-phiàn i ê chhù-piⁿ, Lâi kóng, Góa kiám m̄-sī kún-chhiò mah? Sī chhin-chhiūⁿ tian-kông ê lâng hiat hé-pé, Í-ki̍p lāi-chìⁿ kap thâi lâng ê ke-si."
    }, 
    "19": {
      "mp3": "20/20_026_19.mp3", 
      "text": " c"
    }, 
    "20": {
      "mp3": "20/20_026_20.mp3", 
      "text": " Hé khiàm chhâ chiū ōe hoa,  Bô lâng o̍h-ōe, saⁿ-chiⁿ chiū soah--khì."
    }, 
    "21": {
      "mp3": "20/20_026_21.mp3", 
      "text": " Ài saⁿ-chiⁿ ê lâng ōe kek-tōng saⁿ-chiⁿ, Chhin-chhiūⁿ thiⁿ thòaⁿ tī to̍h ê thòaⁿ, thiⁿ chhâ tī hé--ni̍h."
    }, 
    "22": {
      "mp3": "20/20_026_22.mp3", 
      "text": " O̍h-ōe ê lâng ê giân-gú chhin-chhiūⁿ hó-chia̍h ê mi̍h;  Chhim-ji̍p lâng ê pak-lāi."
    }, 
    "23": {
      "mp3": "20/20_026_23.mp3", 
      "text": " Chhùi chhin-jia̍t, sim kan-ok;  Chhin-chhiūⁿ hûi-khì an gûn ê che-tái."
    }, 
    "24": {
      "mp3": "20/20_026_24.mp3", 
      "text": " Oàn-hūn lâng-ê kóng pho͘-pâi ōe,  Chóng-sī sim-lāi khǹg khúi-chà."
    }, 
    "25": {
      "mp3": "20/20_026_25.mp3", 
      "text": " I kóng hó-thiaⁿ ê ōe, lí m̄-thang sìn i,  In-ūi i ê sim-lāi ū chhit-hāng ê khó-ò͘ⁿ."
    }, 
    "26": {
      "mp3": "20/20_026_26.mp3", 
      "text": " I sui-jiân ēng khúi-chà jia-iám ka-kī ê oàn-hūn,  I ê pháiⁿ beh lō͘-hiān tī hōe-chiòng ê bīn-chêng."
    }, 
    "27": {
      "mp3": "20/20_026_27.mp3", 
      "text": " Ku̍t hām-khiⁿ ê lâng ka-kī beh poa̍h tī hí(**hit) lāi-bīn; Kō chio̍h-thâu ê lâng, chio̍h-thâu beh tò-tńg lâi kō--tio̍h i."
    }, 
    "28": {
      "mp3": "20/20_026_28.mp3", 
      "text": " Pe̍h-chha̍t ê chi̍h, oàn-hūn i só͘ teh-siong ê lâng;  Thiám-mī ê chhùi ōe pāi-hoāi lâng"
    }
  }, 
  "27": {
    "1": {
      "mp3": "20/20_027_01.mp3", 
      "text": " M̄-thang ūi bîn-á-ji̍t lâi ka-kī khoa-kháu,  In-ūi lí m̄-chai chi̍t-ji̍t beh siⁿ-chhut sím-mi̍h sū."
    }, 
    "2": {
      "mp3": "20/20_027_02.mp3", 
      "text": " Tio̍h hō͘ pa̍t-lâng o-ló lí, m̄-thang ēng lí ka-kī ê chhùi;  Hō͘ gōa-lâng o-ló lí, m̄-thang ēng ka-kī ê chhùi-tûn."
    }, 
    "3": {
      "mp3": "20/20_027_03.mp3", 
      "text": " Chio̍h-thâu tāng, soa iā sī án-ni; Gōng-lâng ê siū-khì pí chí(**chit) nn̄g-hāng khah-tāng."
    }, 
    "4": {
      "mp3": "20/20_027_04.mp3", 
      "text": " Tōa siū-khì sī chân-jím,  siū-khì sī hoàn-lām ê chúi;  To̍k-to̍k tī tò͘-khī ê thâu-chêng chī-chūi khiā ōe tiâu?"
    }, 
    "5": {
      "mp3": "20/20_027_05.mp3", 
      "text": " Hián-jiân ê chek-pī,  Iâⁿ-kè ún-ba̍t ê ài-chêng."
    }, 
    "6": {
      "mp3": "20/20_027_06.mp3", 
      "text": " Pêng-iú ê phah-siong chhut tī tiong-sìn;  To̍k-to̍k tùi-te̍k ê chim-chhùi sī kè-gia̍h chōe."
    }, 
    "7": {
      "mp3": "20/20_027_07.mp3", 
      "text": " Lâng chia̍h-pá, iàm-khī bi̍t-pô͘ ê bi̍t;  Pak-tó͘ iau-gō it-chhè khó͘ ê mi̍h lóng lia̍h-chòe tiⁿ."
    }, 
    "8": {
      "mp3": "20/20_027_08.mp3", 
      "text": " Lâng lī-khui pún só͘-chāi khì phiau-liû,  Sī chhin-chhiūⁿ chiáu-á lī-khui i ê siū sì-kòe pe."
    }, 
    "9": {
      "mp3": "20/20_027_09.mp3", 
      "text": " Ko-iû kap hiuⁿ-liāu hō͘ lâng ê sim hoaⁿ-hí;  Pêng-iú si̍t-sim ê khó͘-khǹg, i ê tiⁿ iā-sī án-ni."
    }, 
    "10": {
      "mp3": "20/20_027_10.mp3", 
      "text": " Lí ê pêng-iú, kap lāu-pē ê pêng-iú, lí lóng m̄-thang khì-sak;  Lí tú-tio̍h hoān-lān ê ji̍t m̄-thang khì hiaⁿ-tī ê ke;  Hū-kūn ê chhù-piⁿ iâⁿ-kè hn̄g-hn̄g ê hiaⁿ-tī."
    }, 
    "11": {
      "mp3": "20/20_027_11.mp3", 
      "text": " Góa ê kiáⁿ ah, lí tio̍h ū tì-hūi, hō͘ góa ê sim hoaⁿ-hí;  Hō͘ góa thang ìn-tap hit ê ki-chhì góa ê lâng."
    }, 
    "12": {
      "mp3": "20/20_027_12.mp3", 
      "text": " Thong-ta̍t ê lâng khòaⁿ-kìⁿ chai-ē chiū siám-bih;  Gōng-ti̍t ê lâng chìn-chêng khì, chiū siū-hāi."
    }, 
    "13": {
      "mp3": "20/20_027_13.mp3", 
      "text": " Ūi-tio̍h siⁿ-hūn lâng tam-pó, tio̍h the̍h hit-lâng ê saⁿ; Ūi-tio̍h kī-lú chòe pó-jīn, hit ê lâng tio̍h tam-tng chek-sêng."
    }, 
    "14": {
      "mp3": "20/20_027_14.mp3", 
      "text": " Chheng-chá khí-lâi, tōa-siaⁿ kā pêng-iú chiok-hok,  Chit ê sū sǹg i chòe chiù-chó͘."
    }, 
    "15": {
      "mp3": "20/20_027_15.mp3", 
      "text": " Tōa-hō͘ ê ji̍t chúi tih bô soah,  Chháu-nāu ê hū-jîn-lâng iā án-ni."
    }, 
    "16": {
      "mp3": "20/20_027_16.mp3", 
      "text": " Ài chó͘-tòng i ê, chiū-sī chó͘-tòng hong;  I ê chiàⁿ-chhiú chhin-chhiūⁿ la̍k-tio̍h iû."
    }, 
    "17": {
      "mp3": "20/20_027_17.mp3", 
      "text": " Thih bôa thih hō͘ i lāi,  Pêng-iú saⁿ kek-lē iā sī án-ni."
    }, 
    "18": {
      "mp3": "20/20_027_18.mp3", 
      "text": " Kò͘-siú bû-hoa-kó chhiū ê, beh chia̍h i ê ké-chí;  Kò͘ i ê chú-lâng-ê, beh tit-tio̍h êng-kng."
    }, 
    "19": {
      "mp3": "20/20_027_19.mp3", 
      "text": " Chhin-chhiūⁿ chiò tī chúi--ni̍h, bīn kap bīn saⁿ-tùi; Lâng ê sim kap lâng saⁿ-tùi iā-sī án-ni."
    }, 
    "20": {
      "mp3": "20/20_027_20.mp3", 
      "text": " Im-hú kap bia̍t-bô lóng put-ti-chiok;  Lâng ê ba̍k-chiu put-ti-chiok iā-sī án-ni."
    }, 
    "21": {
      "mp3": "20/20_027_21.mp3", 
      "text": " Khe-á sī beh thoàn-liān gûn, lô͘ sī beh thoàn-liān kim;  Tùi o-ló iā thang chhì-giām lâng."
    }, 
    "22": {
      "mp3": "20/20_027_22.mp3", 
      "text": " Lí sui-jiân ēng khū-thûi, chiong gōng-lâng kap phah-chhùi ê be̍h saⁿ-kap cheng tī khū-lāi,  I ê gōng iā bōe-ōe lī-khui i."
    }, 
    "23": {
      "mp3": "20/20_027_23.mp3", 
      "text": " Lí tio̍h siông-sè chai lí ê iûⁿ-kûn ê kéng-hóng,  Liû-sim liāu-lí lí ê gû-kûn;"
    }, 
    "24": {
      "mp3": "20/20_027_24.mp3", 
      "text": " In-ūi chîⁿ-châi bōe-ōe éng-éng tī-teh;  Bián-liû kiám ōe chûn kàu tāi-tāi mah?"
    }, 
    "25": {
      "mp3": "20/20_027_25.mp3", 
      "text": " Ta-chháu í-keng siu, chháu-iūⁿ koh hoat--khí-lâi; Soaⁿ-téng ê chhài-soe iā í-keng siu-si̍p."
    }, 
    "26": {
      "mp3": "20/20_027_26.mp3", 
      "text": " Iûⁿ ê mn̂g sī thang hō͘ lí chòe-saⁿ,  Soaⁿ-iûⁿ chòe chhân-hn̂g ê kè-chîⁿ."
    }, 
    "27": {
      "mp3": "20/20_027_27.mp3", 
      "text": " Iā ū soaⁿ-iûⁿ ê ni hō͘ lí kap lí ê ke-koàn chia̍h;  Iā thang iúⁿ-chhī lí ê lú-pī."
    }
  }, 
  "28": {
    "1": {
      "mp3": "20/20_028_01.mp3", 
      "text": " Bô lâng tui-jip ê sî, pháiⁿ-lâng iā teh cháu;  To̍k-to̍k gī-lâng hó-táⁿ chhin-chhiūⁿ sai."
    }, 
    "2": {
      "mp3": "20/20_028_02.mp3", 
      "text": " In-ūi tōe-hng ū chōe-kòa, jîn-kun chiū chōe-chōe;  Ū bêng-lí kap chai-bat ê lâng, kok chiū ōe tn̂g-tn̂g tī-teh."
    }, 
    "3": {
      "mp3": "20/20_028_03.mp3", 
      "text": " Chhiah-lâng khi-hū sòng-hiong lâng,  Chhin-chhiūⁿ chòe tōa-chúi ê hō͘ sàu-bô ngó͘-kok."
    }, 
    "4": {
      "mp3": "20/20_028_04.mp3", 
      "text": " Pàng-sak lu̍t-hoat-ê o-ló pháiⁿ-lâng;  Chóng-sī chip-siú lu̍t-hoat-ê kap pháiⁿ-lâng saⁿ-chiⁿ."
    }, 
    "5": {
      "mp3": "20/20_028_05.mp3", 
      "text": " Pháiⁿ-lâng bô bêng-pe̍k kong-gī,  Nā-sī chhē-kiû Iâ-hô-hoa-ê bô m̄ bêng-pe̍k."
    }, 
    "6": {
      "mp3": "20/20_028_06.mp3", 
      "text": " Sòng-hiong lâi kiâⁿ chèng-ti̍t,  Iâⁿ-kè kiâⁿ tāi-chì koāi-phiah ê hó-gia̍h lâng."
    }, 
    "7": {
      "mp3": "20/20_028_07.mp3", 
      "text": " Kín-sīn siú lu̍t-hoat ê, sī tì-hūi ê kiáⁿ;  Kap tham-chia̍h-ê chòe-phōaⁿ, sī lêng-jio̍k-tio̍h lāu-pē."
    }, 
    "8": {
      "mp3": "20/20_028_08.mp3", 
      "text": " Pàng tāng-lāi lâi hoat-châi ê,  Sī kā hit ê lîn-bín sòng-hiong lâng-ê chek-chū."
    }, 
    "9": {
      "mp3": "20/20_028_09.mp3", 
      "text": " Hī-khang oa̍t-cháu m̄-thiaⁿ lu̍t-hoat ê,  Liân i ê kî-tó iā sī khó-ò͘ⁿ."
    }, 
    "10": {
      "mp3": "20/20_028_10.mp3", 
      "text": " Bê-he̍k chèng-ti̍t lâng kiâⁿ pháiⁿ-lō͘ ê,  Beh poa̍h-lo̍h tī ka-kī ê hām-khiⁿ.  To̍k-to̍k oân-choân ê lâng beh sêng-chiap hó ê gia̍p."
    }, 
    "11": {
      "mp3": "20/20_028_11.mp3", 
      "text": " Hó-gia̍h lâng ka-kī khòaⁿ-chòe tì-hūi,  To̍k-to̍k chhang-miâ ê sòng-hiong lâng khòaⁿ i thàu-thàu."
    }, 
    "12": {
      "mp3": "20/20_028_12.mp3", 
      "text": " Gī-lâng tek-chì ū tōa êng-kng;  Pháiⁿ-lâng heng-khí, lâng chiū cháu khì bih."
    }, 
    "13": {
      "mp3": "20/20_028_13.mp3", 
      "text": " Jia-iám ka-kī ê chōe-ok ê, bōe heng-thong;  To̍k-to̍k jīn-chōe lâi kóe-pìⁿ-ê, beh tit-tio̍h lîn-bín."
    }, 
    "14": {
      "mp3": "20/20_028_14.mp3", 
      "text": " Siông-siông chûn kiaⁿ-ùi ê, ū hok-khì;  Ngī i ê sim ê lâng beh hām-lo̍h tī i ê chai-ē."
    }, 
    "15": {
      "mp3": "20/20_028_15.mp3", 
      "text": " Pō-gio̍k ê jîn-kun koán-hat sòng-hiong ê peh-sìⁿ,  Sī chhin-chhiūⁿ hm̄-hm̄-háu ê sai, kap chhē-chia̍h ê hîm."
    }, 
    "16": {
      "mp3": "20/20_028_16.mp3", 
      "text": " Bû-ti ê jîn-kun chōe-chōe kiâⁿ pō-gio̍k;  Oàn-hūn tham-châi-ê beh chia̍h tn̂g hè-siū."
    }, 
    "17": {
      "mp3": "20/20_028_17.mp3", 
      "text": " Tam-tng thâi-lâng ê chōe ê,  Beh cháu-ji̍p chhim-khiⁿ, lâng m̄-thang chó͘-tòng i."
    }, 
    "18": {
      "mp3": "20/20_028_18.mp3", 
      "text": " Kiâⁿ tāi-chì chèng-ti̍t ê, beh tit-tio̍h chín-kiù;  Kiâⁿ tāi-chì oan-khiau ê, beh li̍p-khek poa̍h-tó."
    }, 
    "19": {
      "mp3": "20/20_028_19.mp3", 
      "text": " Chèng-choh i ê chhân-hn̂g ê, beh ū bí-niû kàu-gia̍h;  Kau-pôe bô hē-lo̍h ê lâng, beh ke̍k sòng-hiong."
    }, 
    "20": {
      "mp3": "20/20_028_20.mp3", 
      "text": " Sìn-si̍t ê lâng beh tit-tio̍h chōe-chōe hok-khì;  Siūⁿ beh kín hoat-châi ê, bōe bián-tit siū hêng-hoa̍t."
    }, 
    "21": {
      "mp3": "20/20_028_21.mp3", 
      "text": " Khòaⁿ chêng-biān ê, sī m̄ hó;  In-ūi chi̍t-tè-á piáⁿ lâi hoān-hoat-ê, iā sī m̄-hó."
    }, 
    "22": {
      "mp3": "20/20_028_22.mp3", 
      "text": " Lâng pháiⁿ-ba̍k siūⁿ beh kín hoat-châi ê;  Chóng-sī m̄-chai sòng-hiong beh lîm-kàu i."
    }, 
    "23": {
      "mp3": "20/20_028_23.mp3", 
      "text": " Chek-tok lâng ê, āu-lâi tit-tio̍h lâng hoaⁿ-hí;  Khah-chōe hit ê ēng chi̍h thiám-mī lâng ê."
    }, 
    "24": {
      "mp3": "20/20_028_24.mp3", 
      "text": " Thau-the̍h lāu-pē á lāu-bú ê mi̍h, koh kóng, Che m̄-sī chōe,  Chit-hō lâng sī kap chân-hāi ê lâng siâng-lūi."
    }, 
    "25": {
      "mp3": "20/20_028_25.mp3", 
      "text": " Tham-sim ê lâng khí saⁿ-chiⁿ;  Nā-sī óa-khò Iâ-hô-hoa ê, beh tit-tio̍h hong-sēng."
    }, 
    "26": {
      "mp3": "20/20_028_26.mp3", 
      "text": " Óa-khò ka-kī ê sim-su ê, sī gōng ê lâng;  Chiàu tì-hūi lâi kiâⁿ ê, beh tit-tio̍h chín-kiù."
    }, 
    "27": {
      "mp3": "20/20_028_27.mp3", 
      "text": " Chín-chè sòng-hiong ê, bô tì-kàu khiàm-kheh;  Chóng-sī tìⁿ-chòe bô khòaⁿ-kìⁿ ê, beh chōe-chōe siū chiù-chó͘."
    }, 
    "28": {
      "mp3": "20/20_028_28.mp3", 
      "text": " Pháiⁿ-lâng heng-khí, lâng chiū siám-bih;  In nā pāi-bô, gī-lâng chiū ke-thiⁿ chōe-chōe."
    }
  }, 
  "29": {
    "1": {
      "mp3": "20/20_029_01.mp3", 
      "text": " Lâng ta̍uh-ta̍uh siū chek-hoa̍t, iû-goân ngī i ê ām-kún,  I beh hut-jiân-kan pāi-hoāi, lóng bô hoat-tō͘ thang i-tī."
    }, 
    "2": {
      "mp3": "20/20_029_02.mp3", 
      "text": " Gī-lâng ke-thiⁿ chōe-chōe ê sî, peh-sìⁿ chiū khoài-lo̍k;  Pháiⁿ-lâng chiáng-koân ê sî, peh-sìⁿ chiū thó͘-khùi."
    }, 
    "3": {
      "mp3": "20/20_029_03.mp3", 
      "text": " Him-bō͘ tì-hūi ê, hō͘ i ê lāu-pē khoài-lo̍k;  Kap kī-lú kiat-kau-ê, hoa-hùi i ê chîⁿ-châi."
    }, 
    "4": {
      "mp3": "20/20_029_04.mp3", 
      "text": " Ông chiàu kong-pêng hō͘ kok kian-kò͘;  Ài siū pò͘-lō͘ chiū chhia-tó i."
    }, 
    "5": {
      "mp3": "20/20_029_05.mp3", 
      "text": " Thiám-mī i ê chhù-piⁿ ê,  Chiū-sī siat lô-bāng tîⁿ i ê kha."
    }, 
    "6": {
      "mp3": "20/20_029_06.mp3", 
      "text": " Tī pháiⁿ-lâng ê chōe-tiong ū lô-bāng;  To̍k-to̍k gī-lâng chhiùⁿ-koa hoaⁿ-hí."
    }, 
    "7": {
      "mp3": "20/20_029_07.mp3", 
      "text": " Gī-lâng chhâ-chai sòng-hiong lâng ê àn-kiāⁿ;  Pháiⁿ-lâng bô bêng-lí, chiū m̄-chai."
    }, 
    "8": {
      "mp3": "20/20_029_08.mp3", 
      "text": " Bú-bān ê lâng kiáu-jiáu siâⁿ, chhin-chhiūⁿ pàng hé sio;  To̍k-to̍k tì-sek ê lâng hō͘ siū-khì lóng soah."
    }, 
    "9": {
      "mp3": "20/20_029_09.mp3", 
      "text": " Tì-hūi ê lâng kap gōng-lâng saⁿ-chiⁿ,   He̍k-sī siū-khì á-sī chhiò, lóng bōe-ōe an-chēng."
    }, 
    "10": {
      "mp3": "20/20_029_10.mp3", 
      "text": " Ài thâi lâng-ê oàn-hūn oân-choân ê lâng;  To̍k-to̍k chèng-ti̍t ê lâng beh ti̍h i ê sìⁿ-miā."
    }, 
    "11": {
      "mp3": "20/20_029_11.mp3", 
      "text": " Gû-gōng ê lâng ū siū-khì chiū lóng hián-chhut;  Nā-sī tì-sek ê lâng chiū iok-sok hō͘ i soah."
    }, 
    "12": {
      "mp3": "20/20_029_12.mp3", 
      "text": " Chiáng-koân-ê nā thiaⁿ-thàn pe̍h-chha̍t ōe,  I ê jîn-sîn chiū lóng pháiⁿ."
    }, 
    "13": {
      "mp3": "20/20_029_13.mp3", 
      "text": " Sòng-hiong ê lâng, kap pō-gio̍k ê lâng, saⁿ tú-tio̍h;  Iâ-hô-hoa chiò-kng in nn̄g téng-hō lâng ê ba̍k-chiu."
    }, 
    "14": {
      "mp3": "20/20_029_14.mp3", 
      "text": " Ông chiàu sêng-si̍t phòaⁿ-toàn sòng-hiong lâng,  I ê chō-ūi beh éng-oán kian-kò͘."
    }, 
    "15": {
      "mp3": "20/20_029_15.mp3", 
      "text": " Koáiⁿ-á kap chek-pī ōe ke-thiⁿ tì-hūi;  Pàng chhut-chāi i ê gín-ná, ōe hō͘ i ê lāu-bú kiàn-siàu."
    }, 
    "16": {
      "mp3": "20/20_029_16.mp3", 
      "text": " Pháiⁿ-lâng ke-thiⁿ ê sî, chōe-kòa iā ke-thiⁿ;  Gī-lâng beh khòaⁿ-kìⁿ in sit-pāi."
    }, 
    "17": {
      "mp3": "20/20_029_17.mp3", 
      "text": " Kàu-tok lí ê kiáⁿ, i chiū beh hō͘ lí an-sim;  I iā beh hō͘ lí ê sim hoaⁿ-hí."
    }, 
    "18": {
      "mp3": "20/20_029_18.mp3", 
      "text": " Nā bô be̍k-sī īⁿ-siōng, peh-sìⁿ chiū hòng-chhiòng;  To̍k-to̍k chip-siú lu̍t-hoat ê, chiū ū hok-khì."
    }, 
    "19": {
      "mp3": "20/20_029_19.mp3", 
      "text": " Kan-ta ēng ōe, lô͘-po̍k m̄-khéng siū kàu-tok;  I sui-jiân bêng-pe̍k, iā bô tì-ì."
    }, 
    "20": {
      "mp3": "20/20_029_20.mp3", 
      "text": " Lí khòaⁿ-kìⁿ kóaⁿ-kín kóng-ōe ê lâng bô?  Gōng-lâng pí i khah ū thang ǹg-bāng."
    }, 
    "21": {
      "mp3": "20/20_029_21.mp3", 
      "text": " Lâng ū lô͘-po̍k tùi sòe-hàn khoán-thāi i kè-thâu;  Chit ê lô͘-po̍k kàu lō͘-bé beh piàn-chòe i ê kiáⁿ."
    }, 
    "22": {
      "mp3": "20/20_029_22.mp3", 
      "text": " Ài siū-khì ê lâng khí saⁿ-chiⁿ,  Tōa siū-khì ê lâng chōe-chōe hoān-chōe."
    }, 
    "23": {
      "mp3": "20/20_029_23.mp3", 
      "text": " Lâng ê kiau-ngō͘ beh hō͘ i kàng-kē;  Sim khiam-pi ê lâng beh hō͘ i tit-tio̍h êng-kng."
    }, 
    "24": {
      "mp3": "20/20_029_24.mp3", 
      "text": " Kap chha̍t pun-chng ê lâng, sī oàn-hūn ka-kī ê sìⁿ-miā;  I thiaⁿ-kìⁿ chiù-chōa ê ōe, iā bô kóng-chhut."
    }, 
    "25": {
      "mp3": "20/20_029_25.mp3", 
      "text": " Kiaⁿ-ùi lâng ê, chiū-sī siat lô-bāng;  To̍k-to̍k óa-khò Iâ-hô-hoa ê, beh tit-tio̍h an-ún."
    }, 
    "26": {
      "mp3": "20/20_029_26.mp3", 
      "text": " Chōe-chōe lâng kiû chiáng-koân-ê ê un-tián;  To̍k-to̍k lâng ê siū phòaⁿ-toàn sī tùi Iâ-hô-hoa."
    }, 
    "27": {
      "mp3": "20/20_029_27.mp3", 
      "text": " Bô kong-tō ê lâng, sī gī-lâng só͘ iàm-ò͘ⁿ;  Kiâⁿ chèng-ti̍t ê lâng, sī pháiⁿ-lâng só͘ iàm-ò͘ⁿ."
    }
  }, 
  "30": {
    "1": {
      "mp3": "20/20_030_01.mp3", 
      "text": " Ngá-ki ê kiáⁿ A-kó͘-jíⁿ ê ōe, chiū-sī be̍k-sī;  Chit ê lâng tùi Í-thiat kóng, chiū-sī tùi Í-thiat kap O͘-kah kóng;"
    }, 
    "2": {
      "mp3": "20/20_030_02.mp3", 
      "text": " Góa pí chèng-lâng khah chhún-pūn,  Iā bô ū lâng ê chhang-miâ."
    }, 
    "3": {
      "mp3": "20/20_030_03.mp3", 
      "text": " Góa bô ha̍k-si̍p tì-hūi, Iā m̄-bat Chì-sèng-ê ê chai-bat."
    }, 
    "4": {
      "mp3": "20/20_030_04.mp3", 
      "text": " Chī-chūi chiūⁿ thiⁿ koh lo̍h--lâi?  Chī-chūi chū-chi̍p hong tī chhiú-tiong-sim?  Chī-chūi pau chúi tī saⁿ-á-lāi?  Chī-chūi tiāⁿ-tio̍h tōe ê sì-ke̍k?  I ê miâ kiò sím-mi̍h, I ê kiáⁿ miâ kiò sím-mi̍h, lí chai mah?"
    }, 
    "5": {
      "mp3": "20/20_030_05.mp3", 
      "text": " Siōng-tè ê ōe, ta̍k-kù lóng sī kè thoàn-liān ê,  Kìⁿ-nā óa-khò I ê, I chiū chòe in ê tîn-pâi."
    }, 
    "6": {
      "mp3": "20/20_030_06.mp3", 
      "text": " I ê ōe, lí m̄-thang ke-thiⁿ;  Kiaⁿ-liáu I chek-pī lí, lí chiū hián-bêng sī kóng pe̍h-chha̍t ê."
    }, 
    "7": {
      "mp3": "20/20_030_07.mp3", 
      "text": " Góa kiû Lí nn̄g kiāⁿ sū;  Tī góa bē sí ê tāi-seng, m̄-thang bô hō͘ góa."
    }, 
    "8": {
      "mp3": "20/20_030_08.mp3", 
      "text": " Kiû Lí hō͘ hu-ké kap pe̍h-chha̍t lī-khui góa hn̄g-hn̄g;  Hō͘ góa bô sòng-hiong iā bô hó-gia̍h;  Ēng só͘ tio̍h ēng ê bí-niû hō͘ góa chia̍h;"
    }, 
    "9": {
      "mp3": "20/20_030_09.mp3", 
      "text": " Kiaⁿ-liáu góa pá-chiok m̄-jīn Lí; kóng Iâ-hô-hoa sī chī-chūi?  Koh kiaⁿ-liáu góa sòng-hiong chiū thau-the̍h;  Tì-kàu siat-to̍k góa ê Siōng-tè ê miâ."
    }, 
    "10": {
      "mp3": "20/20_030_10.mp3", 
      "text": " M̄-thang tùi chú-lâng lâi kóng i ê lô͘-po̍k pháiⁿ-ōe,  Kiaⁿ-liáu i chiù-chó͘ lí,  lí chiū sǹg-chòe ū chōe."
    }, 
    "11": {
      "mp3": "20/20_030_11.mp3", 
      "text": " Ū chi̍t-phài ê lâng chiù-chó͘ i ê lāu-pē,  Iā bô kā i ê lāu-bú chiok-hok."
    }, 
    "12": {
      "mp3": "20/20_030_12.mp3", 
      "text": " Ū chi̍t-phài ê lâng, ka-kī khòaⁿ-chòe chheng-khì;  Chóng-sī bô sóe-tû i ê ù-òe."
    }, 
    "13": {
      "mp3": "20/20_030_13.mp3", 
      "text": " Ū chi̍t-phài ê lâng ba̍k-chiu-thâu chīn-chāi koâiⁿ; Ba̍k-chiu-phê iā thí koâiⁿ-koâiⁿ."
    }, 
    "14": {
      "mp3": "20/20_030_14.mp3", 
      "text": " Ū chi̍t-phài ê lâng i ê gê chhin-chhiūⁿ kiàm, khí chhin-chhiūⁿ to;  Beh thun-bia̍t tōe-bīn-chiūⁿ khùn-khó͘ ê lâng, kap sè-kan ê sòng-hiong lâng."
    }, 
    "15": {
      "mp3": "20/20_030_15.mp3", 
      "text": " Gô͘-khî ū nn̄g ê cha-bó͘-kiáⁿ, siông-siông kóng, Hō͘ góa, hō͘ góa.  Ū saⁿ-hāng bô ti-chiok ê;  Liân hit-hō bô kóng kàu-gia̍h-ê ū sì-hāng;"
    }, 
    "16": {
      "mp3": "20/20_030_16.mp3", 
      "text": " Chiū-sī im-hú, kap bōe hoâi-īn ê chio̍h-thai;  Bô kàu-gia̍h chúi ê tōe, kap bô kóng, Kàu-gia̍h ê hé."
    }, 
    "17": {
      "mp3": "20/20_030_17.mp3", 
      "text": " Hì-lāng lāu-pē,  Khòaⁿ-khin m̄-thiaⁿ-thàn lāu-bú ê ōe,  Hit-hō lâng ê ba̍k-chiu beh hō͘ soaⁿ-kok-tiong ê o͘-a teh--chhut-lâi.  Hō͘ eng-á-kiáⁿ só͘ chia̍h."
    }, 
    "18": {
      "mp3": "20/20_030_18.mp3", 
      "text": " Góa só͘ siūⁿ-bōe-chhut ê kî-biāu, ū saⁿ-hāng;  Liân góa só͘ m̄-chai-ê ū sì-hāng."
    }, 
    "19": {
      "mp3": "20/20_030_19.mp3", 
      "text": " Chiū-sī eng-chiáu tī khong-tiong ê lō͘;  Chôa tī chio̍h-pôaⁿ-téng ê lō͘;  Chûn tī hái-tiong ê lō͘;  Lâm kap lú kau-ha̍p ê lō͘."
    }, 
    "20": {
      "mp3": "20/20_030_20.mp3", 
      "text": " Îm-hū ê lō͘ iā sī án-ni,  I chia̍h-liáu chhit i ê chhùi;  Chiū kóng, Góa bô kiâⁿ pháiⁿ."
    }, 
    "21": {
      "mp3": "20/20_030_21.mp3", 
      "text": " Ūi-tio̍h saⁿ-hāng tōe iô-choah,  Liân tam-tng bōe-khí-ê ū sì-hāng."
    }, 
    "22": {
      "mp3": "20/20_030_22.mp3", 
      "text": " Chiū-sī lô͘-po̍k chòe ông.  Gōng-lâng chia̍h kàu-gia̍h;"
    }, 
    "23": {
      "mp3": "20/20_030_23.mp3", 
      "text": " Bô lâng-iân ê lú-chú chhut-kè;  Lú-pī sòa-chiap chú-bú."
    }, 
    "24": {
      "mp3": "20/20_030_24.mp3", 
      "text": " Tōe-bīn-chiūⁿ ū sì-hāng bî-sòe ê mi̍h,  Chóng-sī ke̍k tì-sek."
    }, 
    "25": {
      "mp3": "20/20_030_25.mp3", 
      "text": " Káu-hiā sī bô-la̍t ê chéng-lūi,  Chóng-sī tī hē-thiⁿ ê sî pī-pān bí-niû."
    }, 
    "26": {
      "mp3": "20/20_030_26.mp3", 
      "text": " Sa-hoan sī loán-jio̍k ê chéng-lūi,  Chóng-sī tī chio̍h-pôaⁿ-tiong khí-chhù."
    }, 
    "27": {
      "mp3": "20/20_030_27.mp3", 
      "text": " Chháu-meh bô kun-ông,  Chóng-sī lóng ōe hun-tūi chhut-khì."
    }, 
    "28": {
      "mp3": "20/20_030_28.mp3", 
      "text": " Siān-lâng ēng chhiú khîⁿ,  Chóng-sī tiàm tī ông-kiong."
    }, 
    "29": {
      "mp3": "20/20_030_29.mp3", 
      "text": " Pō͘-kiâⁿ ui-hong-ê ū saⁿ-hāng,  Liân kiâⁿ-ta̍h ui-hong-ê ū sì-hāng."
    }, 
    "30": {
      "mp3": "20/20_030_30.mp3", 
      "text": " Sai, chiū-sī iá-siù tiong tē-it béng ê,  Bô ūi-tio̍h pa̍t-mi̍h lâi siám-pī."
    }, 
    "31": {
      "mp3": "20/20_030_31.mp3", 
      "text": " La̍h-káu, kap kang ê soaⁿ-iûⁿ;  Í-ki̍p bô lâng tí-te̍k ê kun-ông."
    }, 
    "32": {
      "mp3": "20/20_030_32.mp3", 
      "text": " Lí nā chū-ko gōng-gōng chòe,  Á-sī chûn pháiⁿ liām-thâu;  tio̍h ēng chhiú ng chhùi."
    }, 
    "33": {
      "mp3": "20/20_030_33.mp3", 
      "text": " Phah gû-leng ōe chiâⁿ ni-iû,  Phah-tio̍h phīⁿ ōe chhut-huih;  Chhin-chhiūⁿ án-ni kek siū-khì ōe khí saⁿ-chiⁿ."
    }
  }, 
  "31": {
    "1": {
      "mp3": "20/20_031_01.mp3", 
      "text": " Má-sat ông Lī-bō͘-i-le̍k ê ōe, chiū-sī i ê lāu-bú só͘ kà-sī ê."
    }, 
    "2": {
      "mp3": "20/20_031_02.mp3", 
      "text": " Góa ê kiáⁿ ah, tio̍h cháiⁿ-iūⁿ?  góa chhin-siⁿ ê kiáⁿ ah, tio̍h cháiⁿ-iūⁿ?  Góa hē-goān tit-tio̍h ê kiáⁿ ah, tio̍h cháiⁿ-iūⁿ ah?"
    }, 
    "3": {
      "mp3": "20/20_031_03.mp3", 
      "text": " M̄-thang chiong lí ê cheng-le̍k hō͘ hū-jîn-lâng,  Lí ê só͘ kiâⁿ m̄-thang thàn hiah ê pāi-hoāi ông ê."
    }, 
    "4": {
      "mp3": "20/20_031_04.mp3", 
      "text": " Lī-bō͘-i-le̍k ah, lim-chiú m̄-sī ông só͘ ha̍p-gî, m̄-sī ông só͘ ha̍p-gî; Ông-chhin kóng, Kāu-chiú tī toh-lo̍h? iā sī bô ha̍p-gî."
    }, 
    "5": {
      "mp3": "20/20_031_05.mp3", 
      "text": " Kiaⁿ-liáu in lim--lo̍h-khì chiū bōe-kì-tit lu̍t-hoat;  Phian-toàn it-chhè siū-khó͘ ê lâng ê àn-kiāⁿ."
    }, 
    "6": {
      "mp3": "20/20_031_06.mp3", 
      "text": " Kāu-chiú tio̍h hō͘ beh sí ê lâng,  Chiú tio̍h hō͘ khó͘-sim ê lâng;"
    }, 
    "7": {
      "mp3": "20/20_031_07.mp3", 
      "text": " Hō͘ i lim-liáu bōe-kì-tit i ê sòng-hiong;  Bô koh kì-tit i ê kan-khó͘."
    }, 
    "8": {
      "mp3": "20/20_031_08.mp3", 
      "text": " Lí tio̍h ūi-tio̍h é-káu-ê lâi khui-chhùi;  Ūi-tio̍h it-chhè bô i-óa--ê, lâi sin in ê oan."
    }, 
    "9": {
      "mp3": "20/20_031_09.mp3", 
      "text": " Lí tio̍h khui-chhùi chiàu kong-gī phòaⁿ-toàn;  Ūi-tio̍h khùn-khó͘ kap sòng-hiong-ê sin-oan."
    }, 
    "10": {
      "mp3": "20/20_031_10.mp3", 
      "text": " Ū châi-tek ê hū-jîn-lâng chī-chūi ōe chhē-tio̍h ah?  I ê kà-ti̍t tōa-tōa iâⁿ-kè pó-chio̍h."
    }, 
    "11": {
      "mp3": "20/20_031_11.mp3", 
      "text": " I ê tiōng-hu ê sim óa-khò i,  Lóng bô khiàm-kheh châi-lī."
    }, 
    "12": {
      "mp3": "20/20_031_12.mp3", 
      "text": " I chi̍t-sì-lâng ê ji̍t,  Hō͘ tiōng-hu ū lī-ek bô sún-hāi."
    }, 
    "13": {
      "mp3": "20/20_031_13.mp3", 
      "text": " I chhē mî-iûⁿ ê mn̂g kap iù-môa,  Kam-sim ēng chhiú chòe kang."
    }, 
    "14": {
      "mp3": "20/20_031_14.mp3", 
      "text": " I chhin-chhiūⁿ seng-lí chûn,  Tùi hn̄g-hn̄g ūn i ê bí-niû lâi."
    }, 
    "15": {
      "mp3": "20/20_031_15.mp3", 
      "text": " Thiⁿ bē kng, i chiū khí-lâi,  Ēng chia̍h-mi̍h pun hō͘ ke-lāi ê lâng;  Chiong eng-kai chòe ê kang hun-phài lú-pī."
    }, 
    "16": {
      "mp3": "20/20_031_16.mp3", 
      "text": " I chim-chiok khòaⁿ chhân-hn̂g, chiū bóe i;  Ēng i ê chhiú só͘-thàn-ê, lâi chai-chèng phû-tô-hn̂g."
    }, 
    "17": {
      "mp3": "20/20_031_17.mp3", 
      "text": " I ēng khùi-la̍t hâ-io,  Hō͘ chhiú-kut giám-ngī."
    }, 
    "18": {
      "mp3": "20/20_031_18.mp3", 
      "text": " I chai só͘ keng-êng-ê ū lī-ek;  I ê teng thong-mî bô hoa."
    }, 
    "19": {
      "mp3": "20/20_031_19.mp3", 
      "text": " I ê chhiú the̍h a̍k-á,  I ê chhiú-sim hōaⁿ pháng-chhia."
    }, 
    "20": {
      "mp3": "20/20_031_20.mp3", 
      "text": " I chhut-chhiú chín-chè kan-khó͘ lâng;  Chhun-chhiú pang-chān sòng-hiong lâng."
    }, 
    "21": {
      "mp3": "20/20_031_21.mp3", 
      "text": " I bô in-ūi lo̍h-seh, ūi ke-lāi ê lâng khòa-lū;  In-ūi choân-ke lóng chhēng chu-âng ê i-ho̍k."
    }, 
    "22": {
      "mp3": "20/20_031_22.mp3", 
      "text": " I ūi ka-kī chòe súi ê thán-á;  I só͘ chhēng-ê chiū-sī iù-tōe-pò͘ kap chí-sek ê pò͘."
    }, 
    "23": {
      "mp3": "20/20_031_23.mp3", 
      "text": " I ê tiōng-hu tī siâⁿ-mn̂g-kháu lâng-lâng bat i;  In-ūi i kap pún-tōe ê tióng-ló saⁿ-kap chē."
    }, 
    "24": {
      "mp3": "20/20_031_24.mp3", 
      "text": " I chòe iù-tōe-pò͘ ê i-chiûⁿ khì bōe;  Koh chiong io-tòa bōe hō͘ seng-lí lâng."
    }, 
    "25": {
      "mp3": "20/20_031_25.mp3", 
      "text": " Khùi-la̍t kap ui-gî sī i ê i-ho̍k;  I siūⁿ-tio̍h chiong-lâi ê kéng-hóng, chiū hoaⁿ-hí chhiò."
    }, 
    "26": {
      "mp3": "20/20_031_26.mp3", 
      "text": " I khui-chhùi chiū kóng tì-sek ê ōe;  I ê chi̍h ū jîn-chû ê kà-sī."
    }, 
    "27": {
      "mp3": "20/20_031_27.mp3", 
      "text": " I chim-chiok khòaⁿ ke-lāi ê sū, Bô chia̍h êng- pn̄g."
    }, 
    "28": {
      "mp3": "20/20_031_28.mp3", 
      "text": " I ê kiáⁿ-jî khí-lâi chheng i ū hok-khì;  I ê tiōng-hu iā o-ló i,"
    }, 
    "29": {
      "mp3": "20/20_031_29.mp3", 
      "text": " Kóng, Cha-bó͘-kiáⁿ hó tek-hēng--ê chōe-chōe,  To̍k-to̍k lí kài-tē-it ê."
    }, 
    "30": {
      "mp3": "20/20_031_30.mp3", 
      "text": " Hó jîn-châi sī hu-ké ê, súi iā sī khang-khang;  To̍k-to̍k kèng-ùi Iâ-hô-hoa ê hū-jîn-lâng beh tit-tio̍h o-ló."
    }, 
    "31": {
      "mp3": "20/20_031_31.mp3", 
      "text": " I ê chhiú só͘ chòe ê hāu-kó kui i;  I ê kang tī siâⁿ-mn̂g beh o-ló i."
    }
  }, 
  "bookno": 20
}