{
  "1": {
    "1": {
      "mp3": "28/28_001_01.mp3", 
      "text": " Tng O͘-se-ngá, Iok-thán, A-hap-su, Hi-se-ka saⁿ-sòa chòe Iû-tāi ông, Iok-a-si ê kiáⁿ Iâ-lô-pho-àm chòe Í-sek-lia̍t ông ê sî, Iâ-hô-hoa ê ōe lîm-kàu Pī-lī ê kiáⁿ Hô-se-a."
    }, 
    "2": {
      "mp3": "28/28_001_02.mp3", 
      "text": " Iâ-hô-hoa khí-thâu tùi Hô-se-a kóng ê ōe sī án-ni.  Iâ-hô-hoa tùi Hô-se-a kóng, Lí tio̍h khì chhōa îm-hū chòe bó͘, iā tit-tio̍h tùi îm-loān só͘ siⁿ ê kiáⁿ; in-ūi chit-ê tōe-hng tōa kiâⁿ îm-loān, lī-khui Iâ-hô-hoa."
    }, 
    "3": {
      "mp3": "28/28_001_03.mp3", 
      "text": " Tùi án-ni i chiū khì chhōa Tek-la̍h-im ê cha-bó͘-kiáⁿ Ko-bia̍t; hū-jîn-lâng hoâi-īn, kā i siⁿ chi̍t ê kiáⁿ."
    }, 
    "4": {
      "mp3": "28/28_001_04.mp3", 
      "text": " Iâ-hô-hoa tùi i kóng, Kā i miâ kiò Iâ-su-lia̍t; in-ūi koh tiap-á-kú, Góa beh pān Iâ-hō͘ ê ke tī Iâ-su-lia̍t thâi-lâng lâu-huih ê chōe, iā beh hō͘ Í-sek-lia̍t-ke ê kok bô--khì."
    }, 
    "5": {
      "mp3": "28/28_001_05.mp3", 
      "text": " Kàu hit-ji̍t Góa beh tī Iâ-su-lia̍t pîⁿ-iûⁿ, at-chi̍h Í-sek-lia̍t ê keng."
    }, 
    "6": {
      "mp3": "28/28_001_06.mp3", 
      "text": " Hū-jîn-lâng koh hoâi-īn, siⁿ chi̍t-ê cha-bó͘-kiáⁿ; Iâ-hô-hoa tùi Hô-se-a kóng, Kā i hō-miâ Lô-lō͘-hap-má, in-ūi Góa bô beh koh lîn-bín Í-sek-lia̍t-ke, koat-toàn bô sià-bián in."
    }, 
    "7": {
      "mp3": "28/28_001_07.mp3", 
      "text": " Chóng-sī Góa beh lîn-bín Iû-tāi-ke, ēng Iâ-hô-hoa in ê Siōng-tè kiù in, m̄-sī ēng keng, ēng to, ēng kau-chiàn, ēng bé, kap ēng bé-peng lâi kiù in."
    }, 
    "8": {
      "mp3": "28/28_001_08.mp3", 
      "text": " Lô-lō͘-hap-má tn̄g-lin liáu-āu, hū-jîn-lâng koh hoâi-īn, siⁿ chi̍t ê kiáⁿ."
    }, 
    "9": {
      "mp3": "28/28_001_09.mp3", 
      "text": " Iâ-hô-hoa kóng, Tio̍h kā i hō-miâ kiò Lô-a-bí; in-ūi lín m̄-sī Góa ê peh-sìⁿ, Góa iā m̄-chòe lín ê Siōng-tè."
    }, 
    "10": {
      "mp3": "28/28_001_10.mp3", 
      "text": " Chóng-sī Í-sek-lia̍t ê lâng-gia̍h beh chhin-chhiūⁿ hái-soa, bōe niû--tit, bōe sǹg--tit; chêng tī sím-mi̍h só͘-chāi tùi in kóng, Lín m̄-sī Góa ê peh-sìⁿ, chiong-lâi tī-hia beh tùi in kóng, Lín sī éng-oa̍h Siōng-tè ê kiáⁿ."
    }, 
    "11": {
      "mp3": "28/28_001_11.mp3", 
      "text": " Iû-tāi lâng kap Í-sek-lia̍t lâng beh saⁿ-kap chū-chi̍p, ūi ka-kī siat-li̍p chi̍t ê thâu-lâng, tùi chit ê tōe chiūⁿ--khì; in-ūi Iâ-su-lia̍t ê ji̍t beh chòe tōa ê ji̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "28/28_002_01.mp3", 
      "text": " Tio̍h tùi lín ê hiaⁿ-tī kóng, A-bí, koh tùi lín ê chí-bē kóng, Lō͘-hap-má."
    }, 
    "2": {
      "mp3": "28/28_002_02.mp3", 
      "text": " Tio̍h kap lín lāu-bú piān-lūn, koh piān-lūn; in-ūi i m̄-sī Góa ê bó͘, Góa iā m̄-sī i ê tiōng-hu; kah i tû--khì bīn--nih ê îm-loān, kap i heng-khám ê îm-hēng;"
    }, 
    "3": {
      "mp3": "28/28_002_03.mp3", 
      "text": " bián-tit Góa kā i thǹg kng-kng, hō͘ i chhin-chhiūⁿ tú-á chhut-sì ê ji̍t, hō͘ i chhin-chhiūⁿ khòng-iá, chhin-chhiūⁿ ta-sò ê tōe, hō͘ i tùi chhùi-ta lâi sí."
    }, 
    "4": {
      "mp3": "28/28_002_04.mp3", 
      "text": " Góa bô beh lîn-bín i ê kiáⁿ, in-ūi in sī tùi îm-loān siⁿ ê kiáⁿ."
    }, 
    "5": {
      "mp3": "28/28_002_05.mp3", 
      "text": " In-ūi in ê lāu-bú kiâⁿ îm-loān; hoâi-īn--ê chòe-chhut kiàn-siàu sū; in-ūi i kóng, Góa beh tè góa só͘ loân-ài ê lâng, góa ê piáⁿ, chúi, iûⁿ-mn̂g, môa, iû kap góa só͘ lim--ê, lóng sī in hō͘ góa."
    }, 
    "6": {
      "mp3": "28/28_002_06.mp3", 
      "text": " Khòaⁿ ah, in-ūi án-ni, Góa beh ēng chhì-á chó͘-that i ê lō͘, choh-chhiûⁿ hō͘ i chhē-bô i ê lō͘."
    }, 
    "7": {
      "mp3": "28/28_002_07.mp3", 
      "text": " I beh tui-jip só͘ loân-ài ê lâng, nā-sī jip-bōe-tio̍h, i beh chhē in, chóng-sī chhē-bōe-tio̍h; chiū kóng, Góa beh tò-khì chhē góa ê pún-hu, in-ūi góa hit-sî ê kéng-hóng pí hiān-kim iáu khah-hó."
    }, 
    "8": {
      "mp3": "28/28_002_08.mp3", 
      "text": " I m̄-chai i ê ngó͘-kok, chiú, iû, sī Góa hō͘ i; ke-thiⁿ i ê gûn kap kim--ê, iā sī Góa; i ēng chiah-ê ho̍k-sāi Pa-le̍k."
    }, 
    "9": {
      "mp3": "28/28_002_09.mp3", 
      "text": " Só͘-í kàu siu-koah ê ji̍t, Góa beh chiong Góa ê ngó͘-kok tùi in the̍h tò-tńg; koh tī chhut-chiú ê sî, beh chiong Góa ê sin-chiú the̍h tò-tńg, iā beh chiong Góa hō͘ i thang jia chhiah-theh ê iûⁿ-mn̂g kap môa, chhiúⁿ tò-tńg."
    }, 
    "10": {
      "mp3": "28/28_002_10.mp3", 
      "text": " Taⁿ Góa beh tī i só͘ loân-ài ê lâng ê ba̍k-chiu-chêng, lō͘-chhut i ê îm-hēng; tek-khak bô lâng ōe kiù i thoat-lī Góa ê chhiú."
    }, 
    "11": {
      "mp3": "28/28_002_11.mp3", 
      "text": " Góa beh soah in hiah ê iàn-lo̍k, choeh-iân, ge̍h ê chhoe-it, an-hioh-ji̍t, kap lóng-chóng ê choeh-kî."
    }, 
    "12": {
      "mp3": "28/28_002_12.mp3", 
      "text": " Góa iā beh húi-hoāi i ê phû-tô-chhiū, kap bû-hoa-kó chhiū, chiū-sī kóng, Che sī hiah-ê loân-ài góa--ê hō͘ góa ê lé-sò͘; Góa beh hō͘ hiah-ê piàn-chòe chhiū-nâ, hō͘ iá-siù chia̍h--i."
    }, 
    "13": {
      "mp3": "28/28_002_13.mp3", 
      "text": " I chêng-ji̍t sio-hiuⁿ ho̍k-sāi chiah ê Pa-le̍k, koh ēng hī-kau kap pa̍t-hō siú-sek ka-kī chng-thāⁿ, tè i saⁿ-loân-ài ê lâng, lâi bōe-kì-tit Góa; in-ūi án-ni Góa beh pān--i. Che sī Iâ-hô-hoa kóng--ê."
    }, 
    "14": {
      "mp3": "28/28_002_14.mp3", 
      "text": " Khòaⁿ ah, Góa beh chio-ho͘ i, chhōa i kàu khòng-iá, ēng ōe an-ùi i."
    }, 
    "15": {
      "mp3": "28/28_002_15.mp3", 
      "text": " Góa iā beh tùi-hia siúⁿ-sù i phû-tô-hn̂g, koh siúⁿ-sù i A-kat ê soaⁿ-kok chòe ǹg-bāng ê mn̂g; i beh tī-hia ìn-siaⁿ, kap siàu-liân ê ji̍t bô koh-iūⁿ, kap tùi Ai-ki̍p tōe chiūⁿ-lâi ê ji̍t saⁿ-tâng."
    }, 
    "16": {
      "mp3": "28/28_002_16.mp3", 
      "text": " Iâ-hô-hoa kóng, Tng hit-ji̍t lí beh kiò Góa kóng, Góa ê tiōng-hu ah, bô koh kiò Góa kóng, Góa ê Chú ah."
    }, 
    "17": {
      "mp3": "28/28_002_17.mp3", 
      "text": " In-ūi Góa beh tùi in ê chhùi tû--khì chiah ê Pa-le̍k ê miâ, bô koh ēng chit ê miâ kì-liām i."
    }, 
    "18": {
      "mp3": "28/28_002_18.mp3", 
      "text": " Tng hit-ji̍t Góa beh ūi-tio̍h in, kap chhân-iá ê cháu-siù, kap khong-tiong ê pe-chiáu, í-ki̍p tōe-chiūⁿ ê thâng-thōa li̍p-iok; Góa iā beh tùi chit ê tōe-hng at-chi̍h keng, to, kau-chiàn, hō͘ in an-jiân tó-teh khùn."
    }, 
    "19": {
      "mp3": "28/28_002_19.mp3", 
      "text": " Góa beh phèng-tiāⁿ lí éng-oán kui tī Góa, koh Góa beh ēng kong-gī, kong-pêng, chû-ài, lîn-bín, phèng-tiāⁿ lí kui Góa."
    }, 
    "20": {
      "mp3": "28/28_002_20.mp3", 
      "text": " Góa iā beh ēng sêng-si̍t phèng-tiāⁿ lí kui Góa, lí chiū beh bat Iâ-hô-hoa."
    }, 
    "21": {
      "mp3": "28/28_002_21.mp3", 
      "text": " Iâ-hô-hoa kóng, Hit-ji̍t Góa beh ìn-tap, Góa beh ìn-tap thiⁿ, thiⁿ beh ìn-tap tōe;"
    }, 
    "22": {
      "mp3": "28/28_002_22.mp3", 
      "text": " tōe beh ìn-tap gō͘-kak, chiú, iû, chiah-ê beh ìn-tap Iâ-su-lia̍t."
    }, 
    "23": {
      "mp3": "28/28_002_23.mp3", 
      "text": " Góa beh ūi ka-kī chai-chèng i tī chit ê tōe; pêng-sò͘ bô tit-tio̍h lîn-bín--ê, Góa beh lîn-bín--i; m̄-sī Góa ê peh-sìⁿ--ê, Góa beh tùi i kóng, Lí sī Góa ê peh-sìⁿ, i iā beh kóng, Lí sī góa ê Siōng-tè."
    }
  }, 
  "3": {
    "1": {
      "mp3": "28/28_003_01.mp3", 
      "text": " Iâ-hô-hoa tùi góa kóng, Lí tio̍h koh khì thiàⁿ hū-jîn-lâng, sī îm-hū, iā sī i siong-hó ê lâng só͘-thiàⁿ--ê, chhin-chhiūⁿ Iâ-hô-hoa thiàⁿ Í-sek-lia̍t lâng, chóng-sī in phian-ǹg pa̍t ê siōng-tè, hoaⁿ-hí phû-tô-koaⁿ-piáⁿ."
    }, 
    "2": {
      "mp3": "28/28_003_02.mp3", 
      "text": " Góa chiū ēng gûn cha̍p-gō͘ sià-khek-le̍k, tōa-be̍h chi̍t hō-mûi-jíⁿ, koh pòaⁿ hō-mûi-jíⁿ, bóe i kui góa."
    }, 
    "3": {
      "mp3": "28/28_003_03.mp3", 
      "text": " Góa tùi i kóng, Lí tio̍h ūi góa ka-kī tòa chōe-chōe ji̍t; m̄-thang kiâⁿ-îm, iā m̄-thang tè pa̍t-lâng; góa tùi tī lí iā beh án-ni."
    }, 
    "4": {
      "mp3": "28/28_003_04.mp3", 
      "text": " In-ūi Í-sek-lia̍t iā beh ka-kī tòa chōe-chōe ji̍t, bô kun-ông, bô siú-léng, bô chè-sū, bô tiau-khek ê thiāu, bô í-hut-tek, bô ke-lāi ê ngó͘-siōng."
    }, 
    "5": {
      "mp3": "28/28_003_05.mp3", 
      "text": " Āu-lâi Í-sek-lia̍t lâng beh oa̍t-tńg lâi chhē in ê Siōng-tè Iâ-hô-hoa, kap in ê ông Tāi-pi̍t; ji̍t-āu in beh ēng kiaⁿ-ùi ǹg Iâ-hô-hoa, kap I ê un-hūi."
    }
  }, 
  "4": {
    "1": {
      "mp3": "28/28_004_01.mp3", 
      "text": " Í-sek-lia̍t lâng ah, lín tio̍h thiaⁿ Iâ-hô-hoa ê ōe; in-ūi Iâ-hô-hoa kap chit só͘-chāi ê lâng piān-lūn; in-ūi tī chit ê tōe-hng bô sêng-si̍t, bô jîn-chû, bô lâng bat Siōng-tè."
    }, 
    "2": {
      "mp3": "28/28_004_02.mp3", 
      "text": " Chí-ū chiù-chōa, pōe-iok, thâi-lâng, thau-the̍h, kan-îm, kiông-pō, thâi lâng bô soah."
    }, 
    "3": {
      "mp3": "28/28_004_03.mp3", 
      "text": " Só͘-í chit ê tōe-hng beh pi-ai, kî-tiong khiā-khí ê lâng, kap chhân-iá ê siù, khong-tiong ê chiáu, lóng beh soe-bî; hái-tiong ê hî iā beh bô--khì."
    }, 
    "4": {
      "mp3": "28/28_004_04.mp3", 
      "text": " Chóng-sī lâng m̄-thang piān-lūn, m̄-thang saⁿ chek-pī; in-ūi lí ê peh-sìⁿ chhin-chhiūⁿ kap chè-si piān-pok--ê chi̍t-iūⁿ."
    }, 
    "5": {
      "mp3": "28/28_004_05.mp3", 
      "text": " Lí beh tī ji̍t--sî poa̍h-tó, sian-ti iā beh tī mî--sî kap lí saⁿ-kap poa̍h-tó, Góa beh bia̍t-bô lí ê lāu-bú."
    }, 
    "6": {
      "mp3": "28/28_004_06.mp3", 
      "text": " Góa ê peh-sìⁿ in-ūi bû-ti lâi bia̍t-bô; in-ūi lí khì-sak tì-sek, Góa iā beh khì-sak lí, hō͘ lí bô thang koh chòe chè-si ho̍k-sāi Góa; lí kì-jiân bōe-kì-tit lí ê Siōng-tè ê lu̍t-hoat, Góa iā beh bōe-kì-tit lí ê kiáⁿ-jî."
    }, 
    "7": {
      "mp3": "28/28_004_07.mp3", 
      "text": " In ke-thiⁿ ná-chōe, chiū ná tek-chōe Góa; Góa beh hō͘ i ê êng-kng piàn-chòe lêng-jio̍k."
    }, 
    "8": {
      "mp3": "28/28_004_08.mp3", 
      "text": " In chia̍h Góa ê peh-sìⁿ ê sio̍k-chōe-chè, ì-ài in hoān-chōe."
    }, 
    "9": {
      "mp3": "28/28_004_09.mp3", 
      "text": " Chiong-lâi peh-sìⁿ cháiⁿ-iūⁿ, chè-si iā beh án-ni; Góa beh in-ūi in só͘ kiâⁿ--ê lâi pān in, chiàu in só͘ chòe--ê lâi pò-èng in."
    }, 
    "10": {
      "mp3": "28/28_004_10.mp3", 
      "text": " In chia̍h iā bōe tit-tio̍h pá, kiâⁿ-îm iā bô ke-thiⁿ lâng; in-ūi in pàng-sak Iâ-hô-hoa, m̄ thiaⁿ-thàn--I."
    }, 
    "11": {
      "mp3": "28/28_004_11.mp3", 
      "text": " Îm-hēng kap chiú kap sin-chiú sī toa̍t lâng ê sim."
    }, 
    "12": {
      "mp3": "28/28_004_12.mp3", 
      "text": " Góa ê peh-sìⁿ mn̄g in ê chhâ-thâu, koh in ê koáiⁿ-á chí-sī in;  in-ūi in kiâⁿ-îm ê sim hō͘ in sit-bê; in kiâⁿ-îm lī-khui in ê Siōng-tè ê koán-hat."
    }, 
    "13": {
      "mp3": "28/28_004_13.mp3", 
      "text": " In hiàn-chè tī soaⁿ-téng, sio-hiuⁿ tī soaⁿ-thâu, tī siōng-chhiū, iông-chhiū, lek-chhiū ê ē-bīn, in-ūi in ê ìm-ńg ê hó; só͘-í lín ê cha-bó͘-kiáⁿ îm-loān, lín ê sin-niû kiâⁿ-îm."
    }, 
    "14": {
      "mp3": "28/28_004_14.mp3", 
      "text": " Lín ê cha-bó͘-kiáⁿ îm-loān, lín ê sin-niû kiâⁿ-îm, Góa bô hêng-hoa̍t in; in-ūi hiah ê ta-po͘-lâng kap chhiong-ki lēng-gōa tòa, kap biō-lāi ê ki-lú saⁿ-kap hiàn-chè; chit-hō bû-ti ê peh-sìⁿ tek-khak chhia-tó."
    }, 
    "15": {
      "mp3": "28/28_004_15.mp3", 
      "text": " Í-sek-lia̍t ah, lí sui-jiân kiâⁿ-îm, chóng-sī Iû-tāi m̄-thang hoān-chōe; m̄-thang khì Kiat-kah, iā m̄-thang chiūⁿ-kàu Pek-a-bûn, iā m̄-thang kí éng-oa̍h ê Iâ-hô-hoa lâi chiù-chōa."
    }, 
    "16": {
      "mp3": "28/28_004_16.mp3", 
      "text": " Í-sek-lia̍t ngī-phīⁿ, chhin-chhiūⁿ ngī-phīⁿ ê gû-bú; taⁿ Iâ-hô-hoa beh chhī in, chhin-chhiūⁿ chhī iûⁿ tī khui-khoah ê tōe."
    }, 
    "17": {
      "mp3": "28/28_004_17.mp3", 
      "text": " Í-hoat-liân kiat-liân ngó͘-siōng, chhut-chāi--i."
    }, 
    "18": {
      "mp3": "28/28_004_18.mp3", 
      "text": " In só͘ lim--ê í-keng hoat-sng, in siông-siông kiâⁿ-îm, in ê koaⁿ-tiúⁿ chin hoaⁿ-hí kiàn-siàu sū."
    }, 
    "19": {
      "mp3": "28/28_004_19.mp3", 
      "text": " Hong ēng i ê si̍t kńg--i; in beh ūi-tio̍h in ê chè-sū, tì-kàu kiàn-siàu."
    }
  }, 
  "5": {
    "1": {
      "mp3": "28/28_005_01.mp3", 
      "text": " Chè-si ah, lín tio̍h thiaⁿ chit-ê; Í-sek-lia̍t-ke ah, lín tio̍h chù-ì; ông-chhin ah, lín tio̍h àⁿ hī-khang; in-ūi sím-phòaⁿ koan-hē tī lín, in-ūi lín chòe oa̍h-tauh tī Bí-su-pa, chòe lô-bāng tiuⁿ tī Tha-po̍k."
    }, 
    "2": {
      "mp3": "28/28_005_02.mp3", 
      "text": " Chiah ê pōe-ge̍k ê lâng tōa kiâⁿ thâi-lâng; Góa beh chek-hoa̍t in."
    }, 
    "3": {
      "mp3": "28/28_005_03.mp3", 
      "text": " Góa bat Í-hoat-liân, Í-sek-lia̍t iā bōe ún-ba̍t tī Góa; Í-hoat-liân ah, taⁿ lí kiâⁿ-îm, Í-sek-lia̍t bak-tio̍h lâ-sâm."
    }, 
    "4": {
      "mp3": "28/28_005_04.mp3", 
      "text": " In só͘-chòe--ê chó͘-tòng in kui tī in ê Siōng-tè; in-ūi îm-loān ê sim tī in lāi-bīn, in iā m̄-bat Iâ-hô-hoa."
    }, 
    "5": {
      "mp3": "28/28_005_05.mp3", 
      "text": " Í-sek-lia̍t ê kiau-ngō͘ tng-bīn kan-chèng in; só͘-í Í-sek-lia̍t kap Í-hoat-liân, beh in-ūi in ê chōe-kòa lâi tio̍h-tak; Iû-tāi iā beh kap in saⁿ-kap tio̍h-tak."
    }, 
    "6": {
      "mp3": "28/28_005_06.mp3", 
      "text": " In beh tòa gû-kûn iûⁿ-kûn khì chhē Iâ-hô-hoa, chóng-sī chhē-bōe-tio̍h; in-ūi I í-keng lī-khui in."
    }, 
    "7": {
      "mp3": "28/28_005_07.mp3", 
      "text": " In ǹg Iâ-hô-hoa kiâⁿ khúi-chà, thau-siⁿ kiáⁿ; taⁿ kàu ge̍h ê chhoe-it, in kap in ê sán-gia̍p beh siū thun-bia̍t."
    }, 
    "8": {
      "mp3": "28/28_005_08.mp3", 
      "text": " Lín tio̍h tī Ki-pí-a pûn sàu-kak, tī La̍h-má pûn hō-thâu; tī Pek-a-bûn chhut kéng-kò ê siaⁿ, kóng, Piān-ngá-bín ah, tī lí ê āu-bīn."
    }, 
    "9": {
      "mp3": "28/28_005_09.mp3", 
      "text": " Tī chek-hoa̍t ê ji̍t, Í-hoat-liân beh pha-hng; Góa tī Í-sek-lia̍t chiah ê chi-phài tiong, hō͘ in chai chiong-lâi tek-khak ū ê sū."
    }, 
    "10": {
      "mp3": "28/28_005_10.mp3", 
      "text": " Iû-tāi ê siú-léng chhin-chhiūⁿ chhian-sóa tōe-kài ê lâng; Góa beh piàⁿ Góa ê siū-khì tī in ê sin-chiūⁿ, chhin-chhiūⁿ piàⁿ-chúi chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "28/28_005_11.mp3", 
      "text": " Í-hoat-liân siū pō-gio̍k, siū sím-phòaⁿ ap-chè; in-ūi i kam-sim thàn bēng-lēng."
    }, 
    "12": {
      "mp3": "28/28_005_12.mp3", 
      "text": " Só͘-í Góa tùi tī Í-hoat-liân, chhin-chhiūⁿ chiù-thâng, tùi tī Iû-tāi chhin-chhiūⁿ hiú-hoāi i--ê."
    }, 
    "13": {
      "mp3": "28/28_005_13.mp3", 
      "text": " Í-hoat-liân khòaⁿ-kìⁿ ka-kī ū pīⁿ, Iû-tāi khòaⁿ pún-sin ū siong; Í-hoat-liân chiū khì A-su̍t, chhe lâng khì kìⁿ Iâ-lûi-pò͘ ông; i bōe-ōe i-hó lí, iā bōe-ōe hō͘ lí ê siong hó."
    }, 
    "14": {
      "mp3": "28/28_005_14.mp3", 
      "text": " Góa tùi-tī Í-hoat-liân beh chhin-chhiūⁿ sai, tùi-tī Iû-tāi ke chhin-chhiūⁿ ióng ê sai; Góa beh thiah-li̍h chiah khì; Góa beh kā khì, bô ū kiù i--ê."
    }, 
    "15": {
      "mp3": "28/28_005_15.mp3", 
      "text": " Taⁿ góa beh khì, tò-khì Góa ê só͘-chāi, kàu in jīn ka-kī ê chōe, kiû kìⁿ Góa ê bīn; in tī kip-lān ê sî, beh chhiat-chhiat chhē-kiû Góa."
    }
  }, 
  "6": {
    "1": {
      "mp3": "28/28_006_01.mp3", 
      "text": " Lâi ah, lán tio̍h kui-óa Iâ-hô-hoa; I thiah-li̍h lán, iā beh i-hó lán; I phah lán, iā beh pau lán ê siong."
    }, 
    "2": {
      "mp3": "28/28_006_02.mp3", 
      "text": " Kè nn̄g ji̍t I beh hō͘ lán koh-oa̍h; kàu tē-saⁿ-ji̍t, I beh hō͘ lán khí-lâi, lán chiū oa̍h tī I ê bīn-chêng."
    }, 
    "3": {
      "mp3": "28/28_006_03.mp3", 
      "text": " Lán tio̍h jīn-bat Iâ-hô-hoa, chhut-la̍t chìn-chêng lâi bat I; I ún-tàng chhut-hiān chhin-chhiūⁿ thiⁿ-kng-chá ê kng, I beh lîm-kàu lán, chhin-chhiūⁿ hō͘, iā chhin-chhiūⁿ chhun-thiⁿ ê hō͘, lūn-te̍k thó͘-tōe."
    }, 
    "4": {
      "mp3": "28/28_006_04.mp3", 
      "text": " Í-hoat-liân ah, Góa beh cháiⁿ-iūⁿ khoán-thāi lí? Iû-tāi ah, Góa beh cháiⁿ-iūⁿ khoán-thāi lí? in-ūi lí ê siān-liông chhin-chhiūⁿ chá-khí-sî ê hûn-bū, koh chhin-chhiūⁿ kín-kín ta ê lō͘-chúi."
    }, 
    "5": {
      "mp3": "28/28_006_05.mp3", 
      "text": " In-ūi án-ni, Góa ēng sian-ti thâi-siah in: ēng Góa chhùi-lāi ê ōe, thâi-sí in.  Góa ê sím-phòaⁿ chhin-chhiūⁿ kng hoat-chhut."
    }, 
    "6": {
      "mp3": "28/28_006_06.mp3", 
      "text": " In-ūi Góa ài lîn-bín, m̄-ài chè-sū, ài lâng bat Siōng-tè, iâⁿ-kè sio-chè."
    }, 
    "7": {
      "mp3": "28/28_006_07.mp3", 
      "text": " Chóng-sī in pōe-iok chhin-chhiūⁿ A-tong; tī-hia ǹg Góa kiâⁿ khúi-chà."
    }, 
    "8": {
      "mp3": "28/28_006_08.mp3", 
      "text": " Ki-lia̍t chiū-sī kiâⁿ-pháiⁿ--ê ê siâⁿ, bak-tio̍h huih-jiah."
    }, 
    "9": {
      "mp3": "28/28_006_09.mp3", 
      "text": " Chhin-chhiūⁿ kui-tīn ê chha̍t bâi-ho̍k teh tng--lâng, chè-si kiat-tóng; iā chhin-chhiūⁿ án-ni, tī Sī-kiàm ê lō͘ thâi lâng; koh si̍t-chāi kiâⁿ siâ-îm."
    }, 
    "10": {
      "mp3": "28/28_006_10.mp3", 
      "text": " Tī Í-sek-lia̍t-ke Góa khòaⁿ-kìⁿ ke̍k thang iàm-ò͘ⁿ ê sū; tī-hia ū Í-hoat-liân ê îm-hēng, Í-sek-lia̍t bak--tio̍h lâ-sâm."
    }, 
    "11": {
      "mp3": "28/28_006_11.mp3", 
      "text": " Iû-tāi ah, Góa hō͘ Góa siū-lia̍h ê peh-sìⁿ tò-lâi ê sî, chiū beh ūi lí pī-pān siu-koah."
    }
  }, 
  "7": {
    "1": {
      "mp3": "28/28_007_01.mp3", 
      "text": " Góa ài i-tī Í-sek-lia̍t ê sî, Í-hoat-liân ê chōe-kòa kap Sat-má-lī-a ê chōe-ok chiū lō͘-hiān; in-ūi in kiâⁿ tāi-chì hu-ké; lāi-bīn ū chha̍t ji̍p-lâi, gōa-bīn ū kui-tīn ê chhiúⁿ-kiap."
    }, 
    "2": {
      "mp3": "28/28_007_02.mp3", 
      "text": " In sim-lāi bô siūⁿ kóng, Góa kì-tit in lóng-chóng ê pháiⁿ; taⁿ in só͘-chòe--ê, ûi-khùn in; sī tī Góa bīn-chêng."
    }, 
    "3": {
      "mp3": "28/28_007_03.mp3", 
      "text": " In ēng kiâⁿ-pháiⁿ hō͘ kun-ông hoaⁿ-hí, ēng pe̍h-chha̍t hō͘ siú-léng khoài-lo̍k."
    }, 
    "4": {
      "mp3": "28/28_007_04.mp3", 
      "text": " In lóng sī kiâⁿ-îm--ê; chhin-chhiūⁿ pek-piáⁿ ê, khí jia̍t ê hé-lô͘, i tùi chhiau-mī kàu i hoat-kàⁿ ê sî, chiah bô koh thà-hé."
    }, 
    "5": {
      "mp3": "28/28_007_05.mp3", 
      "text": " Tī lán ê ông iàn-lo̍k ê ji̍t, chiah ê siú-léng, in-ūi chiú ê lia̍t, lâi phòa-pīⁿ; i kap bú-bān ê lâng khan-chhiú."
    }, 
    "6": {
      "mp3": "28/28_007_06.mp3", 
      "text": " In bâi-ho̍k ê sî-chūn, pī-pān in ê sim, chhin-chhiūⁿ hé-lô͘; in pek-piáⁿ ê lâng, thong-mî teh khùn; kàu chá-khí-sî, i to̍h chhin-chhiūⁿ hé iām-iām."
    }, 
    "7": {
      "mp3": "28/28_007_07.mp3", 
      "text": " In jia̍t chhin-chhiūⁿ hé-lô͘, thun-bia̍t in ê sū-su; in ê kun-ông lóng tó-lo̍h-khì; in tiong-kan bô lâng kiû-kiò Góa."
    }, 
    "8": {
      "mp3": "28/28_007_08.mp3", 
      "text": " Í-hoat-liân ka-kī chham-chhap tī lia̍t-pang; Í-hoat-liân sī bô kè-péng ê piáⁿ."
    }, 
    "9": {
      "mp3": "28/28_007_09.mp3", 
      "text": " Gōa-pang lâng í-keng thun-chia̍h i ê lêng-le̍k, i iā m̄-chai; thâu-mn̂g í-keng chham-pe̍h, i iā m̄-chai."
    }, 
    "10": {
      "mp3": "28/28_007_10.mp3", 
      "text": " Í-sek-lia̍t ê kiau-ngō͘ tng-bīn kan-chèng in; sui-jiân tú-tio̍h che it-chhè, in iû-goân bô kui-ǹg Iâ-hô-hoa in ê Siōng-tè, iā bô chhē-kiû I."
    }, 
    "11": {
      "mp3": "28/28_007_11.mp3", 
      "text": " Í-hoat-liân chhin-chhiūⁿ chíⁿ-á gōng-gōng bû-ti; in kiû-kiò Ai-ki̍p, khì chiū-kūn A-su̍t."
    }, 
    "12": {
      "mp3": "28/28_007_12.mp3", 
      "text": " In khì ê sî, Góa beh chiong Góa ê bāng pha tī in ê téng-bīn; Góa beh hō͘ i tūi-lo̍h, chhin-chhiūⁿ khong-tiong ê chiáu.  Góa beh chiàu in ê hōe-chiòng só͘ thiaⁿ-kìⁿ-ê, khiàn-chek in."
    }, 
    "13": {
      "mp3": "28/28_007_13.mp3", 
      "text": " In ū chai-ē ah, in-ūi in lī-khui Góa khì; in beh tú-tio̍h pāi-hoāi, in-ūi in tek-chōe Góa. Góa beh kiù-sio̍k in, in iáu-kú kóng pe̍h-chha̍t kong-kek Góa."
    }, 
    "14": {
      "mp3": "28/28_007_14.mp3", 
      "text": " In bô ēng sim kiû Góa, sī tī bîn-chhn̂g âu-kiò; in ūi-tio̍h gō͘-kak kap sin-chiú lâi ka-kī chū-chi̍p; in lóng pōe-ge̍k Góa."
    }, 
    "15": {
      "mp3": "28/28_007_15.mp3", 
      "text": " Góa kàu-tok in, hō͘ in ê chhiú-kut ū la̍t; in iáu-kú tô͘-bô͘ pháiⁿ-sū lâi kong-kek Góa."
    }, 
    "16": {
      "mp3": "28/28_007_16.mp3", 
      "text": " In kui-ǹg, chóng-sī m̄-sī kui-ǹg Chì-koâiⁿ--ê; in chhin-chhiūⁿ péng-lìn-tńg ê keng; in ê siú-léng in-ūi chi̍h ê hòng-chhiòng, beh tó tī to-ē; chit-ê beh tī Ai-ki̍p tōe chòe chhiò-pìⁿ."
    }
  }, 
  "8": {
    "1": {
      "mp3": "28/28_008_01.mp3", 
      "text": " Lí ê chhùi tio̍h pûn sàu-kak; tùi-te̍k chhin-chhiūⁿ eng kong-kek Iâ-hô-hoa ê chhù; in-ūi chit ê peh-sìⁿ pōe Góa ê iok, hoān-tio̍h Góa ê lu̍t-hoat."
    }, 
    "2": {
      "mp3": "28/28_008_02.mp3", 
      "text": " In beh âu-kiò Góa kóng, Goán ê Siōng-tè ah, goán Í-sek-lia̍t bat Lí."
    }, 
    "3": {
      "mp3": "28/28_008_03.mp3", 
      "text": " Í-sek-lia̍t pàng-sak siān-liông; tùi-te̍k beh tui-jip i."
    }, 
    "4": {
      "mp3": "28/28_008_04.mp3", 
      "text": " In siat-li̍p kun-ông, m̄-sī tùi Góa siat-li̍p i; in siat-li̍p siú-léng, Góa iā m̄-chai.  In ēng in ê gûn, in ê kim, chō ngó͘-siōng, tì-kàu in siū chián-tû."
    }, 
    "5": {
      "mp3": "28/28_008_05.mp3", 
      "text": " Sat-má-lī-a ah, I ū pàng-sak lí ê gû-á; Góa tōa siū-khì in; in kàu tī-sî chiah tit-tio̍h bô-chōe ah?"
    }, 
    "6": {
      "mp3": "28/28_008_06.mp3", 
      "text": " Chit-ê chhut tī Í-sek-lia̍t; sī sai-hū só͘ chō-ê, i m̄-sī Siōng-tè; Sat-má-lī-a ê gû-á koat-toàn beh tú-tio̍h phah-chhùi."
    }, 
    "7": {
      "mp3": "28/28_008_07.mp3", 
      "text": " I só͘ chèng-ê sī hong, só͘ siu-ê sī kńg-lê-hong; bô chiâⁿ-châng; só͘ hoat ê bô kiat-si̍t; chiū nā kiat-si̍t, gōa-pang lâng iā beh chia̍h i."
    }, 
    "8": {
      "mp3": "28/28_008_08.mp3", 
      "text": " Í-sek-lia̍t í-keng siū thun-bia̍t; hiān-chāi tī lia̍t-kok-tiong chhin-chhiūⁿ lâng bô hoaⁿ-hí ê khì-kū."
    }, 
    "9": {
      "mp3": "28/28_008_09.mp3", 
      "text": " In chiūⁿ-khì A-su̍t, chhin-chhiūⁿ ka-kī tiàm ê iá-lû; Í-hoat-liân bóe lâng thiàⁿ i."
    }, 
    "10": {
      "mp3": "28/28_008_10.mp3", 
      "text": " In sui-jiân tī lia̍t-kok-tiong bóe lâng thiàⁿ in, Góa beh chū-chi̍p in; in in-ūi kun-ông kap siú-léng só͘ hē ê tāng-tàⁿ chiām-chiām soe-bî."
    }, 
    "11": {
      "mp3": "28/28_008_11.mp3", 
      "text": " Í-hoat-liân-ke khí chè-tôaⁿ tì-kàu hoān-chōe; in-ūi án-ni chè-tôaⁿ hō͘ in hoān-chōe."
    }, 
    "12": {
      "mp3": "28/28_008_12.mp3", 
      "text": " Góa ūi i siá Góa ê lu̍t-hoat chiâⁿ-bān tiâu; chóng-sī i khòaⁿ-chòe kap i lóng bô kan-sia̍p."
    }, 
    "13": {
      "mp3": "28/28_008_13.mp3", 
      "text": " Lūn-kàu hiàn-hō͘ Góa ê lé-mi̍h, in hiàn-bah ka-kī chia̍h--i; chóng-sī Iâ-hô-hoa bô chiap-la̍p--in; taⁿ beh kì-tit in ê chōe-kòa, pān in ê chōe-ok; in beh tò-tńg-khì Ai-ki̍p."
    }, 
    "14": {
      "mp3": "28/28_008_14.mp3", 
      "text": " In-ūi Í-sek-lia̍t bōe-kì-tit chhòng-chō in ê Chú, khí keng-biō; Iû-tāi ke khí kian-kò͘ ê siâⁿ; Góa beh kàng-hé tī i ê siâⁿ, sio in ê iâⁿ-pôaⁿ."
    }
  }, 
  "9": {
    "1": {
      "mp3": "28/28_009_01.mp3", 
      "text": " Í-sek-lia̍t ah, bo̍h-tit hoaⁿ-hí, bo̍h-tit khoài-lo̍k chhin-chhiūⁿ gōa-pang lâng; in-ūi lí kiâⁿ siâ-îm lī-khui lí ê Siōng-tè; tī ta̍k ê gō͘-kak-tiûⁿ ài lâng sàng-mi̍h."
    }, 
    "2": {
      "mp3": "28/28_009_02.mp3", 
      "text": " Gō͘-kak-tiûⁿ kap chiú-khut bô beh iúⁿ-chhī in; ǹg-bāng sin-chiú iā khang-khang."
    }, 
    "3": {
      "mp3": "28/28_009_03.mp3", 
      "text": " In bô thang khiā-khí Iâ-hô-hoa ê tōe; chóng-sī Í-hoat-liân beh tò-khì Ai-ki̍p, beh tī A-su̍t chia̍h bô chheng-khì ê chia̍h-mi̍h."
    }, 
    "4": {
      "mp3": "28/28_009_04.mp3", 
      "text": " In bô thang ǹg Iâ-hô-hoa tiān-chiú; in ê chè-mi̍h iā bô tit-tio̍h I hoaⁿ-hí; beh chhin-chhiūⁿ tú-tio̍h sí-sit ê ke ê chia̍h-mi̍h, kìⁿ-nā chia̍h--ê tek-khak bak-tio̍h lâ-sâm; in-ūi in ê chia̍h-mi̍h thang chòe ka-kī ê lō͘-ēng, bōe thang ji̍p Iâ-hô-hoa ê tiān."
    }, 
    "5": {
      "mp3": "28/28_009_05.mp3", 
      "text": " Tī tōa-hōe ê ji̍t, kap Iâ-hô-hoa ê choeh-kî, lín beh cháiⁿ-iūⁿ chòe ah?"
    }, 
    "6": {
      "mp3": "28/28_009_06.mp3", 
      "text": " Khòaⁿ ah, in siám-pī chai-hāi khì; Ai-ki̍p lâng beh chū-chi̍p in, Mô͘-hut lâng beh bâi-chòng in; in ēng gûn só͘ chòe thang ì-ài ê, beh hoat chi̍t-lê; in ê tiùⁿ-pâng-lāi, beh hoat chhì-phè."
    }, 
    "7": {
      "mp3": "28/28_009_07.mp3", 
      "text": " Hêng-hoa̍t ê ji̍t í-keng kàu, pò-èng ê ji̍t í-keng kàu; Í-sek-lia̍t beh chai; sian-ti gû-gōng, siū sîn kám-tōng--ê tian-kông, in-ūi lí ê chōe-kòa chin-chōe, oàn-hūn iā chin-tōa."
    }, 
    "8": {
      "mp3": "28/28_009_08.mp3", 
      "text": " Í-hoat-liân kap lán ê Siōng-tè chòe siú-bāng--ê; lūn-kàu sian-ti, tī i lóng-chóng ê lō͘ chòe lia̍h-chiáu ê lô-bāng, tī i ê Siōng-tè ê chhù-lāi khǹg oàn-hūn."
    }, 
    "9": {
      "mp3": "28/28_009_09.mp3", 
      "text": " In chhim-chhim ka-kī pāi-hoāi, chhin-chhiūⁿ tī Ki-pí-a ê ji̍t; I beh kì-tit in ê chōe-kòa, pān in ê chōe-ok."
    }, 
    "10": {
      "mp3": "28/28_009_10.mp3", 
      "text": " Góa chhē-tio̍h Í-sek-lia̍t, chhin-chhiūⁿ phû-tô tī khòng-iá; Góa khòaⁿ-kìⁿ lín ê lia̍t-chó͘, chhin-chhiūⁿ bû-hoa-kó thâu-kùi khí-thâu-se̍k ê ké-chí; chóng-sī in chiū-kūn Pa-le̍k-pí-jíⁿ, choan-sim kèng-pài hit ê thang kiàn-siàu-ê, chiū chiâⁿ-chòe khó-ò͘ⁿ--ê, kap in só͘ loân-ài--ê chi̍t-iūⁿ."
    }, 
    "11": {
      "mp3": "28/28_009_11.mp3", 
      "text": " Lūn-kàu Í-hoat-liân, in ê êng-kng beh chhin-chhiūⁿ chiáu pe--khì; beh bô siⁿ-kiáⁿ, bô tòa-sin, bô hoâi-īn."
    }, 
    "12": {
      "mp3": "28/28_009_12.mp3", 
      "text": " Chiū nā chhī-kiáⁿ kàu tōa-hàn, Góa iā beh hō͘ i sí-kiáⁿ, kàu bô lâu chi̍t-ê; Góa lī-khui in, in chiū ū chai-ē."
    }, 
    "13": {
      "mp3": "28/28_009_13.mp3", 
      "text": " Góa khòaⁿ Í-hoat-liân chhin-chhiūⁿ Chhui-lô, chai tī pûi ê tōe; chóng-sī Í-hoat-liân beh chhōa i ê kiáⁿ-jî chhut--lâi kau hō͘ thâi-sí lâng--ê."
    }, 
    "14": {
      "mp3": "28/28_009_14.mp3", 
      "text": " Iâ-hô-hoa ah, Lí tio̍h hō͘ in; beh hō͘ in sím-mi̍h? hō͘ in ka-la̍uh-sin ê thai, lin ta--khì."
    }, 
    "15": {
      "mp3": "28/28_009_15.mp3", 
      "text": " In it-chhè ê pháiⁿ-tāi lóng tī Kiat-kah, Góa tī-hia oàn-hūn in; in-ūi in só͘ kiâⁿ ê pháiⁿ, Góa beh tùi Góa ê ke kóaⁿ in chhut-khì, bô koh thiàⁿ-sioh in; in ê siú-léng lóng sī pōe-ge̍k--ê."
    }, 
    "16": {
      "mp3": "28/28_009_16.mp3", 
      "text": " Í-hoat-liân siū phah, in ê kun-thâu ko͘-tâ, bōe-ōe kiat ké-chí; in chiū nā siⁿ-kiáⁿ, Góa beh thâi-sí in só͘-siⁿ só͘-thiàⁿ--ê."
    }, 
    "17": {
      "mp3": "28/28_009_17.mp3", 
      "text": " Góa ê Siōng-tè tek-khak khì-choa̍t in, in-ūi in m̄ thiaⁿ-thàn I; in iā tek-khak phiau-liû tī lia̍t-kok-tiong."
    }
  }, 
  "10": {
    "1": {
      "mp3": "28/28_010_01.mp3", 
      "text": " Í-sek-lia̍t sī bō͘-sēng ê phû-tô-chhiū, i kiat i ê ké-chí; i ê ké-chí kiat ná-chōe, chiū khí chè-tôaⁿ ná-chōe; thó͘-tōe ná-pûi, chiū chō thiāu-siōng ná-súi."
    }, 
    "2": {
      "mp3": "28/28_010_02.mp3", 
      "text": " In chûn nn̄g-iūⁿ ê sim, taⁿ beh siū tēng-chōe; Iâ-hô-hoa beh thiah in ê chè-tôaⁿ, húi in ê thiāu-siōng."
    }, 
    "3": {
      "mp3": "28/28_010_03.mp3", 
      "text": " In-ūi in taⁿ beh kóng, Goán bô ông, in-ūi goán bô kèng-ùi Iâ-hô-hoa; ông ōe thòe goán chòe sím-mi̍h?"
    }, 
    "4": {
      "mp3": "28/28_010_04.mp3", 
      "text": " In kóng pe̍h-chha̍t-ōe, lām-sám chiù-chōa li̍p-iok; só͘-í sím-phòaⁿ hoat-khí, chhin-chhiūⁿ hn̂g-kau ê in-tîn."
    }, 
    "5": {
      "mp3": "28/28_010_05.mp3", 
      "text": " Sat-má-lī-a khiā-khí ê peh-sìⁿ beh in-ūi Pek-a-bûn ê gû-á kiaⁿ-hiâⁿ; in-ūi i hiah ê peh-sìⁿ beh ūi-tio̍h i iu-būn; i ê chè-si ūi-tio̍h i ê êng-kng bô--khì, iā beh ngia̍uh-ngia̍uh-chhoah."
    }, 
    "6": {
      "mp3": "28/28_010_06.mp3", 
      "text": " I beh hō͘ lâng tòa-kàu A-su̍t, chòe lé-mi̍h lâi sàng hō͘ Iâ-lûi-pò͘ ông; Í-hoat-liân beh siū lêng-jio̍k, Í-sek-lia̍t beh ūi-tio̍h ka-kī ê kè-bô͘ lâi kiàn-siàu."
    }, 
    "7": {
      "mp3": "28/28_010_07.mp3", 
      "text": " Lūn-kàu Sat-má-lī-a, i ê ông bia̍t-bô, chhin-chhiūⁿ chúi-bīn ê phe̍h chi̍t-iūⁿ."
    }, 
    "8": {
      "mp3": "28/28_010_08.mp3", 
      "text": " A-bûn ê soaⁿ-thâu, Í-sek-lia̍t ê chōe, beh tú-tio̍h húi-bia̍t; chhì-phè kap chi̍t-lê beh hoat tī in hiah ê tôaⁿ-téng; in beh tùi tōa-soaⁿ kóng, Khàm goán, tùi sió-soaⁿ kóng, Teh goán."
    }, 
    "9": {
      "mp3": "28/28_010_09.mp3", 
      "text": " Í-sek-lia̍t ah, lí tùi Ki-pí-a ê ji̍t í-lâi, chiū hoān-chōe; in tī-hia khiā; bián-tit tī Ki-pí-a kong-kek put-gī ê lâng ê kau-chiàn kàu tī in."
    }, 
    "10": {
      "mp3": "28/28_010_10.mp3", 
      "text": " Góa ū chú(**chù)-ì ê sî, chiū beh chek-hoa̍t i; in hō͘ nn̄g-hāng chōe pé-pa̍k ê sî, lia̍t-pang beh chū-chi̍p lâi kong-kek in."
    }, 
    "11": {
      "mp3": "28/28_010_11.mp3", 
      "text": " Í-hoat-liân sī khoài-chiūⁿ-kà bú ê gû-á, ài ta̍h gō͘-kak--ê; Góa ēng taⁿ kòa tī i pûi-súi ê ām-kún; Góa beh hō͘ Í-hoat-liân thoa-chhia; Iû-tāi beh lôe-chhân; Ngá-kok beh pē-sang chhân-thô͘."
    }, 
    "12": {
      "mp3": "28/28_010_12.mp3", 
      "text": " Lín tio̍h ūi ka-kī ēng kong-gī iā-chéng, chiàu jîn-chû lâi siu-koah; khai-khún pha-hng ê tōe; in-ūi che sī chhē-kiû Iâ-hô-hoa ê sî, thèng-hāu I lâi, ēng kong-gī chhin-chhiūⁿ hō͘ kàng-lo̍h tī lín."
    }, 
    "13": {
      "mp3": "28/28_010_13.mp3", 
      "text": " Lín bat chèng-choh kan-ok, siu-sêng chōe-kòa; chia̍h pe̍h-chha̍t ê ké-chí; in-ūi óa-khò ka-kī ê só͘-kiâⁿ, iā óa-khò lí chōe-chōe ê ióng-sū."
    }, 
    "14": {
      "mp3": "28/28_010_14.mp3", 
      "text": " Só͘-í tī lí ê peh-sìⁿ-tiong beh heng-khí jiáu-loān, lí lóng-chóng ê ōe-só͘ beh siū thiah-húi, sī chhin-chhiūⁿ Sa-le̍k-bān tī kau-chiàn ê ji̍t thiah-húi Pek-a-pí-le̍k; hit-sî chòe lāu-bú-ê kap in ê kiáⁿ, chòe chi̍t-ē siū siak-sí."
    }, 
    "15": {
      "mp3": "28/28_010_15.mp3", 
      "text": " Pek-te̍k-lī iā beh án-ni khoán-thāi lín, in-ūi lín ê tōa-pháiⁿ; kàu thiⁿ-kng, Í-sek-lia̍t ông koat-toàn beh bia̍t-bô."
    }
  }, 
  "11": {
    "1": {
      "mp3": "28/28_011_01.mp3", 
      "text": " Í-sek-lia̍t chòe gín-ná ê sî, Góa thiàⁿ i; koh tiàu Góa ê kiáⁿ chhut Ai-ki̍p tōe."
    }, 
    "2": {
      "mp3": "28/28_011_02.mp3", 
      "text": " Ná kiò in, in ná cháu-khui, hiàn-chè tī chiah ê Pa-le̍k, sio-hiuⁿ tī ngó͘-siōng."
    }, 
    "3": {
      "mp3": "28/28_011_03.mp3", 
      "text": " Góa kà Í-hoat-liân o̍h-kiâⁿ, khan i ê chhiú; chóng-sī in m̄-chai Góa i-hó in."
    }, 
    "4": {
      "mp3": "28/28_011_04.mp3", 
      "text": " Góa ēng chû-hūi ê soh kap jîn-ài ê tòa khan in; Góa khoán-thāi in chhin-chhiūⁿ tùi in ê ām-kún tháu-khui in ê taⁿ--ê, ēng niû-chháu hē tī in bīn-chêng."
    }, 
    "5": {
      "mp3": "28/28_011_05.mp3", 
      "text": " I bô koh tò-khì Ai-ki̍p tōe; A-su̍t beh chòe i ê ông, in-ūi i m̄-khéng tò-tńg."
    }, 
    "6": {
      "mp3": "28/28_011_06.mp3", 
      "text": " To-kiàm beh kàu i ê siâⁿ, húi-hoāi in ê mn̂g-kông; in-ūi in ê kè-bô͘ thun-bia̍t."
    }, 
    "7": {
      "mp3": "28/28_011_07.mp3", 
      "text": " Góa ê peh-sìⁿ koat-ì beh pōe Góa; sui-jiân ū lâng kiò in kui-ǹg Chì-koâiⁿ--ê, chóng-sī bô chi̍t-ê chun-tiōng I."
    }, 
    "8": {
      "mp3": "28/28_011_08.mp3", 
      "text": " Í-hoat-liân ah, Góa thái-thó ōe khì-sak lí? Í-sek-lia̍t ah, Góa thái-thó ōe chiong lí kau hō͘ lâng? Góa thái-thó ōe hō͘ lí chhin-chhiūⁿ Ap-má? thái-thó ōe khoán-thāi lí chòe Sé-phian? Góa hê-sim tńg-ì, Góa chû-ài ê sim chin-jia̍t."
    }, 
    "9": {
      "mp3": "28/28_011_09.mp3", 
      "text": " Góa bô beh hoat-chhut Góa béng-lia̍t ê siū-khì; iā bô koh húi-bia̍t Í-hoat-liân; in-ūi Góa sī Siōng-tè, m̄-sī sè-kan lâng, sī tī lín tiong-kan ê Sèng--ê; Góa bô beh tī siū-khì-tiong lîm-kàu lín."
    }, 
    "10": {
      "mp3": "28/28_011_10.mp3", 
      "text": " Iâ-hô-hoa beh chhin-chhiūⁿ sai teh háu; in beh tè I lâi kiâⁿ; I háu ê sî, hiah ê kiáⁿ chiū ngia̍uh-ngia̍uh-chhoah, tùi sai-hng kóaⁿ-kín lâi."
    }, 
    "11": {
      "mp3": "28/28_011_11.mp3", 
      "text": " In beh ngia̍uh-ngia̍uh-chhoah, chhin-chhiūⁿ chhek-chiáu-á, tùi Ai-ki̍p kín-kín lâi; koh chhin-chhiūⁿ chíⁿ-á tùi A-su̍t tōe kàu ; Góa beh hō͘ in khiā-khí ka-kī ê chhù; che sī Iâ-hô-hoa kóng ê."
    }, 
    "12": {
      "mp3": "28/28_011_12.mp3", 
      "text": " Í-hoat-liân ēng khi-phiàn ûi Góa, Í-sek-lia̍t-ke iā ēng khúi-kè ûi-lûi Góa; Iû-tāi khò Siōng-tè chiáng-koân, ǹg Sèng--ê ū chīn-tiong ê sim."
    }
  }, 
  "12": {
    "1": {
      "mp3": "28/28_012_01.mp3", 
      "text": " Í-hoat-liân chia̍h-hong, koh tui-jip tang-hong; ji̍t-ji̍t ke-thiⁿ pe̍h-chha̍t kap kiông-pō; kap A-su̍t li̍p-iok, ēng iû sàng kàu Ai-ki̍p."
    }, 
    "2": {
      "mp3": "28/28_012_02.mp3", 
      "text": " Iâ-hô-hoa kap Iû-tāi piān-lūn, beh chiàu Ngá-kok só͘-kiâⁿ--ê chek-hoa̍t i, chiàu i só͘-chòe--ê pò-èng i."
    }, 
    "3": {
      "mp3": "28/28_012_03.mp3", 
      "text": " I tī thai--nih khîⁿ-tiâu i ê hiaⁿ ê kha-āu-tiⁿ; chòng-liân ê sî kap Siōng-tè tàu-la̍t;"
    }, 
    "4": {
      "mp3": "28/28_012_04.mp3", 
      "text": " kap thiⁿ-sài tàu-la̍t, koh tit-tio̍h khah-iâⁿ; thî-khàu khún-kiû i; tī Pek-te̍k-lī tú-tio̍h I, I tī-hia kap lán kóng-ōe;"
    }, 
    "5": {
      "mp3": "28/28_012_05.mp3", 
      "text": " Iâ-hô-hoa chiū-sī bān-kun ê Siōng-tè; Iâ-hô-hoa sī I ê miâ."
    }, 
    "6": {
      "mp3": "28/28_012_06.mp3", 
      "text": " Só͘-í lí tio̍h kui-ǹg lí ê Siōng-tè; chip-siú jîn-ài kong-pêng; siông-siông thèng-hāu lí ê Siōng-tè."
    }, 
    "7": {
      "mp3": "28/28_012_07.mp3", 
      "text": " I sī seng-lí lâng, chhiú kia̍h bô kong-tō ê chhìn, ài ēng khi-phiàn."
    }, 
    "8": {
      "mp3": "28/28_012_08.mp3", 
      "text": " Í-hoat-liân kóng, Góa si̍t-chāi hó-gia̍h, í-keng tit-tio̍h châi-pó; tī góa só͘ tio̍h-bôa tit-tio̍h--ê, bô thang chhē-tio̍h góa ū put-gī, lâi sǹg-chòe chōe."
    }, 
    "9": {
      "mp3": "28/28_012_09.mp3", 
      "text": " Tùi lí chhut Ai-ki̍p tōe ê sî, Góa chòe lí ê Siōng-tè Iâ-hô-hoa; Góa beh hō͘ lí koh khiā-khí tī pò͘-pîⁿ, chhin-chhiūⁿ tī tōa-hōe ê ji̍t chi̍t-iūⁿ."
    }, 
    "10": {
      "mp3": "28/28_012_10.mp3", 
      "text": " Góa bat tùi chiah ê sian-ti kóng, koh ke-thiⁿ īⁿ-siōng; Góa iā thok sian-ti siat phì-jū."
    }, 
    "11": {
      "mp3": "28/28_012_11.mp3", 
      "text": " Ki-lia̍t bô chōe mah? In choân-jiân sī hu-ké--ê; tī Kiat-kah hiàn gû-á chòe chè; in ê chè-tôaⁿ chhin-chhiūⁿ chhân--nih lôe-chōa ê chiâⁿ-tui."
    }, 
    "12": {
      "mp3": "28/28_012_12.mp3", 
      "text": " Chá-chêng Ngá-kok cháu kàu A-lân tōe, Í-sek-lia̍t in-ūi beh tit-tio̍h bó͘ lâi ho̍k-sāi lâng; in-ūi beh tit-tio̍h bó͘ lâi chhī-iûⁿ."
    }, 
    "13": {
      "mp3": "28/28_012_13.mp3", 
      "text": " Iâ-hô-hoa koh ēng chi̍t ê sian-ti chhōa Í-sek-lia̍t chhut Ai-ki̍p, iā ēng chi̍t ê sian-ti pó-choân i."
    }, 
    "14": {
      "mp3": "28/28_012_14.mp3", 
      "text": " Í-hoat-liân jiá-tio̍h tōa siū-khì; só͘-í i hō͘ lâng lâu-huih ê chōe, beh kui tī i; Í-hoat-liân só͘ kiâⁿ lêng-jio̍k Chú ê sū, Chú beh pò-èng i."
    }
  }, 
  "13": {
    "1": {
      "mp3": "28/28_013_01.mp3", 
      "text": " Chá-chêng Í-hoat-liân kóng-ōe, lâng lóng ngia̍uh-ngia̍uh-chhoah; i tī Í-sek-lia̍t-tiong tiàm-tī koâiⁿ-ūi; chóng-sī i tī Pa-le̍k ê sū hoān-chōe, chiū tì-kàu sí."
    }, 
    "2": {
      "mp3": "28/28_013_02.mp3", 
      "text": " Taⁿ in ê chōe-kòa ná-hoān ná-chōe, ēng in ê gûn ūi ka-kī chng-pu̍t, in chiàu in ê kî-khiáu lâi chō ngó͘-siōng, lóng sī sai-hū só͘ chòe; in gī-lūn kóng, Hiàn-chè ê lâng tio̍h kap gû-á chim-chhùi."
    }, 
    "3": {
      "mp3": "28/28_013_03.mp3", 
      "text": " In-ūi án-ni, in beh chhin-chhiūⁿ chá-khí-sî ê hûn, iā chhin-chhiūⁿ khoài-khoài ta ê lō͘-chúi, chhin-chhiūⁿ gō͘-kak-tiûⁿ ê phàⁿ-chhek hō͘ kông-hong chhe--khì, koh chhin-chhiūⁿ ian tùi thang-á chhèng-chhut-khì."
    }, 
    "4": {
      "mp3": "28/28_013_04.mp3", 
      "text": " Tùi lí chhut Ai-ki̍p tōe ê sî, Góa chòe lí ê Siōng-tè Iâ-hô-hoa; Góa í-gōa lí m̄-thang jīn-bat pa̍t ê Siōng-tè; koh Góa í-gōa bô ū Kiù-chú."
    }, 
    "5": {
      "mp3": "28/28_013_05.mp3", 
      "text": " Tī khòng-iá ta-sò ê tōe, Góa í-keng bat lí."
    }, 
    "6": {
      "mp3": "28/28_013_06.mp3", 
      "text": " In chiàu in ê bí-niû tit-tio̍h chia̍h-pá; í-keng chia̍h-pá, in ê sim chiū chū-ko, tùi án-ni bōe-kì-tit Góa."
    }, 
    "7": {
      "mp3": "28/28_013_07.mp3", 
      "text": " Só͘-í Góa tùi-tī in chhin-chhiūⁿ sai, koh chhin-chhiūⁿ pà bih tī lō͘-piⁿ."
    }, 
    "8": {
      "mp3": "28/28_013_08.mp3", 
      "text": " Góa tú-tio̍h in chhin-chhiūⁿ sit-lo̍h kiáⁿ ê hîm-bú, thiah-li̍h in ê heng-ha̍h; tī-hia Góa beh chhin-chhiūⁿ bú ê sai thun-chia̍h in; iá-siù beh thiah-li̍h in."
    }, 
    "9": {
      "mp3": "28/28_013_09.mp3", 
      "text": " Í-sek-lia̍t ah, lí ê pāi-bô chiū-sī in-ūi hoán-tùi Góa, chiū-sī hoán-tùi pang-chān lí--ê."
    }, 
    "10": {
      "mp3": "28/28_013_10.mp3", 
      "text": " Hiān-kim lí ê ông tī toh-lo̍h, hō͘ i tī lí chiah ê siâⁿ chín-kiù lí ah? lí  ê sū-su chiū-sī lí só͘ bat kóng, Kā goán siat-li̍p chi̍t ê ông kap siú-léng--ê, taⁿ in tī toh-lo̍h ah?"
    }, 
    "11": {
      "mp3": "28/28_013_11.mp3", 
      "text": " Góa tī siū-khì-tiong kā lí siat-li̍p ông, iā tī Góa ê tōa siū-khì hòe--i."
    }, 
    "12": {
      "mp3": "28/28_013_12.mp3", 
      "text": " Í-hoat-liân ê chōe-kòa kì-tiâu-teh, i ê chōe-ok siu-khǹg-teh."
    }, 
    "13": {
      "mp3": "28/28_013_13.mp3", 
      "text": " Hū-jîn-lâng siⁿ-kiáⁿ ê thàng-thiàⁿ beh kàu-tī i; i sī bô tì-hūi ê kiáⁿ, in-ūi i ê sî í-keng kàu; m̄ eng-kai iân-chhiân tī chú-kiong-kháu."
    }, 
    "14": {
      "mp3": "28/28_013_14.mp3", 
      "text": " Góa beh sio̍k-hôe in thoat-lī im-hú ê koân; Góa beh chín-kiù in thoat-lī sí-bô; Sí-bô ah, lí ê chai-hāi tī toh-lo̍h? Im-hú ah, lí ê húi-bia̍t tī toh-lo̍h? Góa koat-toàn bô thè-hóe."
    }, 
    "15": {
      "mp3": "28/28_013_15.mp3", 
      "text": " I tī hiaⁿ-tī tiong, sui-jiân kiat-si̍t chōe-chōe, chóng-sī beh ū tang-hong chhe-lâi, chiū-sī Iâ-hô-hoa ê hong tùi khòng-iá khí, i ê chúi-chôaⁿ beh ta, i ê goân-thâu beh choa̍t, i beh chhiúⁿ-the̍h só͘ chek-chū it-chhè thang hoaⁿ-hí ê pó-khì."
    }, 
    "16": {
      "mp3": "28/28_013_16.mp3", 
      "text": " Sat-má-lī-a beh tam-tng i ê chōe; in-ūi pōe-ge̍k i ê Siōng-tè; i beh tó tī to-ē, in ê eⁿ-á beh hō͘ lâng siak-sí, in ū-sin ê hū-jîn-lâng beh hō͘ lâng phòa-pak."
    }
  }, 
  "14": {
    "1": {
      "mp3": "28/28_014_01.mp3", 
      "text": " Í-sek-lia̍t ah, lí tio̍h tò-tńg-lâi kui Iâ-hô-hoa, lí ê Siōng-tè; in-ūi lí tùi lí ê chōe lâi poa̍h-tó."
    }, 
    "2": {
      "mp3": "28/28_014_02.mp3", 
      "text": " Tio̍h pī-pān ōe tò-tńg-lâi kui Iâ-hô-hoa, tùi I kóng, Kiû Lí sià-bián lóng-chóng ê chōe, ēng un-tián chiap-la̍p goán; goán chiū ēng chhùi o-ló lâi thòe seng-lé."
    }, 
    "3": {
      "mp3": "28/28_014_03.mp3", 
      "text": " A-su̍t bōe-ōe kiù goán; goán bô koh khiâ-bé, iā bô koh tùi goán ê chhiú só͘-chō--ê kóng, Lí sī goán ê siōng-tè, in-ūi bô-pē ê kiáⁿ tùi Lí tit-tio̍h lîn-bín."
    }, 
    "4": {
      "mp3": "28/28_014_04.mp3", 
      "text": " Góa beh i-hó i ê pōe-poān, Góa beh pe̍h-pe̍h thiàⁿ--in; in-ūi Góa í-keng tùi in soah Góa ê siū-khì."
    }, 
    "5": {
      "mp3": "28/28_014_05.mp3", 
      "text": " Góa beh tī Í-sek-lia̍t chhin-chhiūⁿ lō͘-chúi; i beh khui-hoe chhin-chhiūⁿ pek-ha̍p-hoe; i beh chhun-kun chhin-chhiūⁿ Lī-pa-lùn."
    }, 
    "6": {
      "mp3": "28/28_014_06.mp3", 
      "text": " I ê ki beh chhun-tn̂g, i ê súi beh chhin-chhiūⁿ kaⁿ-ná-chhiū; i ê phang beh chhin-chhiūⁿ Lī-pa-lùn."
    }, 
    "7": {
      "mp3": "28/28_014_07.mp3", 
      "text": " Tiàm-tī i ê ìm-ńg--ê, beh tò-tńg-lâi; in beh chhin-chhiūⁿ gō͘-kak koh hoan-chhiⁿ, khui-hoe chhin-chhiūⁿ phû-tô-chhiū; i ê phang beh chhin-chhiūⁿ Lī-pa-lùn ê chiú."
    }, 
    "8": {
      "mp3": "28/28_014_08.mp3", 
      "text": " Í-hoat-liân beh kóng, Góa kap ngó͘-siōng iáu ū sím-mi̍h kan-sia̍p ah? Góa ū ìn i, koh khòaⁿ-kò͘ i. Góa chhin-chhiūⁿ chhiⁿ-chhùi ê chêng-chhiū, lí ê ké-chí tùi Góa lâi tit-tio̍h."
    }, 
    "9": {
      "mp3": "28/28_014_09.mp3", 
      "text": " Chī-chūi sī tì-hūi ê lâng, ōe bêng-pe̍k chiah ê sū? chī-chūi sī thong-ta̍t ê lâng, ōe chai chiah-ê? in-ūi Iâ-hô-hoa ê tō-lō͘ sī chèng-ti̍t, gī-lâng beh kiâⁿ tī hit tiong-kan, pōe-ge̍k ê lâng beh poa̍h-tó tī hit téng-bīn."
    }
  }, 
  "bookno": 28
}