{
  "1": {
    "1": {
      "mp3": "29/29_001_01.mp3", 
      "text": " Iâ-hô-hoa ê ōe lîm-kàu Pí-thó͘-jíⁿ ê kiáⁿ Iok-jíⁿ--ê."
    }, 
    "2": {
      "mp3": "29/29_001_02.mp3", 
      "text": " Lāu-tōa lâng ah, lín tio̍h thiaⁿ chit-ê, chit só͘-chāi khiā-khí ê peh-sìⁿ ah, lín tio̍h àⁿ hī-khang, tng lín ê ji̍t á-sī lín ê lia̍t-chó͘ ê ji̍t, bat ū chit ê sū mah?"
    }, 
    "3": {
      "mp3": "29/29_001_03.mp3", 
      "text": " Lín tio̍h chiong chit ê sū thoân hō͘ lín ê kiáⁿ, kiáⁿ thoân hō͘ sun, sun thoân hō͘ āu-tāi."
    }, 
    "4": {
      "mp3": "29/29_001_04.mp3", 
      "text": " Chháu-meh chia̍h chhun--ê, tē-jī-chéng ê chháu-meh lâi chia̍h i; tē-jī-chéng chia̍h-chhun--ê, tē-saⁿ-chéng ê chháu-meh lâi chia̍h i; tē-saⁿ-chéng chia̍h-chhun-ê, tē-sì-chéng ê chháu-meh lâi chia̍h--i."
    }, 
    "5": {
      "mp3": "29/29_001_05.mp3", 
      "text": " Chiú-chùi ê lâng ah, lín tio̍h chhíⁿ lâi thî-khàu; hò͘ⁿ-chiú ê lâng ah, tio̍h ūi-tio̍h tiⁿ-chiú lâi thî-khàu; in-ūi bô chiú thang koh kàu lí ê chhùi lah."
    }, 
    "6": {
      "mp3": "29/29_001_06.mp3", 
      "text": " In-ūi ū chi̍t-cho̍k chiūⁿ--lâi góa ê tōe, kiông-béng koh bōe-sǹg-tit; i ê khí chhin-chhiūⁿ sai ê khí, i ê gê chhin-chhiūⁿ bú ê sai ê gê;"
    }, 
    "7": {
      "mp3": "29/29_001_07.mp3", 
      "text": " i húi-hoāi góa ê phû-tô-chhiū, pak góa ê bû-hoa-kó chhiū, hō͘ i kng liu-liu, lâi khì-sak i; i ê ki piàn-chòe pe̍h."
    }, 
    "8": {
      "mp3": "29/29_001_08.mp3", 
      "text": " Lí tio̍h thî-khàu, chhin-chhiūⁿ chāi-sek-lú io hâ môa-pò͘, ūi-tio̍h siàu-liân ê sî ê tiōng-hu thî-khàu."
    }, 
    "9": {
      "mp3": "29/29_001_09.mp3", 
      "text": " Sò͘-chè kap tiān-chiú, lóng bô thang kàu Iâ-hô-hoa ê tiān; ho̍k-sāi Iâ-hô-hoa ê chè-si lóng pi-ai."
    }, 
    "10": {
      "mp3": "29/29_001_10.mp3", 
      "text": " Chhân pha-hng, tōe pi-ai; in-ūi gō͘-kak húi-hoāi, sin-chiú ta--khì, iû iā khiàm-kheh."
    }, 
    "11": {
      "mp3": "29/29_001_11.mp3", 
      "text": " Choh-chhân lâng ah, lín tio̍h kiàn-siàu, siu-lí phû-tô-hn̂g--ê ah, lín tio̍h ai-kiò, ūi-tio̍h sió-be̍h kap tōa-be̍h ê iân-kò͘; in-ūi chhân-hn̂g ê siu-sêng lóng bô--khì."
    }, 
    "12": {
      "mp3": "29/29_001_12.mp3", 
      "text": " Phû-tô-chhiū ta--khì, bû-hoa-kó chhiū ko͘-tâ, sia̍h-liû, chó-chhiū, pîn-kó, liân chhân-iá it-chhè ê chhiū-ba̍k, iā lóng ko͘-tâ; jîn-kan ê khoài-lo̍k lóng siau-bô."
    }, 
    "13": {
      "mp3": "29/29_001_13.mp3", 
      "text": " Chè-si ah, lín tio̍h hâ môa-pò͘ thî-khàu; tī chè-tôaⁿ ho̍k-sāi--ê ah, lín tio̍h ai-kiò; chòe góa ê Siōng-tè chhe-ēng ê lâng ah, lín tio̍h lâi, chhēng môa-pò͘ kè-mî; in-ūi sò͘-chè kap tiān-chiú, lóng bô thang hiàn tī lín ê Siōng-tè ê tiān."
    }, 
    "14": {
      "mp3": "29/29_001_14.mp3", 
      "text": " Lín tio̍h siat chi̍t ê kìm-chia̍h ê sèng-ji̍t, tiàu-chi̍p giâm-siok-hōe, chio-chi̍p lāu-tōa, kap kok-lāi it-chhè khiā-khí ê peh-sìⁿ, kàu Iâ-hô-hoa lín Siōng-tè ê tiān, ai-kiû Iâ-hô-hoa."
    }, 
    "15": {
      "mp3": "29/29_001_15.mp3", 
      "text": " Chhám ah, hit-ji̍t, in-ūi Iâ-hô-hoa ê ji̍t kūn lah, chhin-chhiūⁿ húi-bia̍t beh tùi Choân-lêng--ê lâi."
    }, 
    "16": {
      "mp3": "29/29_001_16.mp3", 
      "text": " Chia̍h-mi̍h kiám-m̄-sī tùi lán ê ba̍k-chêng toān-choa̍t mah?  Hoaⁿ-hí khoài-lo̍k kiám-m̄-sī tùi lán ê Siōng-tè ê tiān thêng-chí mah?"
    }, 
    "17": {
      "mp3": "29/29_001_17.mp3", 
      "text": " Chéng-chí nōa tī thô͘-lāi; chhek-chhng hong-hòe; chhek-siāⁿ tó-hoāi; in-ūi gō͘-kak ta-la--khì."
    }, 
    "18": {
      "mp3": "29/29_001_18.mp3", 
      "text": " Cheng-siⁿ ai-háu kàu cháiⁿ-iūⁿ! gû-kûn hun-loān, in-ūi bô chháu; iûⁿ-kûn iā khùn-khó͘."
    }, 
    "19": {
      "mp3": "29/29_001_19.mp3", 
      "text": " Iâ-hô-hoa ah, góa kiû-kiò Lí; in-ūi hé sio-bia̍t khòng-iá ê chháu-tiûⁿ, hé-iām sio-chīn chhân-iá ê chhiū-ba̍k."
    }, 
    "20": {
      "mp3": "29/29_001_20.mp3", 
      "text": " Chhân-iá ê cháu-siù ǹg Lí teh chhoán; in-ūi khoe-chúi ta--khì, hé iā sio-bia̍t khòng-iá ê chháu-tiûⁿ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "29/29_002_01.mp3", 
      "text": " Lín tio̍h tī Sek-an pûn sàu-kak, tī Góa ê sèng-soaⁿ pûn hō-thâu; kok-lāi khiā-khí ê peh-sìⁿ lóng tio̍h ngia̍uh-ngia̍uh-chhoah; in-ūi Iâ-hô-hoa ê ji̍t beh kàu, taⁿ kūn--lah."
    }, 
    "2": {
      "mp3": "29/29_002_02.mp3", 
      "text": " Hit-ji̍t sī o͘-o͘ àm-àm, ba̍t-hûn o͘-àm ê ji̍t, chhin-chhiūⁿ phah-phú-kng sek-tì pho͘-móa soaⁿ-thâu; ū chi̍t-cho̍k tōa koh kiông, chiông-lâi bē-bat ū án-ni--ê, í-āu kàu tāi-tāi iā bô."
    }, 
    "3": {
      "mp3": "29/29_002_03.mp3", 
      "text": " Hé to̍h tī in ê thâu-chêng, hé-iām sio tī in ê āu-bīn; in bē kàu ê tōe, chhin-chhiūⁿ Ai-tiân hn̂g, in kè-liáu ê tōe, chiâⁿ-chòe pha-hng ê khòng-iá; bô chi̍t-hāng ōe siám-pī in."
    }, 
    "4": {
      "mp3": "29/29_002_04.mp3", 
      "text": " In ê hêng-chōng chhin-chhiūⁿ bé, pháu-cháu chhin-chhiūⁿ bé-peng."
    }, 
    "5": {
      "mp3": "29/29_002_05.mp3", 
      "text": " In thiàu tī soaⁿ-téng, chhin-chhiūⁿ chhia ê siaⁿ, koh chhin-chhiūⁿ hé-iām sio-chháu ê siaⁿ, chhin-chhiūⁿ kiông-béng ê peh-sìⁿ pâi tī chiàn-tīn."
    }, 
    "6": {
      "mp3": "29/29_002_06.mp3", 
      "text": " In chi̍t-ē lâi, chèng peh-sìⁿ chhám kàu-ke̍k, bīn lóng piàn-sek."
    }, 
    "7": {
      "mp3": "29/29_002_07.mp3", 
      "text": " In pháu-cháu chhin-chhiūⁿ ióng-sū, peh-chiūⁿ siâⁿ chhin-chhiūⁿ chiàn-sū, ta̍k-ê chiàu-lō͘ kiâⁿ, bô loān tūi-ngó͘;"
    }, 
    "8": {
      "mp3": "29/29_002_08.mp3", 
      "text": " tāi-ke bô saⁿ oe-khoeh, ta̍k-ê kiâⁿ i ê lō͘; tú-tio̍h chhiuⁿ-to, ia̍h bô siám-pī;"
    }, 
    "9": {
      "mp3": "29/29_002_09.mp3", 
      "text": " in thiàu-ji̍p siâⁿ, pôaⁿ-kè chhiûⁿ, pê-chiūⁿ chhù-téng, ji̍p thang-á chhin-chhiūⁿ chha̍t;"
    }, 
    "10": {
      "mp3": "29/29_002_10.mp3", 
      "text": " in chi̍t-ē lâi, tōe tín-tāng, thiⁿ iô-choah, ji̍t-ge̍h o͘-àm, chhiⁿ-sîn bô kng."
    }, 
    "11": {
      "mp3": "29/29_002_11.mp3", 
      "text": " Iâ-hô-hoa tī I ê kun-peng ê bīn-chêng chhut-siaⁿ, I ê kun-tūi chin-tōa; kiâⁿ I ê bēng-lēng--ê chin kiông-béng; in-ūi Iâ-hô-hoa ê ji̍t tōa koh thang kiaⁿ, chī-chūi tng ōe khí ah?"
    }, 
    "12": {
      "mp3": "29/29_002_12.mp3", 
      "text": " Iâ-hô-hoa kóng, Sui-jiân án-ni, lín tio̍h ēng choan-sim, ēng kìm-chia̍h, ēng thî-khàu, ēng pi-ai oa̍t-tńg kui-ǹg Góa."
    }, 
    "13": {
      "mp3": "29/29_002_13.mp3", 
      "text": " Tio̍h thiah-li̍h lín ê sim, bo̍h-tit thiah-li̍h lín ê saⁿ, kui-ǹg Iâ-hô-hoa lín ê Siōng-tè; in-ūi I ū jîn-chû lîn-bín, bô khoài-khoài siū-khì, móa-móa un-hūi, koh thè-hóe I ê chai-ē."
    }, 
    "14": {
      "mp3": "29/29_002_14.mp3", 
      "text": " Chī-chūi ōe chai I khéng oa̍t-tò-tńg lâi thè-hóe, lâu hok-khì tī āu-lâi, chiū-sī ū sò͘-chè koàn-tiān hiàn hō͘ lín ê Siōng-tè Iâ-hô-hoa?"
    }, 
    "15": {
      "mp3": "29/29_002_15.mp3", 
      "text": " Lín tio̍h tī Sek-an pûn sàu-kak, siat chi̍t ê kìm-chia̍h ê sèng-ji̍t, tiàu-chi̍p giâm-siok-hōe;"
    }, 
    "16": {
      "mp3": "29/29_002_16.mp3", 
      "text": " chū-chi̍p chèng peh-sìⁿ hun-piat hit ê hōe chòe-sèng, chio-chi̍p lāu-lâng, chū-chi̍p gín-ná kap chia̍h-ni--ê; hō͘ sin-kiáⁿ-sài chhut i ê chhù, sin-niû lī-khui i ê pâng."
    }, 
    "17": {
      "mp3": "29/29_002_17.mp3", 
      "text": " Ho̍k-sāi Iâ-hô-hoa ê chè-si, tio̍h tī léng-lông kap chè-tôaⁿ ê tiong-kan thî-khàu, kóng, Iâ-hô-hoa ah, kiû Lí khoan-sù Lí ê peh-sìⁿ, bo̍h-tit hō͘ Lí ê sán-gia̍p siū lêng-jio̍k, hō͘ lia̍t-pang koán-hat in; siáⁿ-sū hō͘ lia̍t-kok ê lâng kóng, In ê Siōng-tè tī toh-lo̍h?"
    }, 
    "18": {
      "mp3": "29/29_002_18.mp3", 
      "text": " Hit-sî Iâ-hô-hoa ūi-tio̍h I ê tōe lâi jia̍t-sim, lîn-bín I ê peh-sìⁿ."
    }, 
    "19": {
      "mp3": "29/29_002_19.mp3", 
      "text": " Iâ-hô-hoa ìn I ê peh-sìⁿ kóng, Khòaⁿ ah, Góa beh hō͘ lín ū gō͘-kak sin-chiú kap iû, lín chiū móa-chiok; Góa bô koh hō͘ lín tī lia̍t-pang-tiong siū lêng-jio̍k."
    }, 
    "20": {
      "mp3": "29/29_002_20.mp3", 
      "text": " Góa iā beh hō͘ pak-hng ê kun-tūi lī-khui lín hn̄g-hn̄g, kóaⁿ i kàu khòng-hān pha-hng ê tōe; i-ê chêng-tūi kàu tang-hái, āu-tūi kàu sai-hái; in-ūi i kiâⁿ tōa tāi-chì, i ê pháiⁿ-bī chhèng-khí, chhàu-bī hoat-khí."
    }, 
    "21": {
      "mp3": "29/29_002_21.mp3", 
      "text": " Tōe-thó͘ ah, bo̍h-tit kiaⁿ, tio̍h hoaⁿ-hí khoài-lo̍k; in-ūi Iâ-hô-hoa kiâⁿ tōa-sū."
    }, 
    "22": {
      "mp3": "29/29_002_22.mp3", 
      "text": " Chhân-iá ê cháu-siù ah, bo̍h-tit kiaⁿ, in-ūi khòng-iá ê chháu-tiûⁿ hoat-siⁿ, chhiū kiat i ê ké-chí, bû-hoa-kó chhiū, phû-tô chhiū, ia̍h lóng kiat-si̍t."
    }, 
    "23": {
      "mp3": "29/29_002_23.mp3", 
      "text": " Sek-an ê peh-sìⁿ ah, lín tio̍h khoài-lo̍k, ūi Iâ-hô-hoa lín ê Siōng-tè lâi hoaⁿ-hí; in-ūi I ēng chêng ê hō͘ ki̍p-sî siúⁿ-sù lín; ūi-tio̍h lín lo̍h hō͘-chúi, chiū-sī chêng ê hō͘, āu ê hō͘, kap í-chêng chi̍t-iūⁿ."
    }, 
    "24": {
      "mp3": "29/29_002_24.mp3", 
      "text": " Gō͘-kak-tiûⁿ beh ū be̍h móa-móa, khut-tiong ê sin-chiú kap iû beh móa--chhut-lâi."
    }, 
    "25": {
      "mp3": "29/29_002_25.mp3", 
      "text": " Góa chhe kàu lín tiong-kan ê tōa kun-tūi, chiū-sī tē-it-chéng, tē-jī-chéng, tē-saⁿ-chéng, tē-sì-chéng ê chháu-meh, só͘ chia̍h hiah ê nî-tang, Góa lóng beh hêng lín."
    }, 
    "26": {
      "mp3": "29/29_002_26.mp3", 
      "text": " Lín beh chia̍h lâi ti-chiok; ia̍h beh o-ló lín ê Siōng-tè Iâ-hô-hoa ê miâ; in-ūi I ūi-tio̍h lín kiâⁿ kî-biāu ê sū, Góa ê peh-sìⁿ tek-khak éng-oán bô kiàn-siàu."
    }, 
    "27": {
      "mp3": "29/29_002_27.mp3", 
      "text": " Lín chiū beh chai Góa tī Í-sek-lia̍t ê tiong-kan, koh chai Góa sī Iâ-hô-hoa lín ê Siōng-tè, í-gōa bô pa̍t-ê;  Góa ê peh-sìⁿ tek-khak éng-oán bô kiàn-siàu."
    }, 
    "28": {
      "mp3": "29/29_002_28.mp3", 
      "text": " Liáu-āu Góa beh ēng Góa ê Sîn kàng-lo̍h hō͘ hoān ū jio̍k-thé--ê; lín ê kiáⁿ cha-bó͘-kiáⁿ beh chòe sian-ti kóng-ōe, lín ê lāu-lâng beh tit-tio̍h bîn-bāng, lín ê siàu-liân lâng beh khòaⁿ-kìⁿ īⁿ-siōng;"
    }, 
    "29": {
      "mp3": "29/29_002_29.mp3", 
      "text": " tī hiah ê ji̍t, Góa beh ēng Góa ê Sîn kàng-lo̍h tī lô͘-po̍k lú-pī."
    }, 
    "30": {
      "mp3": "29/29_002_30.mp3", 
      "text": " Góa beh hián-bêng kî-sū tī thiⁿ--nih, tī tōe--nih, huih kap hé; kap hé-hun ê thiāu."
    }, 
    "31": {
      "mp3": "29/29_002_31.mp3", 
      "text": " Ji̍t-thâu beh piàn o͘-àm, ge̍h beh piàn-chòe huih, tī Iâ-hô-hoa tōa koh thang kiaⁿ ê ji̍t bē kàu ê tāi-seng."
    }, 
    "32": {
      "mp3": "29/29_002_32.mp3", 
      "text": " Kàu hit-sî, kìⁿ-ū kiû-kiò Iâ-hô-hoa ê miâ--ê, beh tit-tio̍h kiù; in-ūi tī Sek-an soaⁿ kap tī Iâ-lō͘-sat-léng beh ū tô-thoat ê lâng, chiàu Iâ-hô-hoa só͘ kóng--ê, tī chhun ê peh-sìⁿ-tiong beh ū Iâ-hô-hoa só͘ tiàu--ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "29/29_003_01.mp3", 
      "text": " In-ūi tī hiah ê ji̍t, tng hit-sî, chiū-sī Góa hō͘ Iû-tāi kap Iâ-lō͘-sat-léng siū-lia̍h ê lâng tò-tńg-lâi ê sî,"
    }, 
    "2": {
      "mp3": "29/29_003_02.mp3", 
      "text": " Góa beh chū-chi̍p bān peh-sìⁿ, chhōa in lo̍h--khì Iok-sa-hoat ê soaⁿ-kok, tī-hia sím-phòaⁿ in; in-ūi in chiong Góa ê peh-sìⁿ, chiū-sī Góa ê sán-gia̍p Í-sek-lia̍t, hun-sòaⁿ tī lia̍t-kok-tiong; koh pun Góa ê thó͘-tōe;"
    }, 
    "3": {
      "mp3": "29/29_003_03.mp3", 
      "text": " koh chiong Góa ê peh-sìⁿ chòe-khau lâi liam, chiong gín-ná ōaⁿ ki-lú; bōe cha-bó͘-gín-ná, bóe chiú lim."
    }, 
    "4": {
      "mp3": "29/29_003_04.mp3", 
      "text": " Chhui-lô ah, Se-tùn ah, Hui-lī-sū sì-kéng ah, lín kap Góa sím-mi̍h kan-sia̍p? lín beh pò-èng Góa mah? Lín nā pò-èng Góa, Góa beh kín-kín hō͘ lín ê pò-èng kui tī lín ê thâu-khak."
    }, 
    "5": {
      "mp3": "29/29_003_05.mp3", 
      "text": " Lín kì-jiân chhiúⁿ-the̍h Góa ê kim, gûn, koh chiong Góa só͘ hoaⁿ-hí ê pó-mi̍h, tòa ji̍p lín ê kiong-tiān;"
    }, 
    "6": {
      "mp3": "29/29_003_06.mp3", 
      "text": " koh lín bat ēng Iû-tāi lâng kap Iâ-lō͘-sat-léng ê lâng, bōe hō͘ Hi-lia̍p lâng, beh hō͘ in lī-khui in ê kéng-kài hn̄g-hn̄g."
    }, 
    "7": {
      "mp3": "29/29_003_07.mp3", 
      "text": " Khòaⁿ ah, Góa beh kek-tōng in lī-khui lín só͘ bōe in kàu ê só͘-chāi; Góa beh hō͘ lín ê pò-èng kui tī lín ê thâu-khak;"
    }, 
    "8": {
      "mp3": "29/29_003_08.mp3", 
      "text": " Góa beh chiong lín ê kiáⁿ cha-bó͘-kiáⁿ bōe tī Iû-tāi lâng ê chhiú, in beh bōe in hō͘ Sī-pa lâng, chiū-sī hn̄g-hn̄g ê kok; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "29/29_003_09.mp3", 
      "text": " Tio̍h ēng chit-ê soan-pò͘ tī lia̍t-pang-tiong, tio̍h pī-pān kau-chiàn, kek-tōng ióng-sū, hō͘ lóng-chóng ê chiàn-sū chìn-chêng chiūⁿ--lâi."
    }, 
    "10": {
      "mp3": "29/29_003_10.mp3", 
      "text": " Tio̍h ēng lín ê lôe-thâu phah-chòe to-kiàm, ēng lín ê liâm-á phah-chòe chhiuⁿ; loán-jio̍k--ê tio̍h kóng, Góa chiū-sī ióng-sū."
    }, 
    "11": {
      "mp3": "29/29_003_11.mp3", 
      "text": " Sì-ûi ê lia̍t-kok ah, lín tio̍h kín-kín lâi saⁿ-kap chū-chi̍p; Iâ-hô-hoa ah, hō͘ Lí hiah ê ióng-sū lo̍h-khì hia."
    }, 
    "12": {
      "mp3": "29/29_003_12.mp3", 
      "text": " Lia̍t-kok ê lâng lóng tio̍h khí-lâi, chiūⁿ kàu Iok-sa-hoat ê soaⁿ-kok; in-ūi Góa beh chē tī-hia sím-phòaⁿ sì-ûi ê bān peh-sìⁿ."
    }, 
    "13": {
      "mp3": "29/29_003_13.mp3", 
      "text": " Lín tio̍h chhun-chhut koeh-á, in-ūi gō͘-kak se̍k--lah; lâi, ta̍h--lo̍h-khì; in-ūi chiú-khut móa lah, chiú-tî ek--chhut--lâi lah, in ê pháiⁿ chin-tōa."
    }, 
    "14": {
      "mp3": "29/29_003_14.mp3", 
      "text": " Chi̍t-tīn chi̍t-tīn ê lâng, tī phòaⁿ-toàn ê soaⁿ-kok! in-ūi Iâ-hô-hoa ê ji̍t kūn lah, tī phòaⁿ-toàn ê soaⁿ-kok."
    }, 
    "15": {
      "mp3": "29/29_003_15.mp3", 
      "text": " Ji̍t-ge̍h o͘-àm, chhiⁿ-sîn bô-kng."
    }, 
    "16": {
      "mp3": "29/29_003_16.mp3", 
      "text": " Iâ-hô-hoa beh tùi Sek-an hoah-hiàm, tùi Iâ-lō͘-sat-léng chhut-siaⁿ; thiⁿ kap tōe chiū tín-tāng; chóng-sī Iâ-hô-hoa beh chòe I ê peh-sìⁿ tô-siám ê só͘-chāi, chòe Í-sek-lia̍t lâng ê ōe-só͘."
    }, 
    "17": {
      "mp3": "29/29_003_17.mp3", 
      "text": " Lín chiū chai Góa sī Iâ-hô-hoa lín ê Siōng-tè, khiā-khí tī Sek-an Góa ê sèng-soaⁿ--ê; hit-sî Iâ-lō͘-sat-léng beh chiâⁿ-chòe sèng, gōa-pang lâng bô koh tùi i ê tiong-kan keng-kè."
    }, 
    "18": {
      "mp3": "29/29_003_18.mp3", 
      "text": " Tng hit-ji̍t tōa-soaⁿ beh tih tiⁿ ê chiú, sió-soaⁿ beh lâu lin, Iû-tāi chiah ê khoe, hô, lóng ū chúi teh lâu; beh ū chúi-chôaⁿ tùi Iâ-hô-hoa ê tiān chhut--lâi, lūn-te̍k Si̍p-têng ê soaⁿ-kok."
    }, 
    "19": {
      "mp3": "29/29_003_19.mp3", 
      "text": " Ai-ki̍p beh pha-hng, Í-tong piàn-chòe pha-hng ê khòng-iá, in-ūi in pō-gio̍k Iû-tāi lâng, koh lâu bô-chōe ê lâng ê huih tī in ê tōe."
    }, 
    "20": {
      "mp3": "29/29_003_20.mp3", 
      "text": " Chóng-sī Iû-tāi beh chûn kàu éng-oán, Iâ-lō͘-sat-léng beh chûn kàu tāi-tāi."
    }, 
    "21": {
      "mp3": "29/29_003_21.mp3", 
      "text": " Chá Góa bē-bat sóe-chheng in lâu-huih ê chōe, taⁿ beh sóe in; in-ūi Iâ-hô-hoa khiā-khí tī Sek-an."
    }
  }, 
  "bookno": 29
}