{
  "1": {
    "1": {
      "mp3": "36/36_001_01.mp3", 
      "text": " Tng Iû-tāi ông A-bûn ê kiáⁿ Iok-se-a chē-ūi ê sî, Iâ-hô-hoa ê ōe lîm-kàu Hi-se-ka ê goân-sun, A-má-lī-ngá ê cheng-sun, Ki-tāi-lī ê sun, Kó͘-sī ê kiáⁿ Se-hoan-ngá."
    }, 
    "2": {
      "mp3": "36/36_001_02.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa beh tùi tōe-chiūⁿ it-chīn tû-bia̍t bān-mi̍h."
    }, 
    "3": {
      "mp3": "36/36_001_03.mp3", 
      "text": " Góa beh tû-bia̍t lâng kap cheng-siⁿ, tû-bia̍t khong-tiong ê chiáu, hái-lāi ê hî, í-ki̍p that-gāi ê chio̍h kap pháiⁿ-lâng, Góa beh chiong lâng tùi tōe-chiūⁿ chián-tû;  che sī Iâ-hô-hoa kóng--ê."
    }, 
    "4": {
      "mp3": "36/36_001_04.mp3", 
      "text": " Góa beh chhun Góa ê chhiú, kong-kek Iû-tāi kap Iâ-lō͘-sat-léng it-chhè khiā-khí ê peh-sìⁿ; ia̍h beh tùi chit ê só͘-chāi chián-tû Pa-le̍k só͘-chhun--ê, í-ki̍p Ki-má-lîm ê miâ kap chè-si."
    }, 
    "5": {
      "mp3": "36/36_001_05.mp3", 
      "text": " Kìⁿ-nā tī chhù-téng pài thiⁿ-téng ê bān-siōng--ê kap hiah-ê kèng-pài--ê, kí Iâ-hô-hoa lâi chiù-chōa, kap kí Má-le̍k-kham lâi chiù-chōa--ê;"
    }, 
    "6": {
      "mp3": "36/36_001_06.mp3", 
      "text": " kap hiah-ê pōe-ge̍k Iâ-hô-hoa--ê, í-ki̍p bô chhē Iâ-hô-hoa, ia̍h bô kiû I--ê, lóng beh chián-tû--i."
    }, 
    "7": {
      "mp3": "36/36_001_07.mp3", 
      "text": " Lí tio̍h tī Chú Iâ-hô-hoa ê bīn-chêng chēng-chēng; in-ūi Iâ-hô-hoa ê ji̍t kūn--lah; in-ūi Iâ-hô-hoa í-keng pī-pān chi̍t ê chè-sū, chiong I ê lâng-kheh hun-piat chòe-sèng."
    }, 
    "8": {
      "mp3": "36/36_001_08.mp3", 
      "text": " Kàu Iâ-hô-hoa chè-sū ê ji̍t, Góa beh pān chiah ê kùi-cho̍k, kap ông ê kiáⁿ, kap lóng-chóng chhēng gōa-pang-lâng ê saⁿ--ê."
    }, 
    "9": {
      "mp3": "36/36_001_09.mp3", 
      "text": " Kàu hit-ji̍t Góa beh pān it-chhè thiàu-kè hō͘-tēng, chiong kiông-pō kap khúi-chà chhiong-móa chú-lâng ê chhù--ê."
    }, 
    "10": {
      "mp3": "36/36_001_10.mp3", 
      "text": " Iâ-hô-hoa kóng, Tng hit-ji̍t, tī hî-mn̂g beh ū pi-ai ê siaⁿ, tùi tē-jī ê só͘-chāi beh ū âu-kiò, tùi chiah ê soaⁿ beh ū tōa pang-hām ê siaⁿ."
    }, 
    "11": {
      "mp3": "36/36_001_11.mp3", 
      "text": " Khiā-khí Má-kek-thê-si ê peh-sìⁿ ah, lín tio̍h âu-kiò, in-ūi Ka-lâm lâng lóng pāi-hoāi, kìⁿ-nā taⁿ gûn ê lâng lóng siū chián-tû."
    }, 
    "12": {
      "mp3": "36/36_001_12.mp3", 
      "text": " Hit-sî Góa beh ēng teng chhiau-chhē Iâ-lō͘-sat-léng, Góa beh pān hiah-ê chhin-chhiūⁿ tī che-tái-téng chē-chheng--ê, in sim-lāi kóng, Iâ-hô-hoa bô beh kàng hok-khì, iā bô beh kàng chai-ē."
    }, 
    "13": {
      "mp3": "36/36_001_13.mp3", 
      "text": " In ê hè-châi beh hō͘ lâng chhiúⁿ, in ê chhù-the̍h beh pha-hng; in beh khí-chhù, iā bô thang khiā tī lāi-bīn; chai-chèng phû-tô-hn̂g, iā bô thang lim i ê chiú."
    }, 
    "14": {
      "mp3": "36/36_001_14.mp3", 
      "text": " Iâ-hô-hoa ê tōa-ji̍t kūn--lah, hit ê ji̍t sī kūn koh chin-kín, Iâ-hô-hoa ê ji̍t ê siaⁿ; tī-hia ióng-sū tōa kan-khó͘ âu-kiò."
    }, 
    "15": {
      "mp3": "36/36_001_15.mp3", 
      "text": " Hit-ji̍t sī tōa siū-khì ê ji̍t, sī hoān-lān khùn-khó͘ ê ji̍t, sī pāi-hoāi chhiⁿ-chhìn ê ji̍t, sī o͘-o͘ àm-àm ê ji̍t, sī ba̍t-hûn tōa-àm ê ji̍t;"
    }, 
    "16": {
      "mp3": "36/36_001_16.mp3", 
      "text": " sī pûn hō-thâu hoah-hiàm ê ji̍t, beh kong-kek kian-kò͘ ê siâⁿ, kap koâiⁿ ê siâⁿ-lâu."
    }, 
    "17": {
      "mp3": "36/36_001_17.mp3", 
      "text": " Góa beh hō͘ lâng tú-tio̍h kan-khó͘, hō͘ in chhin-chhiūⁿ chhiⁿ-mî--ê teh kiâⁿ, in-ūi in tek-chōe Iâ-hô-hoa; in ê huih beh piàⁿ-chhut chhin-chhiūⁿ tîn-ai, in ê bah beh hiat-ka̍k chhin-chhiūⁿ pùn-sò."
    }, 
    "18": {
      "mp3": "36/36_001_18.mp3", 
      "text": " Tng Iâ-hô-hoa siū-khì ê ji̍t, in ê gûn in ê kim bōe-ōe kiù in; choân-tōe beh hō͘ I tōa siū-khì ê hé sio-bia̍t; in-ūi I beh kín-kín châu-bia̍t tōe-chiūⁿ lóng-chóng khiā-khí ê peh-sìⁿ."
    }
  }, 
  "2": {
    "1": {
      "mp3": "36/36_002_01.mp3", 
      "text": " M̄-chai kiàn-siàu ê peh-sìⁿ ah, lín eng-kai chū-chi̍p, tio̍h hōe-chi̍p;"
    }, 
    "2": {
      "mp3": "36/36_002_02.mp3", 
      "text": " chiū-sī bēng-lēng iáu-bē hoat-chhut ê tāi-seng, ji̍t-chí kè--khì chhin-chhiūⁿ chho͘-khng, Iâ-hô-hoa tōa siū-khì bē kàu lín ê tāi-seng, Iâ-hô-hoa siū-khì ê ji̍t bē kàu lín ê tāi-seng, lín eng-kai chū-chi̍p."
    }, 
    "3": {
      "mp3": "36/36_002_03.mp3", 
      "text": " Kìⁿ-nā tōe-chiūⁿ khiam-sùn ê lâng, chun-thàn Iâ-hô-hoa hoat-tō͘--ê, lín tio̍h chhē Iâ-hô-hoa, tio̍h chhē kong-gī, tio̍h chhē khiam-sùn; kiám-chhái tī Iâ-hô-hoa siū-khì ê ji̍t lín thang siám-bih."
    }, 
    "4": {
      "mp3": "36/36_002_04.mp3", 
      "text": " In-ūi Ka-sat beh tú-tio̍h khì-choa̍t, A-si̍t-ki-lûn beh hong-hòe; A-si̍t-tu̍t tī ji̍t-tiong-tàu ê sî beh siū kóaⁿ-chhut, Í-kek-lûn ia̍h beh tú-tio̍h pu̍ih--khí-lâi."
    }, 
    "5": {
      "mp3": "36/36_002_05.mp3", 
      "text": " Khiā-khí hái-piⁿ ê Ki-lī-thê cho̍k ū chai-ē ah; Ka-lâm, Hui-lī-sū lâng ê tōe ah, Iâ-hô-hoa ê ōe kong-kek lín, kóng, Góa beh húi-bia̍t lí, tì-kàu bô lâng khiā-khí."
    }, 
    "6": {
      "mp3": "36/36_002_06.mp3", 
      "text": " Hái-piⁿ ê tōe beh piàn-chòe chháu-tiûⁿ, ū bo̍k-chiá ê chháu-liâu, ū iûⁿ-kûn ê tiâu."
    }, 
    "7": {
      "mp3": "36/36_002_07.mp3", 
      "text": " Hái-kîⁿ beh hō͘ Iû-tāi ke chhun ê peh-sìⁿ tit-tio̍h, in beh tī-hia chhī iûⁿ-kûn;  ê-hng-sî in beh tó tī A-si̍t-ki-lûn chiah ê chhù; in-ūi Iâ-hô-hoa in ê Siōng-tè beh koàn-kò͘ in, hō͘ in siū-lia̍h ê lâng tò--lâi."
    }, 
    "8": {
      "mp3": "36/36_002_08.mp3", 
      "text": " Góa bat thiaⁿ-kìⁿ Mô͘-ap ê húi-pòng, kap A-bûn lâng ê ki-chhì, chiū-sī húi-pòng Góa ê peh-sìⁿ, ka-kī khoa-tōa, kong-kek in ê kéng-kài."
    }, 
    "9": {
      "mp3": "36/36_002_09.mp3", 
      "text": " In-ūi án-ni bān-kun ê Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng, Góa kì-jiân sī oa̍h--ê, Mô͘-ap beh chhin-chhiūⁿ Só͘-to-má, A-bûn lâng beh chhin-chhiūⁿ Gô-mô͘-la̍h, chhì-phè hoat ām-ām, piàn-tōe ū iâm-khiⁿ, éng-oán pha-hng;  Góa ê peh-sìⁿ só͘ chhun--ê beh chhiúⁿ-kiap in, Góa kok-lāi só͘ lâu--ê beh tit-tio̍h in ê thó͘-tōe chòe-gia̍p."
    }, 
    "10": {
      "mp3": "36/36_002_10.mp3", 
      "text": " In tú-tio̍h chit ê tāi-chì, sī in-ūi in kiau-ngō͘, húi-pòng, ka-kī khoa-tōa, lâi kong-kek bān-kun ê Iâ-hô-hoa ê peh-sìⁿ."
    }, 
    "11": {
      "mp3": "36/36_002_11.mp3", 
      "text": " Iâ-hô-hoa beh tùi in hián-chhut ui-giâm, in-ūi I beh hō͘ sè-chiūⁿ chiah ê siōng-tè soe-jio̍k; lia̍t-kok chèng hái-sū ê peh-sìⁿ, ta̍k-ê tī i pún só͘-chāi kèng-pài I."
    }, 
    "12": {
      "mp3": "36/36_002_12.mp3", 
      "text": " Kó͘-si̍t lâng ah, lín ia̍h beh hō͘ Góa ê to thâi-sí."
    }, 
    "13": {
      "mp3": "36/36_002_13.mp3", 
      "text": " I beh chhun-chhiú kong-kek pak-hng, châu-bia̍t A-su̍t; hō͘ Nî-nî-bî pha-hng, ta-sò chhin-chhiūⁿ khòng-iá."
    }, 
    "14": {
      "mp3": "36/36_002_14.mp3", 
      "text": " Lia̍t-kok ê cháu-siù beh kui-kûn tó tī hit tiong-kan; thê-ô͘ kap hô-ti beh hioh tī thiāu-táu; tī thang-á-lāi ū háu ê siaⁿ, hō͘-tēng lóng beh húi-hoāi, pek-hiuⁿ-chhâ pán í-keng lō͘-chhut."
    }, 
    "15": {
      "mp3": "36/36_002_15.mp3", 
      "text": " Che sī iàn-lo̍k an-jiân khiā-khí bô khòa-lū ê siâⁿ, sim-lāi kóng, Chí-ū góa, góa í-gōa bô pa̍t-ê; taⁿ cháiⁿ-iūⁿ pha-hng kàu án-ni, chiâⁿ-chòe iá-siù tó ê só͘-chāi!  kìⁿ-nā tùi-hia kè ê lâng, lóng beh ki-chhì lâi iô-chhiú."
    }
  }, 
  "3": {
    "1": {
      "mp3": "36/36_003_01.mp3", 
      "text": " Chit-ê pōe-ge̍k ù-òe pō-gio̍k ê siâⁿ ū chai-ē ah."
    }, 
    "2": {
      "mp3": "36/36_003_02.mp3", 
      "text": " I bô thiaⁿ-thàn só͘ tùi i kóng ê ōe; bô siū kà-sī; bô óa-khò Iâ-hô-hoa; bô chhin-kūn i ê Siōng-tè."
    }, 
    "3": {
      "mp3": "36/36_003_03.mp3", 
      "text": " I ê kùi-cho̍k tī hit tiong-kan sī hm̄-hm̄-háu ê sai, i ê sím-phòaⁿ-koaⁿ sī ê-hng-sî ê chhâi-lông, chi̍t-tiám-á mi̍h iā bô lâu kàu kè chá-khí."
    }, 
    "4": {
      "mp3": "36/36_003_04.mp3", 
      "text": " I ê sian-ti sī phû-phiò khúi-chà ê lâng; i ê chè-si sī siat-to̍k sèng-só͘, kóe-chhoa̍h lu̍t-hoat."
    }, 
    "5": {
      "mp3": "36/36_003_05.mp3", 
      "text": " Iâ-hô-hoa sī kong-gī--ê, tiàm-tī in tiong-kan; bô kiâⁿ put-gī; ta̍k-chá-khí hián-chhut I ê kong-pêng, bô keh-tn̄g; to̍k-to̍k put-gī ê lâng m̄-chai kiàn-siàu."
    }, 
    "6": {
      "mp3": "36/36_003_06.mp3", 
      "text": " Góa í-keng tû-bia̍t lia̍t-kok, in ê siâⁿ-lâu húi-hoāi; Góa hō͘ in ê ke-lō͘ léng-chēng, tì-kàu bô lâng keng-kè; in ê siâⁿ húi-bia̍t, bô lâng tī-teh, bô lâng khiā-khí."
    }, 
    "7": {
      "mp3": "36/36_003_07.mp3", 
      "text": " Góa kóng, Lí to̍k-to̍k tio̍h kèng-ùi Góa, tio̍h siū kà-sī, chiah hō͘ i ê chhù bô chiàu Góa só͘ pān-lí i--ê, lâi siū tû-bia̍t; chóng-sī in thàu-chá khí-lâi, ka-kī pāi-hoāi in it-chhè ê só͘-kiâⁿ."
    }, 
    "8": {
      "mp3": "36/36_003_08.mp3", 
      "text": " Iâ-hô-hoa kóng,  Só͘-í lín tio̍h thèng-hāu Góa, kàu Góa khí-lâi chhiúⁿ-the̍h ê ji̍t;  in-ūi Góa í-keng tiāⁿ-tio̍h ì-sù, chio-chi̍p lia̍t-kok, hōe-chi̍p lia̍t-pang, chiong Góa ê siū-khì, chiū-sī Góa béng-lia̍t ê siū-khì, lóng piàⁿ-lo̍h tī in: choân-tōe beh hō͘ Góa tōa siū-khì ê hé sio-bia̍t."
    }, 
    "9": {
      "mp3": "36/36_003_09.mp3", 
      "text": " Hit-sî Góa beh hō͘ bān peh-sìⁿ ê giân-gú piàn-chòe chheng-khì, thang kiû-kiò Iâ-hô-hoa ê miâ, tâng-sim chi̍t-ì ho̍k-sāi I."
    }, 
    "10": {
      "mp3": "36/36_003_10.mp3", 
      "text": " Kî-tó Góa--ê, chiū-sī Góa sì-sòaⁿ ê peh-sìⁿ, beh tùi Kó͘-si̍t hô-gōa lâi, hiàn lé-mi̍h hō͘ Góa."
    }, 
    "11": {
      "mp3": "36/36_003_11.mp3", 
      "text": " Tng hit-ji̍t lí tek-khak bô in-ūi lí it-chhè tek-chōe Góa ê sū, ka-kī kiàn-siàu, in-ūi tī hit-sî Góa beh tùi lí tiong-kan tû-khì khoa-kháu kiau-ngō͘ ê lâng; lí chiū bô koh tī Góa ê sèng-soaⁿ chū-ko."
    }, 
    "12": {
      "mp3": "36/36_003_12.mp3", 
      "text": " Góa ia̍h beh lâu khùn-khó͘ sòng-hiong ê peh-sìⁿ tī lí ê tiong-kan, in beh óa-khò Iâ-hô-hoa ê miâ."
    }, 
    "13": {
      "mp3": "36/36_003_13.mp3", 
      "text": " Í-sek-lia̍t só͘ chhun ê peh-sìⁿ teh-beh bô kiâⁿ-pháiⁿ, bô kóng pe̍h-chha̍t; chhùi-lāi bô khúi-chà ê chi̍h; in beh ún-chia̍h ún-khùn, bô lâng hō͘ in kiaⁿ."
    }, 
    "14": {
      "mp3": "36/36_003_14.mp3", 
      "text": " Sek-an ê peh-sìⁿ ah, eng-kai tio̍h chhiùⁿ-koa; Í-sek-lia̍t ah, tio̍h hoaⁿ-hí lâi kiò; Iâ-lō͘-sat-léng ê peh-sìⁿ ah, tio̍h móa-sim hoaⁿ-hí khoài-lo̍k."
    }, 
    "15": {
      "mp3": "36/36_003_15.mp3", 
      "text": " Iâ-hô-hoa í-keng tû-khì lí ê chōe-àn, kóaⁿ-chhut lí ê tùi-te̍k; Í-sek-lia̍t ê ông Iâ-hô-hoa tī lí tiong-kan; lí bián koh kiaⁿ chai-ē."
    }, 
    "16": {
      "mp3": "36/36_003_16.mp3", 
      "text": " Tng hit-ji̍t beh kā Iâ-lō͘-sat-léng kóng, Bo̍h-tit kiaⁿ; Sek-an ah, lí ê chhiú m̄-thang sê--lo̍h-khì."
    }, 
    "17": {
      "mp3": "36/36_003_17.mp3", 
      "text": " Lí ê Siōng-tè Iâ-hô-hoa tī lí ê tiong-kan, chiū-sī choân-lêng--ê, chín-kiù--ê; I beh ūi-tio̍h hoaⁿ-hí lí lâi khoài-lo̍k, I beh in-ūi thiàⁿ lí lâi chēng-chēng, koh ūi-tio̍h hoaⁿ-hí lí lâi chhiùⁿ-koa."
    }, 
    "18": {
      "mp3": "36/36_003_18.mp3", 
      "text": " In-ūi him-bō͘ choeh-kî lâi iu-būn--ê, Góa beh chū-chi̍p in, in sī sio̍k lí--ê, in tam-tng lêng-jio̍k chhin-chhiūⁿ taⁿ tāng-tàⁿ."
    }, 
    "19": {
      "mp3": "36/36_003_19.mp3", 
      "text": " Khòaⁿ ah, tng hit-sî, Góa beh pān hiah-ê khó͘-chhó͘ lí--ê, beh chín-kiù pái-kha--ê, beh chū-chi̍p siū kóaⁿ-tio̍k--ê, hiah-ê tī choân-tōe siū lêng-jio̍k--ê, Góa beh hō͘ in tit-tio̍h o-ló miâ-siaⁿ."
    }, 
    "20": {
      "mp3": "36/36_003_20.mp3", 
      "text": " Hit-sî Góa beh hō͘ lín lâi, hit-sî Góa beh chū-chi̍p lín; in-ūi Góa hō͘ lín siū-lia̍h ê lâng tī lín ê ba̍k-chêng tò-tńg lâi ê sî, chiū beh hō͘ lín tī tōe-chiūⁿ bān peh-sìⁿ ê tiong-kan, tit-tio̍h miâ-siaⁿ o-ló; che sī Iâ-hô-hoa kóng--ê."
    }
  }, 
  "bookno": 36
}