{
  "1": {
    "1": {
      "mp3": "37/37_001_01.mp3", 
      "text": " Tāi-lī-o͘ ông jī-nî, la̍k-ge̍h chhoe-it, Iâ-hô-hoa ê ōe thok sian-ti Hap-kai, thoân hō͘ Iû-tāi ê chóng-tok, Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, kap Iok-sat-tap ê kiáⁿ, chè-si-thâu Iok-su-a kóng,"
    }, 
    "2": {
      "mp3": "37/37_001_02.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa I ê ōe án-ni kóng, Chit ê peh-sìⁿ kóng, Khí Iâ-hô-hoa tiān ê sî hit-ê sî iáu-bē kàu."
    }, 
    "3": {
      "mp3": "37/37_001_03.mp3", 
      "text": " Hit-sî Iâ-hô-hoa ê ōe thok sian-ti Hap-kai kóng:"
    }, 
    "4": {
      "mp3": "37/37_001_04.mp3", 
      "text": " Chit-keng tiān iû-goân hong-hòe, che kiám-sī lín ka-kī khiā-khí thian-hoa-pán ê chhù ê sî mah?"
    }, 
    "5": {
      "mp3": "37/37_001_05.mp3", 
      "text": " Taⁿ  bān-kun ê Iâ-hô-hoa án-ni kóng, Lín tio̍h séng-chhat lín ê só͘-kiâⁿ."
    }, 
    "6": {
      "mp3": "37/37_001_06.mp3", 
      "text": " Lín iā chéng-chí chōe, siu-sêng chió; lín chia̍h, iā bōe pá; lim, iā bōe chí-khoah; chhēng-saⁿ, iā bōe sio; tit-tio̍h kang-chîⁿ--ê, ēng kang-chîⁿ hē tī phòa-khang ê tē-á."
    }, 
    "7": {
      "mp3": "37/37_001_07.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Lín tio̍h séng-chhat lín ê só͘-kiâⁿ."
    }, 
    "8": {
      "mp3": "37/37_001_08.mp3", 
      "text": " Lín tio̍h chiūⁿ-soaⁿ chhú chhâ-liāu, lâi khí chit ê tiān; Góa chiū in-ūi án-ni hoaⁿ-hí, koh tit-tio̍h êng-kng; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "37/37_001_09.mp3", 
      "text": " Lín ǹg-bāng tit-tio̍h chōe, lí khòaⁿ, hoán-tńg tit-tio̍h chió; lín tòa kàu chhù--ê, Góa chiū pûn hō͘ i bô--khì;  che sī sím-mi̍h iân-kò͘? sī in-ūi Góa ê tiān hong-hòe.  lín ta̍k-lâng kín-kip ka-kī ê chhù; che sī  bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "10": {
      "mp3": "37/37_001_10.mp3", 
      "text": " Só͘-í in-ūi lín ê iân-kò͘, thiⁿ chiū bô lo̍h lō͘-chúi, tōe iā bô chhut i ê thó͘-sán."
    }, 
    "11": {
      "mp3": "37/37_001_11.mp3", 
      "text": " Góa hō͘ khòng-hān kàu tī thó͘-tōe, tī soaⁿ-thâu, tī gō͘-kak, tī sin-chiú, tī iû, tī tōe-chiūⁿ só͘-chhut--ê, tī lâng, tī cheng-siⁿ, tī lâng ê chhiú tio̍h-bôa tit-tio̍h--ê."
    }, 
    "12": {
      "mp3": "37/37_001_12.mp3", 
      "text": " Hit-sî Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, kap Iok-sat-tap ê kiáⁿ, chè-si-thâu Iok-su-a, kap só͘ chhun ê peh-sìⁿ, lóng thiaⁿ-thàn in ê Siōng-tè Iâ-hô-hoa ê siaⁿ, kap sian-ti Hap-kai hōng Iâ-hô-hoa in ê Siōng-tè chhe i só͘ kóng ê ōe;  peh-sìⁿ ia̍h tī Iâ-hô-hoa ê bīn-chêng, chûn kiaⁿ-ùi ê sim."
    }, 
    "13": {
      "mp3": "37/37_001_13.mp3", 
      "text": " Iâ-hô-hoa ê sù-chiá Hap-kai, chiàu Iâ-hô-hoa só͘ bēng-lēng kā peh-sìⁿ kóng, Iâ-hô-hoa kóng, Góa kap lín tī-teh."
    }, 
    "14": {
      "mp3": "37/37_001_14.mp3", 
      "text": " Iâ-hô-hoa kek-tōng Iû-tāi ê chóng-tok, Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek, ê sim, kap Iok-sat-tap ê kiáⁿ, chè-si-thâu, Iok-su-a ê sim, kap chhun ê peh-sìⁿ ê sim, in chiū lâi tī bān-kun ê Iâ-hô-hoa in ê Siōng-tè ê tiān chòe-kang."
    }, 
    "15": {
      "mp3": "37/37_001_15.mp3", 
      "text": " Che sī tī Tāi-lī-o͘ ông jī-nî, la̍k-ge̍h jī-cha̍p-sì ji̍t."
    }
  }, 
  "2": {
    "1": {
      "mp3": "37/37_002_01.mp3", 
      "text": " Chhit-ge̍h jī-cha̍p-it ji̍t, Iâ-hô-hoa ê ōe thok sian-ti Hap-kai kóng,"
    }, 
    "2": {
      "mp3": "37/37_002_02.mp3", 
      "text": " Lí tio̍h kā Iû-tāi ê chóng-tok Sat-la̍h-thiat ê kiáⁿ, Só͘-lô-pa-pek, kap Iok-sat-tap ê kiáⁿ, chè-si-thâu Iok-su-a, í-ki̍p só͘ chhun ê peh-sìⁿ kóng,"
    }, 
    "3": {
      "mp3": "37/37_002_03.mp3", 
      "text": " Lín tiong-kan iáu tī-teh ê lâng, ū chī-chūi bat khòaⁿ-kìⁿ chit keng tiān chiông-chêng ê êng-kng mah?  Hiān-chāi lín khòaⁿ-liáu cháiⁿ-iūⁿ ah?  kiám-m̄-sī tī lín ê ba̍k-chiu khòaⁿ chhin-chhiūⁿ bô mah?"
    }, 
    "4": {
      "mp3": "37/37_002_04.mp3", 
      "text": " Iâ-hô-hoa kóng, Só͘-lô-pa-pek ah, lí tio̍h ióng-kám; Iok-sat-tap ê kiáⁿ, chè-si-thâu Iok-su-a ah, lí ia̍h tio̍h ióng-kám; Iâ-hô-hoa koh kóng, Chit só͘-chāi ê peh-sìⁿ ah, lín ia̍h tio̍h ióng-kám, ia̍h tio̍h chòe-kang, in-ūi Góa kap lín tī-teh; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "5": {
      "mp3": "37/37_002_05.mp3", 
      "text": " Tng lín chhut Ai-ki̍p ê sî, Góa kap lín li̍p iok ê ōe, Góa ê Sîn tiàm-tī lín tiong-kan; lín bo̍h-tit kiaⁿ."
    }, 
    "6": {
      "mp3": "37/37_002_06.mp3", 
      "text": " In-ūi bān-kun ê Iâ-hô-hoa án-ni kóng, Koh bô jōa-kú, Góa beh koh chi̍t-pái tín-tāng thiⁿ kap tōe kap hái kap ta-tōe."
    }, 
    "7": {
      "mp3": "37/37_002_07.mp3", 
      "text": " Góa beh tín-tāng bān-kok, bān-kok só͘ him-bō͘--ê beh lâi;  Góa chiū hō͘ êng-kng chhiong-móa chit keng tiān; che sī bān-kun ê Iâ-hô-hoa  kóng--ê."
    }, 
    "8": {
      "mp3": "37/37_002_08.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Gûn sī Góa--ê, kim ia̍h sī Góa--ê."
    }, 
    "9": {
      "mp3": "37/37_002_09.mp3", 
      "text": " Chit keng tiān āu-lâi ê êng-kng, beh iâⁿ-kè chêng ê êng-kng; che sī bān-kun ê Iâ-hô-hoa kóng--ê; koh tī chit ê só͘-chāi, Góa beh siúⁿ-sù pêng-an; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "10": {
      "mp3": "37/37_002_10.mp3", 
      "text": " Tāi-lī-o͘ ông jī-nî, káu ge̍h jī-cha̍p-sì ji̍t, Iâ-hô-hoa ê ōe thok sian-ti Hap-kai kóng,"
    }, 
    "11": {
      "mp3": "37/37_002_11.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa án-ni kóng, Koan-hē tī lu̍t-hoat lí thang mn̄g chè-si,"
    }, 
    "12": {
      "mp3": "37/37_002_12.mp3", 
      "text": " kóng, Siat-sú ū lâng ēng saⁿ-á-ku pau sèng ê bah, chit ê saⁿ-á-ku óa-tio̍h piáⁿ, á-sī thng, á-sī chiú, á-sī iû, á-sī pa̍t-hō chia̍h-mi̍h, chiū chit ê mi̍h chiâⁿ-chòe sèng mah?  Chè-si ìn kóng, Bô--lah."
    }, 
    "13": {
      "mp3": "37/37_002_13.mp3", 
      "text": " Hap-kai koh kóng, Siat-sú ū lâng bong--tio̍h sin-si bak lâ-sâm, lâi óa-tio̍h chiah ê mi̍h ê chi̍t-hāng, chit ê mi̍h chiâⁿ-chòe ù-òe mah? Chè-si ìn kóng, Chiâⁿ-chòe ù-òe."
    }, 
    "14": {
      "mp3": "37/37_002_14.mp3", 
      "text": " Hap-kai chiū ìn kóng, Iâ-hô-hoa kóng, Tī Góa ê bīn-chêng, chit ê peh-sìⁿ sī chhin-chhiūⁿ án-ni, chit ê kok iā sī án-ni; in ê chhiú só͘ chòe ta̍k-hō ê kang iā lóng sī án-ni; in tī-chia só͘ hiàn--ê bô chheng-khì."
    }, 
    "15": {
      "mp3": "37/37_002_15.mp3", 
      "text": " Taⁿ chhiáⁿ lín siūⁿ, chit-ji̍t í-chêng, Iâ-hô-hoa ê tiān iáu-bē ū chio̍h tha̍h tī chio̍h-téng ê sî;"
    }, 
    "16": {
      "mp3": "37/37_002_16.mp3", 
      "text": " le̍k-kè hiah ê sî, lâng lâi kàu gō͘-kak-tui, siūⁿ beh tit-tio̍h jī-cha̍p táu, chí-ū cha̍p-táu; ū lâng lâi kàu chiú-khut, siūⁿ beh tit-tio̍h gō͘-cha̍p àng, chí-ū tit-tio̍h jī-cha̍p àng."
    }, 
    "17": {
      "mp3": "37/37_002_17.mp3", 
      "text": " Tī lín ê chhiú só͘-chòe it-chhè ê kang, Góa ēng ko͘-tâ, hiú-nōa, tōa-pha̍uh phah lín, lín iáu-kú bô kui-ǹg Góa; che sī Iâ-hô-hoa kóng--ê."
    }, 
    "18": {
      "mp3": "37/37_002_18.mp3", 
      "text": " Chhiáⁿ lín siūⁿ chit-ji̍t í-chêng, tùi káu-ge̍h jī-sì ji̍t kiàn-li̍p Iâ-hô-hoa tiān ê tōe-ki ê sî, lín tio̍h siūⁿ i."
    }, 
    "19": {
      "mp3": "37/37_002_19.mp3", 
      "text": " Chhek-chhng iáu ū chéng-chí mah?  Phû-tô-chhiū, bû-hoa-kó-chhiū, sia̍h-liû-chhiū, kaⁿ-ná-chhiū, lóng bē ū kiat ké-chí; tùi kin-á-ji̍t khí, Góa beh sù-hok lín."
    }, 
    "20": {
      "mp3": "37/37_002_20.mp3", 
      "text": " Hit-ge̍h jī-cha̍p-sì ji̍t, Iâ-hô-hoa ê ōe tē-jī-pái lîm-kàu Hap-kai kóng,"
    }, 
    "21": {
      "mp3": "37/37_002_21.mp3", 
      "text": " Lí tio̍h kā Iû-tāi ê chóng-tok Só͘-lô-pa-pek kóng, Góa beh tín-tāng thiⁿ kap tōe;"
    }, 
    "22": {
      "mp3": "37/37_002_22.mp3", 
      "text": " Góa beh chhia-tó lia̍t-kok ê pó-chō, tû-bia̍t ta̍k pang-kok ê sè-le̍k, ia̍h beh chhia-tó chiàn-chhia kap chē-chhia--ê, bé kap bé-peng lóng beh tó--lo̍h-khì, ta̍k-ê tùi i ê hiaⁿ-tī ê to lâi sí."
    }, 
    "23": {
      "mp3": "37/37_002_23.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Góa ê lô͘-po̍k Sat-la̍h-thiat ê kiáⁿ Só͘-lô-pa-pek ah, tng hit-ji̍t, Góa beh tiàu lí, Iâ-hô-hoa kóng i; koh Góa beh ēng lí chòe chhiú-chí-ìn;  in-ūi Góa bat kéng-soán lí; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }
  }, 
  "bookno": 37
}