{
  "1": {
    "1": {
      "mp3": "39/39_001_01.mp3", 
      "text": " Iâ-hô-hoa be̍k-sī ê ōe, thok-tiōng Má-la̍h-ki thoân hō͘ Í-sek-lia̍t--ê."
    }, 
    "2": {
      "mp3": "39/39_001_02.mp3", 
      "text": " Iâ-hô-hoa kóng, Góa ū thiàⁿ lín; chóng-sī lín kóng, Lí tī sím-mi̍h sū thiàⁿ goán ah?  Iâ-hô-hoa kóng, Í-sò kiám m̄-sī Ngá-kok ê hiaⁿ mah?  Chóng-sī Góa thiàⁿ Ngá-kok;"
    }, 
    "3": {
      "mp3": "39/39_001_03.mp3", 
      "text": " oàn-hūn Í-sò, hō͘ i ê soaⁿ hong-hòe, ēng i ê gia̍p kau hō͘ khòng-iá ê soaⁿ-káu."
    }, 
    "4": {
      "mp3": "39/39_001_04.mp3", 
      "text": " Í-tong kóng, Goán hiān-chāi sui-jiân húi-hoāi, iáu-kú beh koh khí hong-hòe ê só͘-chāi; bān-kun ê Iâ-hô-hoa án-ni kóng, In beh khí i, Góa beh húi i; lâng beh chheng i chòe Chōe-ok ê kéng-kài, chòe Iâ-hô-hoa éng-oán siū-khì ê peh-sìⁿ."
    }, 
    "5": {
      "mp3": "39/39_001_05.mp3", 
      "text": " Lín beh chhin-ba̍k khòaⁿ-kìⁿ, iā beh kóng, Tī Í-sek-lia̍t kéng-kài ê gōa-bīn, Iâ-hô-hoa beh chòe-tōa."
    }, 
    "6": {
      "mp3": "39/39_001_06.mp3", 
      "text": " Khòaⁿ-khin Góa ê miâ ê chè-si ah, bān-kun ê Iâ-hô-hoa tùi lín kóng, Kiáⁿ chun-kèng i ê lāu-pē, lô͘-po̍k chun-kèng i ê chú-lâng, Góa nā chòe pē, Góa tit-tio̍h chun-kèng tī toh-lo̍h?  Góa nā chòe chú-lâng, Góa tit-tio̍h kèng-ùi tī toh-lo̍h?  Lín chiū kóng, Goán tī sím-mi̍h sū khòaⁿ-khin Lí ê miâ ah?"
    }, 
    "7": {
      "mp3": "39/39_001_07.mp3", 
      "text": " Lín ēng bô chheng-khì ê piáⁿ hiàn tī Góa ê tôaⁿ; iáu koh kóng, Goán tī sím-mi̍h sū siat-to̍k Lí ah?  In-ūi lín kóng, Iâ-hô-hoa ê toh sī thang khòaⁿ-khin--ê."
    }, 
    "8": {
      "mp3": "39/39_001_08.mp3", 
      "text": " Lín chiong chhiⁿ-mî ê cheng-siⁿ hiàn chòe chè-mi̍h, che kiám-m̄-sī pháiⁿ mah?  Chiong pái-kha á-sī ū pīⁿ ê cheng-siⁿ lâi hiàn, che kiám-m̄-sī pháiⁿ mah?  Lín chhì-hiàn hō͘ lín ê chóng-tok, i beh hoaⁿ-hí lín, chiap-la̍p lín mah?  Che sī bān-kun ê Iâ-hô-hoa kóng-ê."
    }, 
    "9": {
      "mp3": "39/39_001_09.mp3", 
      "text": " Taⁿ khǹg lín, khún-kiû Siōng-tè si-un khoan-iông lán; chit ê sū tùi lín ê chhiú chiah ū;  I kiám beh chiap-la̍p lín tiong-kan chi̍t-lâng mah?  Che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "10": {
      "mp3": "39/39_001_10.mp3", 
      "text": " Goān lín tiong-kan ū lâng koaiⁿ tiān-mn̂g, bián-tit lín khang-khang tī Góa ê tôaⁿ khí hé.  Bān-kun ê Iâ-hô-hoa kóng, Góa bô hoaⁿ-hí lín, ia̍h bô beh tùi lín ê chhiú chiap-la̍p lé-mi̍h."
    }, 
    "11": {
      "mp3": "39/39_001_11.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tùi ji̍t-chhut kàu ji̍t-lo̍h ê só͘-chāi, Góa ê miâ chòe-tōa tī lia̍t-pang-tiong;  ta̍k só͘-chāi hōng Góa ê miâ sio-hiuⁿ, hiàn chheng-khì ê lé-mi̍h; in-ūi Góa ê miâ chòe tōa tī lia̍t-pang-tiong."
    }, 
    "12": {
      "mp3": "39/39_001_12.mp3", 
      "text": " Chóng-sī lín siat-to̍k i, kóng, Iâ-hô-hoa ê toh bô chheng-khì, i ê téng-bīn ê chia̍h-mi̍h sī thang khòaⁿ-khin--ê."
    }, 
    "13": {
      "mp3": "39/39_001_13.mp3", 
      "text": " Lín koh kóng, Khòaⁿ ah, kàu hiah lo-so hùi-khì; ia̍h ng-phīⁿ iàm-chiān i; che sī bān-kun ê Iâ-hô-hoa kóng--ê.  Lín ēng só͘ chhiúⁿ--ê, pái-kha--ê, phòa-siùⁿ--ê, the̍h-lâi hiàn-chòe lé-mi̍h, Góa kiám beh tùi lín ê chhiú chiap-la̍p mah?  Che sī Iâ-hô-hoa kóng--ê."
    }, 
    "14": {
      "mp3": "39/39_001_14.mp3", 
      "text": " Ké-hó ê lâng, tī kui-kûn-tiong ū kang ê cheng-siⁿ, i hē-goān chiū ēng ū hâ-chhû--ê, hiàn hō͘ Chú, chit-hō ê lâng thang chiù-chó͘, in-ūi Góa sī tōa kun-ông, Góa ê miâ tī lia̍t-kok-tiong sī thang kiaⁿ-ùi--ê;  che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }
  }, 
  "2": {
    "1": {
      "mp3": "39/39_002_01.mp3", 
      "text": " Lín chiah ê chè-si ah, chit ê bēng-lēng sī hō͘ lín--ê."
    }, 
    "2": {
      "mp3": "39/39_002_02.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Lín nā m̄-thiaⁿ, m̄ hē tī sim--nih, lâi kui êng-kng Góa ê miâ, Góa chiū hō͘ chiù-chó͘ kàu tī lín, hō͘ lín ê hok-khì piàn-chòe chiù-chó͘; Góa í-keng chiù-chó͘, in-ūi lín bô chiong bēng-lēng hē tī sim--nih."
    }, 
    "3": {
      "mp3": "39/39_002_03.mp3", 
      "text": " Khòaⁿ ah, Góa beh ūi-tio̍h lín lâi phah-pháiⁿ chéng-chí, koh ēng pùn kô͘ lín ê bīn, chiū-sī lín ê seng-lé ê pùn; lín beh kap i pîⁿ-pîⁿ tû--khì."
    }, 
    "4": {
      "mp3": "39/39_002_04.mp3", 
      "text": " Lín chiū chai Góa ēng chit ê bēng-lēng hō͘ lín, thang chòe Góa kap Lī-bī só͘ li̍p ê iok; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "5": {
      "mp3": "39/39_002_05.mp3", 
      "text": " Góa kap i só͘ li̍p--ê, sī oa̍h-miā kap pêng-an ê iok; Góa chiong che hō͘ i, hō͘ i kiaⁿ-ùi; i chiū kiaⁿ-ùi Góa, kèng-ùi Góa ê miâ."
    }, 
    "6": {
      "mp3": "39/39_002_06.mp3", 
      "text": " Chin-lí ê lu̍t-hoat tī i ê chhùi-lāi; tī i ê chhùi-tûn chhē bô put-gī; i ēng pêng-an chèng-ti̍t kap Góa tâng-kiâⁿ, hō͘ chōe-chōe lâng oa̍t-tńg lī-khui pháiⁿ."
    }, 
    "7": {
      "mp3": "39/39_002_07.mp3", 
      "text": " In-ūi chè-si ê chhùi-tûn tio̍h chûn tì-sek, lâng tio̍h tùi i ê chhùi chhéng-kàu lu̍t-hoat, in-ūi i sī bān-kun ê Iâ-hô-hoa ê sù-chiá."
    }, 
    "8": {
      "mp3": "39/39_002_08.mp3", 
      "text": " Chóng-sī lín ū lī-khui hit tiâu lō͘, hō͘ chōe-chōe lâng tī lu̍t-hoat tio̍h-tak; lín pāi-hoāi Lī-bī ê iok; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "9": {
      "mp3": "39/39_002_09.mp3", 
      "text": " Só͘-í Góa hō͘ lín siū chèng-lâng khòaⁿ-khin, khòaⁿ-chòe hā-chiān; in-ūi lín bô siú Góa ê tō-lō͘, tī lu̍t-hoat ēng phian-su khoán-thāi lâng."
    }, 
    "10": {
      "mp3": "39/39_002_10.mp3", 
      "text": " Lán kiám-m̄-sī tâng chi̍t ê pē mah?  Kiám-m̄-sī chi̍t ūi Siōng-tè chhòng-chō lán mah?  Lán ta̍k-lâng siáⁿ-sū ēng khúi-chà khoán-thāi hiaⁿ-tī, pāi-hoāi lia̍t-chó͘ ê iok ah?"
    }, 
    "11": {
      "mp3": "39/39_002_11.mp3", 
      "text": " Iû-tāi kiâⁿ khúi-chà koh tī Í-sek-lia̍t kap Iâ-lō͘-sat-léng ê tiong-kan kiâⁿ khó-ò͘ⁿ ê sū; in-ūi Iû-tāi siat-to̍k Iâ-hô-hoa só͘ thiàⁿ ê sèng-só͘; chhōa ho̍k-sāi gōa-pang ê siōng-tè ê cha-bó͘-kiáⁿ chòe bó͘."
    }, 
    "12": {
      "mp3": "39/39_002_12.mp3", 
      "text": " Kiâⁿ chit-hō sū ê lâng, goān Iâ-hô-hoa tùi Ngá-kok ê pò͘-pîⁿ-tiong, tû-khì i só͘-ū ê lâng, he̍k-sī chhíⁿ--ê, he̍k-sī ìn--ê, í-ki̍p hiàn lé-mi̍h hō͘ bān-kun ê Iâ-hô-hoa--ê."
    }, 
    "13": {
      "mp3": "39/39_002_13.mp3", 
      "text": " Lín koh án-ni chòe, hō͘ ba̍k-sái thî-khàu kap thó͘-khùi piàn-móa Iâ-hô-hoa ê tôaⁿ, tì-kàu I bô koh khòaⁿ-kò͘ lé-mi̍h, iā bô hoaⁿ-hí tùi lín ê chhiú chiap-la̍p."
    }, 
    "14": {
      "mp3": "39/39_002_14.mp3", 
      "text": " Lín iáu-kú kóng, Che sī siáⁿ-sū?  In-ūi Iâ-hô-hoa tī lí kap lí siàu-liân só͘ chhōa ê bó͘ ê tiong-kan chòe kan-chèng; i sui-jiân sī lí ê phit-phòe, koh sī lí bêng-iok ê bó͘, lí iáu-kú ēng khúi-chà khoán-thāi i."
    }, 
    "15": {
      "mp3": "39/39_002_15.mp3", 
      "text": " I ê sîn sui-jiân ū chhun, kiám-m̄-sī chō chi̍t-ê mah?  Siáⁿ-sū chí-ū chi̍t-ê? chiū-sī beh kiû sèng ê hō͘-è.  Só͘-í tio̍h kín-siú lín ê sim, ta̍k-lâng m̄-thang ēng khúi-chà khoán-thāi siàu-liân só͘ chhōa ê bó͘."
    }, 
    "16": {
      "mp3": "39/39_002_16.mp3", 
      "text": " Iâ-hô-hoa Í-sek-lia̍t ê Siōng-tè kóng, Lî-bó͘ ê sū, kap ēng kiông-pō khoán-thāi bó͘ ê lâng, Góa oàn-hūn i; só͘-í tio̍h kín-sīn siú lín ê sim, m̄-thang kiâⁿ khúi-chà; che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "17": {
      "mp3": "39/39_002_17.mp3", 
      "text": " Lín ēng ōe thiau-lân Iâ-hô-hoa. Lín iáu-kú kóng, Goán ēng sím-mi̍h thiau-lân I ah?  In-ūi lín kóng, Hoān-nā chòe-pháiⁿ--ê, Iâ-hô-hoa khòaⁿ i chòe hó, koh hoaⁿ-hí i; á-sī kong-gī ê Siōng-tè tī toh-lo̍h ah?"
    }
  }, 
  "3": {
    "1": {
      "mp3": "39/39_003_01.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Khòaⁿ ah, Góa chhe Góa ê sù-chiá, i beh tī Góa ê thâu-chêng pī-pān lō͘; lín só͘ chhē ê Chú, beh hut-jiân kàu I ê tiān, bêng-iok ê sù-chiá, chiū-sī lín só͘ him-bō͘--ê, khòaⁿ ah, i lâi lah."
    }, 
    "2": {
      "mp3": "39/39_003_02.mp3", 
      "text": " To̍k-to̍k I lâi ê ji̍t, chī-chūi tng-ōe-khí; I hián-hiān ê sî, chī-chūi khiā-ōe-tiâu?  In-ūi I chhin-chhiūⁿ thoàn-liān--ê ê hé, koh chhin-chhiūⁿ phiò-pò͘--ê ê kiⁿ."
    }, 
    "3": {
      "mp3": "39/39_003_03.mp3", 
      "text": " I beh chē-teh, chhin-chhiūⁿ thoàn-liān gûn hō͘ i chheng-khì-ê, lâi chheng-khì Lī-bī ê kiáⁿ-sun, thoàn-liān in chhin-chhiūⁿ kim-gûn; in chiū beh pîn kong-gī hiàn lé-mi̍h hō͘ Iâ-hô-hoa."
    }, 
    "4": {
      "mp3": "39/39_003_04.mp3", 
      "text": " Hit-sî Iû-tāi kap Iâ-lō͘-sat-léng só͘ hiàn ê lé-mi̍h, beh tit-tio̍h Iâ-hô-hoa hoaⁿ-hí, chhin-chhiūⁿ kū-sî ê ji̍t, kó͘-chá ê nî."
    }, 
    "5": {
      "mp3": "39/39_003_05.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Góa beh lîm-kàu lín, lâi sím-phòaⁿ; Góa beh kín-kín chòe kan-chèng lâi chí-bêng kiâⁿ siâ-su̍t--ê, kiâⁿ kan-îm--ê, lām-sám chiù-chōa--ê, khui-hū chòe-kang lâng ê kang-chîⁿ--ê, khi-ap kóaⁿ-hū ko͘-jî--ê, oan-óng chhut-gōa lâng--ê, kap bô kiaⁿ-ùi Góa--ê."
    }, 
    "6": {
      "mp3": "39/39_003_06.mp3", 
      "text": " In-ūi Góa Iâ-hô-hoa bô kóe-ōaⁿ; só͘-í lín Ngá-kok ê kiáⁿ bô tú-tio̍h bia̍t-bô."
    }, 
    "7": {
      "mp3": "39/39_003_07.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tùi lín lia̍t-chó͘ ê ji̍t í-lâi, lín ū ûi-pōe Góa ê lu̍t-lē, iā bô siú i; taⁿ lín tio̍h oa̍t-tńg chhē Góa, Góa chiū oa̍t-tńg chhē lín; chóng-sī lín kóng, Goán tio̍h cháiⁿ-iūⁿ oa̍t-tńg?"
    }, 
    "8": {
      "mp3": "39/39_003_08.mp3", 
      "text": " Lâng kiám thang thau-the̍h Siōng-tè ê mi̍h mah?  Lín kèng-jiân thau-the̍h Góa ê mi̍h.  Chóng-sī lín kóng, Goán tī sím-mi̍h sū thau-the̍h Lí ê mi̍h ah?  Chiū-sī tī eng-kai la̍p ê cha̍p-hūn-chi̍t kap lé-mi̍h."
    }, 
    "9": {
      "mp3": "39/39_003_09.mp3", 
      "text": " In-ūi lín thong-kok ê lâng, lóng thau-the̍h Góa ê mi̍h; só͘-í lín siū tāng ê chiù-chó͘."
    }, 
    "10": {
      "mp3": "39/39_003_10.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Lín tio̍h ēng cha̍p-hūn ê chi̍t-hūn, oân-choân sàng-ji̍p hú-khò͘, hō͘ Góa ê chhù ū bí-niû; ēng chit-ê lâi chhì Góa, khòaⁿ Góa kó-jiân kā lín khui thiⁿ ê thang-á, piàⁿ hok-khì hō͘ lín, kàu bô tè(**teh) thang hē bô?"
    }, 
    "11": {
      "mp3": "39/39_003_11.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Góa beh ūi lín chek-pī chháu-meh, bô iông-ún i húi-hoāi thó͘-sán; lín chhân--nih ê phû-tô-chhiū, tī bē se̍k ê tāi-seng, iā bô lak-lia̍p."
    }, 
    "12": {
      "mp3": "39/39_003_12.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Bān-kok beh chheng lín chòe ū hok-khì--ê, in-ūi lín beh chòe thang hoaⁿ-hí ê tōe."
    }, 
    "13": {
      "mp3": "39/39_003_13.mp3", 
      "text": " Iâ-hô-hoa kóng, Lín ēng ngī ê ōe kek Góa.  Lín iáu-kú kóng, Goán ēng sím-mi̍h ōe kek Lí ah?"
    }, 
    "14": {
      "mp3": "39/39_003_14.mp3", 
      "text": " Lín bat kóng, Ho̍k-sāi Siōng-tè sī khang-khang, goán chun-siú I ê bēng-lēng, tī bān-kun ê Iâ-hô-hoa bīn-chêng khek-khó͘ lâi kiâⁿ, ū sím-mi̍h lī-ek ah?"
    }, 
    "15": {
      "mp3": "39/39_003_15.mp3", 
      "text": " Taⁿ goán chheng kiau-ngō͘ ê lâng ū hok-khì; ia̍h koh kiâⁿ-pháiⁿ ê lâng tit-tio̍h kiàn-li̍p; in chhì Siōng-tè, iáu-kú tit-tio̍h kiù-chhut."
    }, 
    "16": {
      "mp3": "39/39_003_16.mp3", 
      "text": " Hit-sî kèng-ùi Iâ-hô-hoa ê lâng saⁿ-kap kóng, Iâ-hô-hoa àⁿ hī-khang teh thiaⁿ; koh ū kì-liām ê chheh siá tī I ê bīn-chêng, sī ūi-tio̍h kèng-ùi Iâ-hô-hoa siàu-liām I ê miâ ê lâng."
    }, 
    "17": {
      "mp3": "39/39_003_17.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Tī Góa só͘ tiāⁿ-tio̍h ê ji̍t, in beh kui tī Góa, chòe te̍k-pia̍t ê pó-pòe;  Góa beh thiàⁿ-sioh in, chhin-chhiūⁿ lâng thiàⁿ-sioh hit-ê ho̍k-sāi i ê kiáⁿ-jî."
    }, 
    "18": {
      "mp3": "39/39_003_18.mp3", 
      "text": " Hit-sî lín beh koh ōe hiáu-tit hó-lâng kap pháiⁿ-lâng ê hun-piat, ho̍k-sāi Siōng-tè ê lâng kap bô ho̍k-sāi Siōng-tè ê lâng ê hun-piat."
    }
  }, 
  "4": {
    "1": {
      "mp3": "39/39_004_01.mp3", 
      "text": " Bān-kun ê Iâ-hô-hoa kóng, Khòaⁿ ah, hit-ji̍t beh kàu, chhin-chhiūⁿ hé-lô͘ teh to̍h; kìⁿ-nā kiau-ngō͘--ê kap kiâⁿ-pháiⁿ--ê, beh chhin-chhiūⁿ chháu-iù; hit-ê beh lâi ê ji̍t beh it-chīn sio i, kun kap ki lóng bô lâu-teh."
    }, 
    "2": {
      "mp3": "39/39_004_02.mp3", 
      "text": " To̍k-to̍k lín kèng-ùi Góa ê miâ ê  lâng, beh ū kong-gī ê ji̍t khí-lâi chiò lín; i ê si̍t ū i-tī ê kong-hāu;  lín beh chhut-lâi tiô-thiàu, chhin-chhiūⁿ tiâu-lāi pûi ê gû-á."
    }, 
    "3": {
      "mp3": "39/39_004_03.mp3", 
      "text": " Tī Góa só͘ tiāⁿ-tio̍h ê ji̍t, lín beh thún-ta̍h pháiⁿ-lâng, in-ūi in beh chòe hé-hu tī lín ê kha-ē.  Che sī bān-kun ê Iâ-hô-hoa kóng--ê."
    }, 
    "4": {
      "mp3": "39/39_004_04.mp3", 
      "text": " Lín tio̍h kì-tit Góa ê lô͘-po̍k Mô͘-se ê lu̍t-hoat, chiū-sī Góa tī Hô-lia̍t ūi-tio̍h Í-sek-lia̍t chèng-lâng só͘ hoan-hù i--ê, chiū-sī lu̍t-lē kap hoat-tō͘."
    }, 
    "5": {
      "mp3": "39/39_004_05.mp3", 
      "text": " Khòaⁿ ah, Iâ-hô-hoa tōa koh thang kiaⁿ ê ji̍t bē kàu ê tāi-seng, Góa beh chhe sian-ti Í-lī-a kàu lín hia;"
    }, 
    "6": {
      "mp3": "39/39_004_06.mp3", 
      "text": " i beh hō͘ chòe lāu-pē-ê ê sim oa̍t-tńg ǹg i ê kiáⁿ, chòe kiáⁿ--ê ê sim, oa̍t-tńg ǹg i ê lāu-pē, bián-tit Góa lâi chiù-chó͘ chit ê tōe."
    }
  }, 
  "bookno": 39
}