{
  "1": {
    "1": {
      "mp3": "40/40_001_01.mp3", 
      "text": " A-pek-la̍h-hán ê hō͘-è, Tāi-pi̍t ê hō͘-è, Iâ-so͘ Ki-tok ê ka-phó͘."
    }, 
    "2": {
      "mp3": "40/40_001_02.mp3", 
      "text": " A-pek-la̍h-hán siⁿ Í-sat;  Í-sat siⁿ Ngá-kok; Ngá-kok siⁿ Iû-tāi kap i ê hiaⁿ-tī;"
    }, 
    "3": {
      "mp3": "40/40_001_03.mp3", 
      "text": " Iû-tāi tùi Tāi-má--sī siⁿ Hoat-le̍k-sū kap Sat-la̍h; Hoat-le̍k-sū siⁿ Í-sū-lûn; Í-sū-lûn siⁿ A-lân;"
    }, 
    "4": {
      "mp3": "40/40_001_04.mp3", 
      "text": " A-lân siⁿ A-bí-ná-ta̍t; A-bí-ná-ta̍t siⁿ Ná-sūn; Ná-sūn siⁿ Sat-bûn;"
    }, 
    "5": {
      "mp3": "40/40_001_05.mp3", 
      "text": " Sat-bûn tùi Lat-ha̍p--sī siⁿ Pho-sū; Pho-sū tùi Lō͘-tek--sī siⁿ O-pek; O-pek siⁿ Iâ-se;"
    }, 
    "6": {
      "mp3": "40/40_001_06.mp3", 
      "text": " Iâ-se siⁿ Tāi-pi̍t ông; Tāi-pi̍t tùi O͘-lī-a ê bó͘ siⁿ Só͘-lô-bûn;"
    }, 
    "7": {
      "mp3": "40/40_001_07.mp3", 
      "text": " Só͘-lô-bûn siⁿ Lô-pho-àm; Lô-pho-àm siⁿ A-pí-a; A-pí-a siⁿ A-sat;"
    }, 
    "8": {
      "mp3": "40/40_001_08.mp3", 
      "text": " A-sat siⁿ Iok-sa-hoat; Iok-sa-hoat siⁿ Iok-lân; Iok-lân siⁿ O͘-se-a;"
    }, 
    "9": {
      "mp3": "40/40_001_09.mp3", 
      "text": " O͘-se-a  siⁿ Iok-tàn; Iok-tàn siⁿ A-khap-sū; A-khap-sū siⁿ Hi-se-ka;"
    }, 
    "10": {
      "mp3": "40/40_001_10.mp3", 
      "text": " Hi-se-ka siⁿ Má-ná-se; Má-ná-se siⁿ A-bûn; A-bûn siⁿ Iok-se-a;"
    }, 
    "11": {
      "mp3": "40/40_001_11.mp3", 
      "text": " peh-sìⁿ siū chhian-sóa kàu Pa-pí-lûn ê sî, Iok-se-a siⁿ Iâ-ko-nî-a kap i ê hiaⁿ-tī."
    }, 
    "12": {
      "mp3": "40/40_001_12.mp3", 
      "text": " Chhian-sóa kàu Pa-pí-lûn liáu-āu, Iâ-ko-nî-a siⁿ Sat-lia̍p-thiat; Sat-lia̍p-thiat siⁿ Só͘-lô-pá-pek;"
    }, 
    "13": {
      "mp3": "40/40_001_13.mp3", 
      "text": " Só͘-lô-pá-pek siⁿ A-pí-ut; A-pí-ut siⁿ Í-lī-a-kim; Í-lī-a-kim siⁿ A-só͘;"
    }, 
    "14": {
      "mp3": "40/40_001_14.mp3", 
      "text": " A-só͘ siⁿ Sat-to̍k; Sat-to̍k siⁿ A-kim; A-kim siⁿ Í-lu̍t;"
    }, 
    "15": {
      "mp3": "40/40_001_15.mp3", 
      "text": " Í-lu̍t siⁿ Í-lī-a-sat; Í-lī-a-sat siⁿ Má-tàn; Má-tàn siⁿ Ngá-kok;"
    }, 
    "16": {
      "mp3": "40/40_001_16.mp3", 
      "text": " Ngá-kok siⁿ Iok-sek, chiū-sī Má-lī-a ê tiōng-hu; chheng chòe Ki-tok ê Iâ-so͘, sī tùi chit ê Má-lī-a siⁿ ê."
    }, 
    "17": {
      "mp3": "40/40_001_17.mp3", 
      "text": " tùi A-pek-la̍h-hán kàu Tāi-pi̍t, kiōng cha̍p-sì tāi; tùi Tāi-pi̍t kàu chhian-sóa khì Pa-pí-lûn ê sî, ia̍h cha̍p-sì tāi; tùi chhian-sóa khì Pa-pí-lûn ê sî kàu Ki-tok, koh cha̍p-sì tāi."
    }, 
    "18": {
      "mp3": "40/40_001_18.mp3", 
      "text": " Iâ-so͘ Ki-tok ê chhut-sì, kì tī ē-tóe:  I ê lāu-bú Má-lī-a í-keng chòe Iok-sek tiāⁿ-tio̍h, iáu-bē chhōa kè-mn̂g, chiū tùi Sèng Sîn ū sin-īn."
    }, 
    "19": {
      "mp3": "40/40_001_19.mp3", 
      "text": " I ê tiōng-hu Iok-sek sī gī ê lâng, m̄ ài hián-jiân pān i, àn-sǹg beh àm-chīⁿ hòe-chhin."
    }, 
    "20": {
      "mp3": "40/40_001_20.mp3", 
      "text": " Teh siūⁿ ê sî, ū Chú ê thiⁿ-sài tī i ê bîn-bāng-tiong chhut-hiān kóng, Tāi-pi̍t ê hō͘-è, Iok-sek ah, bo̍h-tit kiaⁿ, tio̍h chhōa lí ê bó͘ Má-lī-a kè-mn̂g; in-ūi i só͘ hoâi-īn ê sī tùi Sèng Sîn."
    }, 
    "21": {
      "mp3": "40/40_001_21.mp3", 
      "text": " I beh siⁿ kiáⁿ, lí tio̍h kiò I ê miâ chòe Iâ-so͘; in-ūi I beh kiù I ê peh-sìⁿ thoat-chhut in ê chōe-ok."
    }, 
    "22": {
      "mp3": "40/40_001_22.mp3", 
      "text": " Chit ê sū lóng chiâⁿ, sī beh èng-giām Chú thok sian-ti só͘ kóng ê, kóng,"
    }, 
    "23": {
      "mp3": "40/40_001_23.mp3", 
      "text": " Lí khòaⁿ, chāi-sek-lú beh sin-īn siⁿ kiáⁿ;\tLâng beh kiò I ê miâ chòe Í-má-lōe-lī;hoan-e̍k chiū-sī Siōng-tè kap lán tī-teh."
    }, 
    "24": {
      "mp3": "40/40_001_24.mp3", 
      "text": " Iok-sek khùn-chhíⁿ khí-lâi, chiàu Chú ê thiⁿ-sài só͘ bēng-lēng khì kiâⁿ, chhōa i ê bó͘ kè-mn̂g;"
    }, 
    "25": {
      "mp3": "40/40_001_25.mp3", 
      "text": " bô kap i tâng pâng, kàu i siⁿ kiáⁿ; chiū kiò I ê miâ chòe Iâ-so͘."
    }
  }, 
  "2": {
    "1": {
      "mp3": "40/40_002_01.mp3", 
      "text": " Tng Hi-lu̍t ông ê sî, Iâ-so͘ í-keng chhut-sì tī Iû-thài ê Pek-lī-hêng, ū kúi-nā ê phok-sū tùi tang-hng lâi kàu Iâ-lō͘-sat-léng,"
    }, 
    "2": {
      "mp3": "40/40_002_02.mp3", 
      "text": " kóng, Chhut-sì chòe Iû-thài lâng ê ông ê tī tá-lo̍h? in-ūi goán tī tang-hng ū khòaⁿ-kìⁿ I ê chhiⁿ, chiah lâi beh pài I."
    }, 
    "3": {
      "mp3": "40/40_002_03.mp3", 
      "text": " Hi-lu̍t ông thiaⁿ-kìⁿ chiū peh-pak, thong Iâ-lō͘-sat-léng ia̍h sī án-ni."
    }, 
    "4": {
      "mp3": "40/40_002_04.mp3", 
      "text": " Chiū chū-chi̍p chèng chè-si-thâu, kap peh-sìⁿ-kan ê keng-ha̍k-sū, mn̄g in Ki-tok tio̍h tī sím-mi̍h só͘-chāi chhut-sì."
    }, 
    "5": {
      "mp3": "40/40_002_05.mp3", 
      "text": " In kā i kóng, Tī Iû-thài ê Pek-lī-hêng; in-ūi sian-ti ū kì-chài kóng,"
    }, 
    "6": {
      "mp3": "40/40_002_06.mp3", 
      "text": " Iû-thài tōe, Pek-lī-hêng ah, \tTī Iû-thài chiah ê thâu-lâng tiong, lí lóng m̄ sī tē it sòe ê;\tIn-ūi beh ū chi̍t ê jîn-kun tùi lí chhut, lâi chiàu-kò͘ góa ê peh-sìⁿ Í-sek-lia̍t."
    }, 
    "7": {
      "mp3": "40/40_002_07.mp3", 
      "text": " Tùi án-ni, Hi-lu̍t àm-chīⁿ tiàu phok-sū, tùi in siông-sè chhâ hit ê chhiⁿ chhut-hiān ê sî."
    }, 
    "8": {
      "mp3": "40/40_002_08.mp3", 
      "text": " Chiū chhe in khì Pek-lī-hêng kóng, Lín khì siông-sè thàm-thiaⁿ hit ê eⁿ-á ê sū; chhē-tio̍h chiū lâi kā góa kóng, hō͘ góa iā thang khì pài I."
    }, 
    "9": {
      "mp3": "40/40_002_09.mp3", 
      "text": " In thiaⁿ ông ê ōe chiū khì; hut-jiân tang-hng só͘ khòaⁿ-kìⁿ ê chhiⁿ chòe thâu chhōa in, kàu eⁿ-á ê só͘-chāi, chiū hioh tī hit téng-bīn."
    }, 
    "10": {
      "mp3": "40/40_002_10.mp3", 
      "text": " In khòaⁿ-kìⁿ hit ê chhiⁿ, hoaⁿ-hí kàu bōe kò͘-tit."
    }, 
    "11": {
      "mp3": "40/40_002_11.mp3", 
      "text": " Ji̍p chhù, khòaⁿ-kìⁿ eⁿ-á kap I ê lāu-bú Má-lī-a; chiū phak-lo̍h pài eⁿ-á; khui in ê pó-a̍h, hiàn lé-mi̍h hō͘ I, chiū-sī n̂g-kim, jú-hiuⁿ, bu̍t-io̍h."
    }, 
    "12": {
      "mp3": "40/40_002_12.mp3", 
      "text": " Koh tī bîn-bāng-tiong tit-tio̍h chí-tiám, kah in m̄-thang tò-tńg khì chiū-kūn Hi-lu̍t, chiū tùi pa̍t tiâu lō͘ tò-khì pún só͘-chāi."
    }, 
    "13": {
      "mp3": "40/40_002_13.mp3", 
      "text": " In tò-khì liáu, ū Chú ê thiⁿ-sài tī Iok-sek bîn-bāng-tiong chhut-hiān kóng, Khí-lâi, chhōa eⁿ-á kap I ê lāu-bú, cháu khì Ai-ki̍p, tòa hia kàu góa kā lí kóng; in-ūi Hi-lu̍t beh chhē eⁿ-á lâi bia̍t I."
    }, 
    "14": {
      "mp3": "40/40_002_14.mp3", 
      "text": " I chiū khí-lâi, thàu-mî chhōa eⁿ-á kap I ê lāu-bú khì Ai-ki̍p.;  tòa hia kàu Hi-lu̍t sí;"
    }, 
    "15": {
      "mp3": "40/40_002_15.mp3", 
      "text": " sī beh èng-giām Chú thok sian-ti só͘ kóng ê,  kóng, Góa bat tiàu góa ê kiáⁿ chhut Ai-ki̍p."
    }, 
    "16": {
      "mp3": "40/40_002_16.mp3", 
      "text": " Hit sî Hi-lu̍t chai hō͘ phok-sū siat-khì, chiū tōa siū-khì, chhe lâng chiong Pek-lī-hêng kap chiu-ûi só͘ ū ê ta-po͘ gín-ná, chiàu i tùi phok-sū siông-sè chhâ ê sî, hoān-nā nn̄g hè í-hā ê it-chīn thâi."
    }, 
    "17": {
      "mp3": "40/40_002_17.mp3", 
      "text": " Án-ni èng-giām chá thok sian-ti Iâ-lī-bí só͘ kóng ê, kóng,"
    }, 
    "18": {
      "mp3": "40/40_002_18.mp3", 
      "text": " Tī Lia̍p-má thiaⁿ-kìⁿ siaⁿ,\tThî-khàu koh tōa siong-pi,\tLia̍p-kiat khàu i ê kiáⁿ-jî;\tM̄ goān siū an-ùi, in-ūi in bô--khì."
    }, 
    "19": {
      "mp3": "40/40_002_19.mp3", 
      "text": " Hi-lu̍t í-keng sí, Chú ê thiⁿ-sài tī Ai-ki̍p, tī Iok-sek bîn-bāng-tiong chhut-hiān kóng,"
    }, 
    "20": {
      "mp3": "40/40_002_20.mp3", 
      "text": " Khí-lâi, chhōa eⁿ-á kap I ê lāu-bú khì Í-sek-lia̍t tōe; in-ūi hiah-ê ài hāi eⁿ-á ê sìⁿ-miā ê í-keng sí lah."
    }, 
    "21": {
      "mp3": "40/40_002_21.mp3", 
      "text": " I chiū khí-lâi, chhōa eⁿ-á kap I ê lāu-bú kàu Í-sek-lia̍t tōe."
    }, 
    "22": {
      "mp3": "40/40_002_22.mp3", 
      "text": " Chóng-sī thiaⁿ-kìⁿ A-ki-ló sòa-chiap i ê lāu-pē Hi-lu̍t tī Iû-thài chòe ông, chiū m̄ káⁿ khì hia; kì-jiân tī bîn-bāng-tiong tit-tio̍h chí-tiám, chiū thè-khì Ka-lī-lī ê kéng-lāi."
    }, 
    "23": {
      "mp3": "40/40_002_23.mp3", 
      "text": " Kàu chi̍t ê siâⁿ, miâ Ná-sat-le̍k, tiàm hia khiā-khí; sī beh èng-giām chá thok chiah ê sian-ti só͘ kóng ê kóng, I beh kiò chòe Ná-sat-le̍k lâng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "40/40_003_01.mp3", 
      "text": " Tng hit sî, kiâⁿ sóe-lé ê Iok-hān lâi, tī Iû-thài ê khòng-iá soan-thoân kóng,"
    }, 
    "2": {
      "mp3": "40/40_003_02.mp3", 
      "text": " Lín tio̍h hoán-hóe; in-ūi thian-kok kūn lah."
    }, 
    "3": {
      "mp3": "40/40_003_03.mp3", 
      "text": " Chit lâng chiū-sī Chú thok sian-ti Í-sài-a só͘ chí ê, kóng, \tŪ teh kiò tī khòng-iá ê, i ê siaⁿ kóng,\tPī-pān Chú ê lō͘,\tSiu ti̍t I ê sió-lō͘."
    }, 
    "4": {
      "mp3": "40/40_003_04.mp3", 
      "text": " Chit ê Iok-hān chhēng lo̍k-tô-mn̂g ê saⁿ, io hâ phê-tòa; i só͘ chia̍h sī chháu-meh kap soaⁿ-iá ê bi̍t."
    }, 
    "5": {
      "mp3": "40/40_003_05.mp3", 
      "text": " Hit sî Iâ-lō͘-sat-léng kap thong Iû-thài, í-ki̍p Iok-tàn sì-hng ê chèng lâng chhut-lâi chiū-kūn i;"
    }, 
    "6": {
      "mp3": "40/40_003_06.mp3", 
      "text": " tī Iok-tàn hô tùi i siū sóe-lé, jīn in ê chōe."
    }, 
    "7": {
      "mp3": "40/40_003_07.mp3", 
      "text": " Iok-hān khòaⁿ-kìⁿ Hoat-lī-sài kap Sat-thó͘-kai lâng, chōe-chōe chiū-kūn i ê sóe-lé, chiū kā in kóng, To̍k-chôa ê lūi ah, chī-chūi-á chí-sī lín siám-pī chiong-lâi ê siū-khì ah?"
    }, 
    "8": {
      "mp3": "40/40_003_08.mp3", 
      "text": " Só͘-í lín tio̍h kiat hit hō ha̍p tī hoán-hóe ê ké-chí."
    }, 
    "9": {
      "mp3": "40/40_003_09.mp3", 
      "text": " Bo̍h-tit ka-kī phah-sǹg kóng, Ū A-pek-la̍h-hán chòe goán ê pē; in-ūi góa kā lín kóng, Siōng-tè ōe tùi chiah ê chio̍h-thâu chhut kiáⁿ-sun hō͘ A-pek-la̍h-hán."
    }, 
    "10": {
      "mp3": "40/40_003_10.mp3", 
      "text": " Taⁿ pó͘-thâu í-keng hē tī chhiū-thâu; kìⁿ-nā chhiū bô kiat hó ké-chí ê, chiū chhò i, hiat-lo̍h hé."
    }, 
    "11": {
      "mp3": "40/40_003_11.mp3", 
      "text": " Góa ēng chúi kā lín kiâⁿ sóe-lé, beh hō͘ lín hoán-hóe; nā-sī tè-bé góa lâi ê, pí góa khah ū koân-lêng, I ê ôe góa ia̍h bōe kham-tit the̍h; I beh ēng Sèng Sîn kap hé kā lín sóe."
    }, 
    "12": {
      "mp3": "40/40_003_12.mp3", 
      "text": " I ê chhiú the̍h pòa-ki, beh chiong I hit tiûⁿ it-chīn pòa, siu I ê be̍h ji̍p chhng; nā-sī be̍h-hiūⁿ chiū ēng bōe hoa ê hé sio i."
    }, 
    "13": {
      "mp3": "40/40_003_13.mp3", 
      "text": " Hit sî Iâ-so͘ tùi Ka-lī-lī kàu Iok-tàn, chiū-kūn Iok-hān, beh tùi i siū sóe-lé."
    }, 
    "14": {
      "mp3": "40/40_003_14.mp3", 
      "text": " Nā-sī Iok-hān chó͘-chí I kóng, Góa ha̍p-kai tùi lí siū sóe-lé, lí hoán-tńg chiū-kūn góa mah?"
    }, 
    "15": {
      "mp3": "40/40_003_15.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Taⁿ chhiáⁿ ún góa, in-ūi lán ha̍p-gî tio̍h án-ni, lâi chīn lóng-chóng ê gī. Chiū ún I."
    }, 
    "16": {
      "mp3": "40/40_003_16.mp3", 
      "text": " Iâ-so͘ í-keng siū sóe-lé, liâm-piⁿ tùi chúi chiūⁿ-lâi: thiⁿ hut-jiân ūi-tio̍h I khui, I chiū khòaⁿ-kìⁿ Siōng-tè ê Sîn, chhin-chhiūⁿ chíⁿ-á kàng-lîm tī I ê téng-bīn."
    }, 
    "17": {
      "mp3": "40/40_003_17.mp3", 
      "text": " Koh tùi thiⁿ ū siaⁿ kóng, Chit-ê sī góa thiàⁿ ê Kiáⁿ, góa só͘ hoaⁿ-hí ê."
    }
  }, 
  "4": {
    "1": {
      "mp3": "40/40_004_01.mp3", 
      "text": " Hit sî Iâ-so͘ hō͘ Sèng Sîn chhōa kàu khòng-iá, beh siū Mô͘-kúi chhì."
    }, 
    "2": {
      "mp3": "40/40_004_02.mp3", 
      "text": " Í-keng kìm-chia̍h sì-cha̍p ji̍t-mî, āu-lâi chiū iau."
    }, 
    "3": {
      "mp3": "40/40_004_03.mp3", 
      "text": " Chhì-ê óa-lâi kā I kóng, Lí nā sī Siōng-tè ê Kiáⁿ, chiū kah chiah ê chio̍h pìⁿ chòe piáⁿ.  Nā-sī I ìn kóng,"
    }, 
    "4": {
      "mp3": "40/40_004_04.mp3", 
      "text": " Ū kì-chài kóng, Lâng ê oa̍h, m̄ nā óa-khò piáⁿ, chiū-sī óa-khò tùi Siōng-tè ê chhùi só͘ chhut lóng-chóng ê ōe."
    }, 
    "5": {
      "mp3": "40/40_004_05.mp3", 
      "text": " Mô͘-kúi chiū chhōa I kàu sèng siâⁿ, hō͘ I khiā tī tiān ê bé-liu, kā I kóng,"
    }, 
    "6": {
      "mp3": "40/40_004_06.mp3", 
      "text": " Lí nā sī Siōng-tè ê Kiáⁿ, tio̍h ka-kī tiô-lo̍h-khì; in-ūi ū kì-chài kóng,\tI beh ūi-tio̍h lí bēng-lēng I ê thiⁿ-sài,\tIn beh ēng chhiú hû lí,\tBián-tit lí ê kha tak-tio̍h chio̍h."
    }, 
    "7": {
      "mp3": "40/40_004_07.mp3", 
      "text": " Iâ-so͘ kā i kóng, Koh ū kì-chài kóng, Bo̍h-tit chhì Chú lí ê Siōng-tè."
    }, 
    "8": {
      "mp3": "40/40_004_08.mp3", 
      "text": " Mô͘-kúi koh chhōa I chiūⁿ ke̍k koâiⁿ ê soaⁿ, ēng thiⁿ-ē bān kok kap in ê êng-kng hō͘ I khòaⁿ;"
    }, 
    "9": {
      "mp3": "40/40_004_09.mp3", 
      "text": " kā I kóng, Lí nā phak-lo̍h pài góa, chiah-ê góa lóng hō͘ lí."
    }, 
    "10": {
      "mp3": "40/40_004_10.mp3", 
      "text": " Iâ-so͘ chiū kā i kóng, Sat-tàn, thè-khì; in-ūi ū kì-chài kóng, Tio̍h pài Chú, lí ê Siōng-tè; to̍k-to̍k ho̍k-sāi I nā-tiāⁿ."
    }, 
    "11": {
      "mp3": "40/40_004_11.mp3", 
      "text": " Tùi án-ni Mô͘-kúi lī-khui I; ū thiⁿ-sài kàu, lâi su-hāu I."
    }, 
    "12": {
      "mp3": "40/40_004_12.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ Iok-hān koaiⁿ-kaⁿ, chiū thè-khì Ka-lī-lī;"
    }, 
    "13": {
      "mp3": "40/40_004_13.mp3", 
      "text": " lī-khui Ná-sat-le̍k, khì Ka-pek-lông khiā-khí; chit só͘-chāi tī hái-piⁿ, tī Se-pò͘-lûn kap La̍p-tāi-lī ê kau-kài;"
    }, 
    "14": {
      "mp3": "40/40_004_14.mp3", 
      "text": " sī beh èng-giām chá thok sian-ti Í-sài-a só͘ kóng ê, kóng,"
    }, 
    "15": {
      "mp3": "40/40_004_15.mp3", 
      "text": " Se-pò͘-lûn ê tōe, La̍p-tāi-lī ê tōe,\tIân hái-kîⁿ ê lō͘, Iok-tàn ê hô gōa,\tGōa-pang ê Ka-lī-lī;"
    }, 
    "16": {
      "mp3": "40/40_004_16.mp3", 
      "text": " Chē tī o͘-àm ê peh-sìⁿ,\tBat khòaⁿ-kìⁿ tōa kng;\tChē tī sí-ìm ê tōe ê,\tŪ kng khí-lâi chiò in."
    }, 
    "17": {
      "mp3": "40/40_004_17.mp3", 
      "text": " Tùi hit sî Iâ-so͘ khí-thâu soan-thoân kóng, Lín tio̍h hoán-hóe, in-ūi thian-kok kūn lah."
    }, 
    "18": {
      "mp3": "40/40_004_18.mp3", 
      "text": " Iâ-so͘ kiâⁿ tī Ka-lī-lī ê hái-kîⁿ; khòaⁿ-kìⁿ nn̄g ê hiaⁿ-tī-á, chiū-sī Se-bûn, kiò chòe Pí-tek, kap i ê hiaⁿ-tī An-tek-lia̍t, pha bāng tī hái-ni̍h, in-ūi sī thó-hî lâng."
    }, 
    "19": {
      "mp3": "40/40_004_19.mp3", 
      "text": " I chiū kā in kóng, Lâi tè góa, góa beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ thó-hî ê."
    }, 
    "20": {
      "mp3": "40/40_004_20.mp3", 
      "text": " In liâm-piⁿ lī-khui bāng lâi tè I."
    }, 
    "21": {
      "mp3": "40/40_004_21.mp3", 
      "text": " Tùi chia chìn-chêng, koh khòaⁿ-kìⁿ nn̄g ê hiaⁿ-tī-á, chiū-sī Se-pí-thài ê kiáⁿ Ngá-kok kap i ê hiaⁿ-tī Iok-hān, kap in lāu-pē Se-pí-thài tī chûn-ni̍h teh pó͘ bāng; Iâ-so͘ chio in."
    }, 
    "22": {
      "mp3": "40/40_004_22.mp3", 
      "text": " In liâm-piⁿ lī-khui chûn, pài-pia̍t in ê lāu-pē, lâi tè I."
    }, 
    "23": {
      "mp3": "40/40_004_23.mp3", 
      "text": " Iâ-so͘ piàn kiâⁿ Ka-lī-lī, tī in ê hōe-tn̂g kà-sī, soan-thoân thian-kok ê hok-im, i-hó peh-sìⁿ-kan ta̍k iūⁿ ê chèng-thâu, kap ta̍k iūⁿ ê pīⁿ-thiàⁿ."
    }, 
    "24": {
      "mp3": "40/40_004_24.mp3", 
      "text": " I ê miâ-siaⁿ pò-iông kàu thong Sū-lī-a; hoān ū tì pīⁿ ê, tú-tio̍h chōe-chōe iūⁿ ê chèng-thâu kap thàng-thiàⁿ ê, hoān-tio̍h kúi ê, iûⁿ-hîn ê, piàn-sūi ê, chhōa in lóng lâi chiū-kūn I, I chiū i-hó in."
    }, 
    "25": {
      "mp3": "40/40_004_25.mp3", 
      "text": " Hit sî, tùi Ka-lī-lī, Te-ka-pho-lī, Iâ-lō͘-sat-léng, Iû-thài, kap Iok-tàn gōa, ū chōe-chōe tīn ê lâng lâi tè I."
    }
  }, 
  "5": {
    "1": {
      "mp3": "40/40_005_01.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ hiah ê kui-tīn ê lâng, chiū peh-chiūⁿ soaⁿ; í-keng chē, I ê ha̍k-seng chiū-kūn I."
    }, 
    "2": {
      "mp3": "40/40_005_02.mp3", 
      "text": " I khui chhùi kà-sī in kóng,"
    }, 
    "3": {
      "mp3": "40/40_005_03.mp3", 
      "text": " Sim-lāi sòng-hiong ê lâng ū hok-khì, in-ūi thian-kok sī in ê."
    }, 
    "4": {
      "mp3": "40/40_005_04.mp3", 
      "text": " Iu-būn ê lâng ū hok-khì, in-ūi in beh siū an-ùi."
    }, 
    "5": {
      "mp3": "40/40_005_05.mp3", 
      "text": " Un-jiû ê lâng ū hok-khì, in-ūi in beh sêng-chiap thó͘-tōe."
    }, 
    "6": {
      "mp3": "40/40_005_06.mp3", 
      "text": " Iau chhùi-ta him-bō͘ gī ê lâng ū hok-khì, in-ūi in beh tit-tio̍h pá."
    }, 
    "7": {
      "mp3": "40/40_005_07.mp3", 
      "text": " Lîn-bín lâng ê lâng ū hok-khì, in-ūi in beh tit-tio̍h lîn-bín."
    }, 
    "8": {
      "mp3": "40/40_005_08.mp3", 
      "text": " Chheng-khì sim-koaⁿ ê lâng ū hok-khì, in-ūi in beh khòaⁿ-kìⁿ Siōng-tè."
    }, 
    "9": {
      "mp3": "40/40_005_09.mp3", 
      "text": " Hō͘ lâng hô-pêng ê lâng ū hok-khì, in-ūi in beh chheng chòe Siōng-tè ê kiáⁿ."
    }, 
    "10": {
      "mp3": "40/40_005_10.mp3", 
      "text": " Ūi-tio̍h gī bat siū khún-tio̍k ê lâng ū hok-khì, in-ūi thian-kok sī in ê."
    }, 
    "11": {
      "mp3": "40/40_005_11.mp3", 
      "text": " Ūi-tio̍h góa, lâng chiah lóe-mē lín, khún-tio̍k lín, húi-pòng lín bān hāng ê pháiⁿ, lín chiū ū hok-khì."
    }, 
    "12": {
      "mp3": "40/40_005_12.mp3", 
      "text": " Tio̍h hoaⁿ-hí khoài-lo̍k, in-ūi lín tī thiⁿ-ni̍h ê pò-siúⁿ sī tōa; in-ūi lín í-chêng ê sian-ti lâng, lâng ia̍h án-ni khún-tio̍k in."
    }, 
    "13": {
      "mp3": "40/40_005_13.mp3", 
      "text": " Lín sī tōe-chiūⁿ ê iâm; iâm nā sit bī, beh ēng sím-mi̍h hō͘ i kiâm?  Āu-lâi bô lō͘-ēng, put-kò hiat tī gōa-bīn, hō͘ lâng thún-ta̍h nā-tiāⁿ."
    }, 
    "14": {
      "mp3": "40/40_005_14.mp3", 
      "text": " Lín sī sè-kan ê kng; siâⁿ khí tī soaⁿ-téng bōe-ōe ún-ba̍t."
    }, 
    "15": {
      "mp3": "40/40_005_15.mp3", 
      "text": " Bô lâng tiám teng hē tī táu ē, chiū-sī hē tī teng-tâi téng, chiū piàn chiò chhù-lāi ê lâng."
    }, 
    "16": {
      "mp3": "40/40_005_16.mp3", 
      "text": " Án-ni lín ê kng tio̍h chiò tī lâng ê bīn-chêng, hō͘ in khòaⁿ-kìⁿ lín ê hó só͘ kiâⁿ, lâi kui êng-kng hō͘ lín tī thiⁿ-ni̍h ê Pē."
    }, 
    "17": {
      "mp3": "40/40_005_17.mp3", 
      "text": " Bo̍h-tit phah-sǹg góa lâi sī beh hòe-bô lu̍t-hoat á-sī sian-ti; góa lâi m̄ sī beh hòe-bô, sī beh èng-giām."
    }, 
    "18": {
      "mp3": "40/40_005_18.mp3", 
      "text": " In-ūi góa si̍t-chāi kā lín kóng,  Chiū kàu thiⁿ tōe hòe-bô, lu̍t-hoat ê chi̍t tiám chi̍t u̍ih ia̍h koat-toàn bōe hòe-bô, kàu lóng-chóng chiâⁿ."
    }, 
    "19": {
      "mp3": "40/40_005_19.mp3", 
      "text": " Só͘-í kìⁿ-nā húi-hoāi chiah ê kài-bēng chì-bî-sòe ê chi̍t tiâu, sòa án-ni kà-sī lâng ê, tī thian-kok beh chheng i chòe chì-bî-sòe; to̍k-to̍k kìⁿ-nā kiâⁿ sòa kà-sī lâng ê, tī thian-kok beh chheng i chòe tōa."
    }, 
    "20": {
      "mp3": "40/40_005_20.mp3", 
      "text": " In-ūi góa kā lín kóng, siat-sú lín ê gī bô iâⁿ-kè keng-ha̍k-sū kap Hoat-lī-sài lâng ê gī, koat-toàn bōe-tit ji̍p thian-kok."
    }, 
    "21": {
      "mp3": "40/40_005_21.mp3", 
      "text": " Lín bat thiaⁿ-kìⁿ ū tùi kó͘-chá lâng kóng, M̄-thang hāi-sí lâng; hāi-sí lâng ê tio̍h siū sím-phòaⁿ."
    }, 
    "22": {
      "mp3": "40/40_005_22.mp3", 
      "text": " Chóng-sī góa kā lín kóng, kìⁿ-nā siū-khì i ê hiaⁿ-tī ê, tio̍h siū sím-phòaⁿ; kìⁿ-nā tùi i ê hiaⁿ-tī kóng Lia̍p-ka ê, tio̍h siū kong-hōe pān; kìⁿ-nā kóng Mô͘-lī ê, tio̍h siū tē-ge̍k ê hé."
    }, 
    "23": {
      "mp3": "40/40_005_23.mp3", 
      "text": " Só͘-í lí nā teh hiàn lí ê lé-mi̍h tī chè-tôaⁿ, iā tī hia kì-tit lí ê hiaⁿ-tī ū sím-mi̍h hia̍p-hiâm lí;"
    }, 
    "24": {
      "mp3": "40/40_005_24.mp3", 
      "text": " tio̍h tī hia pàng-hē lí ê lé-mi̍h tī tôaⁿ-chêng, tāi-seng khì kap lí ê hiaⁿ-tī hô-hó, jiân-āu lâi hiàn lí ê lé-mi̍h."
    }, 
    "25": {
      "mp3": "40/40_005_25.mp3", 
      "text": " Lí iáu kap lí ê tùi-te̍k tī lō͘-ni̍h, tio̍h kín-kín kap i hô, kiaⁿ-liáu tùi-te̍k kau lí hō͘ sím-phòaⁿ koaⁿ, sím-phòaⁿ koaⁿ kau lí hō͘ gê-ia̍h, lí chiū siū koaiⁿ lo̍h kaⁿ."
    }, 
    "26": {
      "mp3": "40/40_005_26.mp3", 
      "text": " Góa si̍t-chāi kā lí kóng, Chi̍t si chi̍t hô bē hêng, lí koat-toàn bōe-ōe chhut hia."
    }, 
    "27": {
      "mp3": "40/40_005_27.mp3", 
      "text": " Lín bat thiaⁿ-kìⁿ ū ōe kóng, M̄-thang kiâⁿ kan-îm;"
    }, 
    "28": {
      "mp3": "40/40_005_28.mp3", 
      "text": " nā-sī góa kā lín kóng, kìⁿ-nā khòaⁿ-kìⁿ hū-lú, lâi tōng-khí io̍k-liām ê, sim-lāi í-keng îm i."
    }, 
    "29": {
      "mp3": "40/40_005_29.mp3", 
      "text": " Siat-sú lí ê chiàⁿ ba̍k tì-kàu lí hoān-chōe, chiū tio̍h iah hiat-ka̍k; lêng-khó͘ pah-thé sòng-sit chi̍t thé, bián-tì lí choân-sin hiat-lo̍h tē-ge̍k."
    }, 
    "30": {
      "mp3": "40/40_005_30.mp3", 
      "text": " Siat-sú lí ê chiàⁿ chhiú tì-kàu lí hoān-chōe, chiū tio̍h chām hiat-ka̍k; lêng-khó͘ pah-thé sòng-sit chi̍t thé, bián-tì lí choân-sin khì tē-ge̍k."
    }, 
    "31": {
      "mp3": "40/40_005_31.mp3", 
      "text": " Koh ū ōe kóng, Lâng nā beh lî i ê bó͘, tio̍h ēng lî-chu hō͘ i;"
    }, 
    "32": {
      "mp3": "40/40_005_32.mp3", 
      "text": " nā-sī góa kā lín kóng, kìⁿ-nā m̄ sī ūi-tio̍h kan-îm ê iân-kò͘ lâi lî i ê bó͘, piān sī hō͘ i chòe ū îm-hēng ê; kìⁿ-nā chhōa só͘ lî ê, ia̍h sī kiâⁿ kan-îm."
    }, 
    "33": {
      "mp3": "40/40_005_33.mp3", 
      "text": " Koh lín bat thiaⁿ-kìⁿ ū tùi kó͘-chá lâng kóng, M̄-thang pōe chiù-chōa, lí só͘ chiù ê chōa, tio̍h hêng hō͘ Chú;"
    }, 
    "34": {
      "mp3": "40/40_005_34.mp3", 
      "text": " nā-sī góa kā lín kóng, It-khài bo̍h-tit chiù-chōa; bo̍h-tit kí thiⁿ, in-ūi thiⁿ sī Siōng-tè ê chō-ūi;"
    }, 
    "35": {
      "mp3": "40/40_005_35.mp3", 
      "text": " bo̍h-tit kí tōe, in-ūi tōe sī I ê kha-ta̍h; bo̍h-tit kí Iâ-lō͘-sat-léng, in-ūi sī tōa Jîn-kun ê siâⁿ."
    }, 
    "36": {
      "mp3": "40/40_005_36.mp3", 
      "text": " Ia̍h bo̍h-tit kí lí ê thâu-khak lâi chiù-chōa, in-ūi chi̍t ki thâu-mn̂g, lí bōe hō͘ i chòe o͘ chòe pe̍h."
    }, 
    "37": {
      "mp3": "40/40_005_37.mp3", 
      "text": " Nā-sī lín ê ōe tio̍h kóng, Sī, chiū Sī; M̄ sī, chiū M̄ sī; chiah-ê í-gōa sī tùi hit ê pháiⁿ-ê chhut."
    }, 
    "38": {
      "mp3": "40/40_005_38.mp3", 
      "text": " Lín bat thiaⁿ-kìⁿ ū ōe kóng, Ba̍k-chiu pê ba̍k-chiu, chhùi-khí pê chhùi-khí;"
    }, 
    "39": {
      "mp3": "40/40_005_39.mp3", 
      "text": " nā-sī góa kā lín kóng, Bo̍h-tit kap pháiⁿ tí-te̍k; nā ū lâng siàn lí chiàⁿ-pêng ê chhùi-phóe, tò-pêng-ê ia̍h oa̍t hō͘ i."
    }, 
    "40": {
      "mp3": "40/40_005_40.mp3", 
      "text": " Ū lâng ài kò lí, the̍h lí ê lāi-saⁿ, gōa-saⁿ ia̍h pàng hō͘ i."
    }, 
    "41": {
      "mp3": "40/40_005_41.mp3", 
      "text": " Ū lâng bián-kióng lí kiâⁿ chi̍t lí, chiū kap i kiâⁿ nn̄g lí."
    }, 
    "42": {
      "mp3": "40/40_005_42.mp3", 
      "text": " Tùi lí kiû ê, hō͘ i; beh kā lí chioh ê, bo̍h-tit oa̍t-cháu."
    }, 
    "43": {
      "mp3": "40/40_005_43.mp3", 
      "text": " Lín bat thiaⁿ-kìⁿ ū ōe kóng, Tio̍h thiàⁿ lí ê chhù-piⁿ, oàn-hūn lí ê tùi-te̍k;"
    }, 
    "44": {
      "mp3": "40/40_005_44.mp3", 
      "text": " nā-sī góa kā lín kóng, Tùi-te̍k lín ê, tio̍h thiàⁿ in; khún-tio̍k lín ê, tio̍h thòe in kî-tó;"
    }, 
    "45": {
      "mp3": "40/40_005_45.mp3", 
      "text": " hō͘ lín chiâⁿ-chòe lín tī thiⁿ-ni̍h ê Pē ê kiáⁿ; in-ūi I hō͘ I ê ji̍t khí lâi chiò pháiⁿ lâng kap hó lâng, ia̍h ēng hō͘ ak gī kap put-gī ê lâng."
    }, 
    "46": {
      "mp3": "40/40_005_46.mp3", 
      "text": " In-ūi lín nā thiàⁿ thiàⁿ lín ê, ū sím-mi̍h pò-siúⁿ? hiah ê thiu-hiòng ê kiám bô án-ni kiâⁿ mah?"
    }, 
    "47": {
      "mp3": "40/40_005_47.mp3", 
      "text": " Lín kan-ta chhéng-an lín ê hiaⁿ-tī, ū sím-mi̍h khah-iâⁿ lâng? gōa-pang lâng kiám bô án-ni kiâⁿ mah?"
    }, 
    "48": {
      "mp3": "40/40_005_48.mp3", 
      "text": " Só͘-í lín tio̍h sûn-choân, chhin-chhiūⁿ lín ê Thiⁿ Pē ê sûn-choân."
    }
  }, 
  "6": {
    "1": {
      "mp3": "40/40_006_01.mp3", 
      "text": " Kín-sīn bo̍h-tit tī lâng ê bīn-chêng kiâⁿ lín ê gī, kò͘-ì hō͘ in khòaⁿ-kìⁿ; nā án-ni, chiū bô tit-tio̍h pò-siúⁿ tī lín thiⁿ-ni̍h ê Pē."
    }, 
    "2": {
      "mp3": "40/40_006_02.mp3", 
      "text": " Só͘-í chín-chè ê sî, bo̍h-tit tī lí ê bīn-chêng pûn hō-thâu, chhin-chhiūⁿ ké-hó ê lâng tī hōe-tn̂g kap ke-lō͘ só͘ chòe ê, ài lâng êng-kng in.  Góa si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
    }, 
    "3": {
      "mp3": "40/40_006_03.mp3", 
      "text": " To̍k-to̍k lí chín-chè ê sî, bo̍h-tit hō͘ lí ê tò-chhiú chai lí ê chiàⁿ-chhiú ê só͘ chòe;"
    }, 
    "4": {
      "mp3": "40/40_006_04.mp3", 
      "text": " hō͘ lí ê chín-chè ún-ba̍t; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
    }, 
    "5": {
      "mp3": "40/40_006_05.mp3", 
      "text": " Lín kî-tó ê sî, bo̍h-tit chhin-chhiūⁿ ké-hó ê lâng; in-ūi in ài khiā tī hōe-tn̂g kap tōa koe-bīn ê oat-kak kî-tó, beh hō͘ lâng khòaⁿ-kìⁿ.  Góa si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
    }, 
    "6": {
      "mp3": "40/40_006_06.mp3", 
      "text": " To̍k-to̍k lí kî-tó ê sî, tio̍h ji̍p lí ê ba̍t-pâng, koaiⁿ mn̂g, kiû lí ê Pē, tiàm tī ún-ba̍t ê; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
    }, 
    "7": {
      "mp3": "40/40_006_07.mp3", 
      "text": " Koh lín kî-tó ê sî, ōe bo̍h-tit ta̍uh-ta̍uh têng, chhin-chhiūⁿ gōa-pang lâng; in-ūi in phah-sǹg kóng chōe-chōe ōe, chiah tit-tio̍h thiaⁿ-kìⁿ."
    }, 
    "8": {
      "mp3": "40/40_006_08.mp3", 
      "text": " Só͘-í lín bo̍h-tit o̍h in; in-ūi lín bē kiû I ê tāi-seng, lín ê Pē í-keng chai lín só͘ khiàm-ēng ê."
    }, 
    "9": {
      "mp3": "40/40_006_09.mp3", 
      "text": " Só͘-í lín tio̍h án-ni kî-tó:  Goán tī thiⁿ-ni̍h ê Pē, Goān lí ê miâ sèng."
    }, 
    "10": {
      "mp3": "40/40_006_10.mp3", 
      "text": " Lí ê kok lîm-kàu.  Lí ê chí-ì tit chiâⁿ, tī tōe-ni̍h chhin-chhiūⁿ tī thiⁿ-ni̍h."
    }, 
    "11": {
      "mp3": "40/40_006_11.mp3", 
      "text": " Goán ê ji̍t-si̍t, kin-á-ji̍t hō͘ goán."
    }, 
    "12": {
      "mp3": "40/40_006_12.mp3", 
      "text": " Sià-bián goán ê ko͘-hū, chhin-chhiūⁿ goán ia̍h ū sià-bián ko͘-hū goán ê lâng."
    }, 
    "13": {
      "mp3": "40/40_006_13.mp3", 
      "text": " Bo̍h-tit chhōa goán ji̍p tī chhì, tio̍h kiù goán thoat-lī hit ê pháiⁿ-ê."
    }, 
    "14": {
      "mp3": "40/40_006_14.mp3", 
      "text": " In-ūi lín nā sià-bián lâng ê kè-sit, lín ê  Thiⁿ Pē ia̍h beh sià-bián lín."
    }, 
    "15": {
      "mp3": "40/40_006_15.mp3", 
      "text": " Lín nā bô sià-bián lâng ê kè-sit, lín ê Pē ia̍h bô beh sià-bián lín ê kè-sit."
    }, 
    "16": {
      "mp3": "40/40_006_16.mp3", 
      "text": " Koh lín kìm-chia̍h ê sî, bo̍h-tit chhin-chhiūⁿ ké-hó ê lâng tài iu-iông; in-ūi in chiong in ê bīn pìⁿ pháiⁿ khòaⁿ, beh hō͘ lâng khòaⁿ-kìⁿ in teh kìm-chia̍h.  Góa si̍t-chāi kā lín kóng, In í-keng siū-tio̍h in ê pò-siúⁿ lah."
    }, 
    "17": {
      "mp3": "40/40_006_17.mp3", 
      "text": " To̍k-to̍k lí kìm-chia̍h ê sî, tio̍h boah lí ê thâu, sóe lí ê bīn;"
    }, 
    "18": {
      "mp3": "40/40_006_18.mp3", 
      "text": " bô hō͘ lâng khòaⁿ-kìⁿ lí teh kìm-chia̍h, sī hō͘ lí tòa tī ún-ba̍t ê Pē khòaⁿ-kìⁿ; chiū lí ê Pē, kàm-chhat tī ún-ba̍t ê, beh pò-tap lí."
    }, 
    "19": {
      "mp3": "40/40_006_19.mp3", 
      "text": " Bo̍h-tit ūi-tio̍h ka-kī chek-chū châi-pó tī tōe-ni̍h, ū thâng kap sian phah-pháiⁿ, iā ū chha̍t iah khang thau-the̍h ê só͘-chāi."
    }, 
    "20": {
      "mp3": "40/40_006_20.mp3", 
      "text": " To̍k-to̍k ūi-tio̍h ka-kī chek-chū châi-pó tī thiⁿ-ni̍h, thâng kap sian bô phah-pháiⁿ, iā bô chha̍t iah khang thau-the̍h ê só͘-chāi."
    }, 
    "21": {
      "mp3": "40/40_006_21.mp3", 
      "text": " In-ūi lín ê châi-pó tī hia, lín ê sim iā beh tī hia."
    }, 
    "22": {
      "mp3": "40/40_006_22.mp3", 
      "text": " Seng-khu ê teng chiū-sī ba̍k-chiu; lí ê ba̍k-chiu nā kim, thong seng-khu chiū kng."
    }, 
    "23": {
      "mp3": "40/40_006_23.mp3", 
      "text": " Lí ê ba̍k-chiu nā hoe, thong seng-khu chiū àm.  Lí lāi-bīn ê kng nā àm, hit ê àm jōa tōa ah!"
    }, 
    "24": {
      "mp3": "40/40_006_24.mp3", 
      "text": " Bô lâng ōe ho̍k-sāi nn̄g ê chú-lâng; in-ūi i ōe oàn-hūn chit-ê, thiàⁿ hit-ê; á-sī ōe tùi-tiōng chit-ê, khòaⁿ-khin hit-ê;  lín bōe-ōe ho̍k-sāi Siōng-tè sòa ho̍k-sāi chîⁿ-châi."
    }, 
    "25": {
      "mp3": "40/40_006_25.mp3", 
      "text": " Só͘-í góa kā lín kóng, Bo̍h-tit khòa-lū lín ê sìⁿ-miā beh chia̍h sím-mi̍h, beh lim sím-mi̍h, á-sī lín ê seng-khu beh chhēng sím-mi̍h.  Lín ê sìⁿ-miā kiám bô khah tōa tī bí-niû, iā lín ê seng-khu kiám bô khah tōa tī i-chiûⁿ mah?"
    }, 
    "26": {
      "mp3": "40/40_006_26.mp3", 
      "text": " Chhì-khòaⁿ thiⁿ-tiong ê pe-chiáu, bô chèng-choh, bô siu-sêng, bô chek-chū tī chhek-chhng, lín ê Thiⁿ Pē iā teh chhī in.  Lín kiám bô pí hiah-ê khah kùi-khì mah?"
    }, 
    "27": {
      "mp3": "40/40_006_27.mp3", 
      "text": " Lín sím-mi̍h lâng ōe ēng khòa-lū hō͘ sìⁿ-miā khah tn̂g chi̍t khek kú?"
    }, 
    "28": {
      "mp3": "40/40_006_28.mp3", 
      "text": " Siáⁿ-sū ūi-tio̍h i-chiûⁿ khòa-lū ah?  Chhì-siūⁿ soaⁿ-ni̍h ê pek-ha̍p-hoe, cháiⁿ-iūⁿ tōa châng; in bô tio̍h-bôa, bô pháng cheh;"
    }, 
    "29": {
      "mp3": "40/40_006_29.mp3", 
      "text": " nā-sī góa kā lín kóng, tng Só͘-lô-bûn ke̍k hâng-ngó͘ ê sî, i só͘ chhēng ê m̄ ta̍t-tio̍h chit hō hoe ê chi̍t lúi."
    }, 
    "30": {
      "mp3": "40/40_006_30.mp3", 
      "text": " Taⁿ soaⁿ-ni̍h ê chháu, kin-á-ji̍t tī-teh, bîn-á-ji̍t hiat tī hé-lô͘, Siōng-tè hō͘ i chhēng kàu án-ni, hô-hòng lín, sió-sìn ê lâng ah?"
    }, 
    "31": {
      "mp3": "40/40_006_31.mp3", 
      "text": " Só͘-í bo̍h-tit khòa-lū kóng, Goán beh chia̍h sím-mi̍h?  Beh lim sím-mi̍h?  Beh chhēng sím-mi̍h?"
    }, 
    "32": {
      "mp3": "40/40_006_32.mp3", 
      "text": " In-ūi chiah-ê lóng sī gōa-pang lâng só͘ kiû ê; lín ê Thiⁿ Pē iā chai chiah-ê lóng sī lín khiàm-ēng ê."
    }, 
    "33": {
      "mp3": "40/40_006_33.mp3", 
      "text": " To̍k-to̍k tāi-seng kiû I ê kok kap I ê gī, chiū chiah ê mi̍h lóng beh sòa hō͘ lín."
    }, 
    "34": {
      "mp3": "40/40_006_34.mp3", 
      "text": " Só͘-í bo̍h-tit ūi-tio̍h bîn-á-ji̍t khòa-lū; in-ūi hit ê bîn-á-ji̍t, i beh ka-kī khòa-lū.  Chi̍t ji̍t ê kan-khó͘ tī chi̍t ji̍t kàu-gia̍h."
    }
  }, 
  "7": {
    "1": {
      "mp3": "40/40_007_01.mp3", 
      "text": " Bo̍h-tit phoe-phêng lâng, chiah bián tú-tio̍h phoe-phêng."
    }, 
    "2": {
      "mp3": "40/40_007_02.mp3", 
      "text": " In-ūi lín ēng sím-mi̍h phoe-phêng lâi phoe-phêng, ia̍h beh án-ni siū phoe-phêng; lín ēng sím-mi̍h niû lâi niû, ia̍h beh án-ni niû hō͘ lín."
    }, 
    "3": {
      "mp3": "40/40_007_03.mp3", 
      "text": " Koh lí cháiⁿ-iūⁿ khòaⁿ-kìⁿ hiaⁿ-tī ba̍k-chiu-lāi ê chháu-á-iù, ia̍h bô siūⁿ lí ba̍k-chiu-lāi ê îⁿ-á-chhâ ah?"
    }, 
    "4": {
      "mp3": "40/40_007_04.mp3", 
      "text": " Beh cháiⁿ-iūⁿ kā lí ê hiaⁿ-tī kóng, Lí ba̍k-chiu-lāi ê chháu-á-iù hō͘ góa kā lí the̍h-khí-lâi, ia̍h lí ba̍k-chiu-lāi kèng-jiân ū îⁿ-á-chhâ ah?"
    }, 
    "5": {
      "mp3": "40/40_007_05.mp3", 
      "text": " Ké-hó ê lâng ah, tāi-seng the̍h-khì lí ba̍k-chiu-lāi ê îⁿ-á-chhâ, chiah ōe bêng-bêng khòaⁿ-kìⁿ thang the̍h-khì hiaⁿ-tī ba̍k-chiu-lāi ê chháu-á-iù."
    }, 
    "6": {
      "mp3": "40/40_007_06.mp3", 
      "text": " Bo̍h-tit ēng sèng ê mi̍h hō͘ káu, ia̍h bo̍h-tit ēng lín ê chin-chu hiat tī ti ê thâu-chêng; kiaⁿ-liáu in ēng kha ta̍h i, oa̍t-lìn-tńg lâi kā lín."
    }, 
    "7": {
      "mp3": "40/40_007_07.mp3", 
      "text": " Kiû chiū hō͘ lín, chhē chiū tú-tio̍h, phah mn̂g chiū kā lín khui."
    }, 
    "8": {
      "mp3": "40/40_007_08.mp3", 
      "text": " In-ūi kìⁿ-nā kiû ê tit-tio̍h; chhē ê tú-tio̍h; phah mn̂g ê, chiū kā i khui."
    }, 
    "9": {
      "mp3": "40/40_007_09.mp3", 
      "text": " Lín tiong-kan ū sím-mi̍h lâng, i ê kiáⁿ kā i thó piáⁿ, kiám beh ēng chio̍h-thâu hō͘ i?"
    }, 
    "10": {
      "mp3": "40/40_007_10.mp3", 
      "text": " á-sī beh ti̍h hî, kiám beh ēng chôa hō͘ i?"
    }, 
    "11": {
      "mp3": "40/40_007_11.mp3", 
      "text": " Lín chiah-ê sui-jiân pháiⁿ, iáu-kú ōe hiáu-tit ēng hó mi̍h hō͘ lín ê kiáⁿ-jî, hô-hòng lín tī thiⁿ-ni̍h ê Pē, kiám bô beh ēng hó mi̍h hō͘ kiû I ê lâng mah?"
    }, 
    "12": {
      "mp3": "40/40_007_12.mp3", 
      "text": " Só͘-í lín kìⁿ-nā ài lâng khoán-thāi lín ê, lín ia̍h tio̍h án-ni khoán-thāi lâng; in-ūi che sī lu̍t-hoat kap sian-ti."
    }, 
    "13": {
      "mp3": "40/40_007_13.mp3", 
      "text": " Lín tio̍h tùi hit ê oe̍h mn̂g ji̍p; in-ūi thàu kàu bia̍t-bô ê, hit ê mn̂g khoah, hit ê lō͘ tōa tiâu, tùi hia ji̍p ê lâng chōe."
    }, 
    "14": {
      "mp3": "40/40_007_14.mp3", 
      "text": " Thàu kàu oa̍h ê, hit ê mn̂g oe̍h, hit ê lō͘ sòe tiâu, chhē-tio̍h ê lâng chió."
    }, 
    "15": {
      "mp3": "40/40_007_15.mp3", 
      "text": " Kín-sīn tî-hông ké ê sian-ti, in chiū-kūn lín, gōa-bīn sī iûⁿ-ko, lāi-bīn sī hiông-ok ê chhâi-lông."
    }, 
    "16": {
      "mp3": "40/40_007_16.mp3", 
      "text": " Lín beh tùi in ê ké-chí lâi bat i; kiám tùi chhì-phè bán phû-tô, tùi chi̍t-lê bán bû-hoa-kó mah?"
    }, 
    "17": {
      "mp3": "40/40_007_17.mp3", 
      "text": " Án-ni kìⁿ-nā hó chhiū kiat hó ké-chí; pháiⁿ chhiū kiat pháiⁿ ké-chí."
    }, 
    "18": {
      "mp3": "40/40_007_18.mp3", 
      "text": " Hó chhiū bōe kiat pháiⁿ ké-chí, pháiⁿ chhiū bōe kiat hó ké-chí."
    }, 
    "19": {
      "mp3": "40/40_007_19.mp3", 
      "text": " Kìⁿ-nā chhiū bô kiat hó ké-chí ê, chiū chhò i, hiat-lo̍h hé."
    }, 
    "20": {
      "mp3": "40/40_007_20.mp3", 
      "text": " Só͘-í lín beh tùi in ê ké-chí lâi bat i."
    }, 
    "21": {
      "mp3": "40/40_007_21.mp3", 
      "text": " Kìⁿ-nā chheng-ho͘ góa kóng, Chú ah, Chú ah ê, bô it-chīn ji̍p thian-kok; to̍k-to̍k kiâⁿ góa tī thiⁿ-ni̍h ê Pē ê chí-ì ê, chiah ōe."
    }, 
    "22": {
      "mp3": "40/40_007_22.mp3", 
      "text": " Tng hit ji̍t chōe-chōe lâng beh kā góa kóng, Chú ah, Chú ah, goán kiám m̄ sī ēng lí ê miâ thoân kàu, ēng lí ê miâ kóaⁿ kúi, ēng lí ê miâ kiâⁿ chōe-chōe koân-lêng mah?"
    }, 
    "23": {
      "mp3": "40/40_007_23.mp3", 
      "text": " Chiū hit sî góa beh bêng-bêng kā in kóng,  Góa lóng m̄ bat lín; chòe put-hoat ê, tio̍h lī-khui góa khì."
    }, 
    "24": {
      "mp3": "40/40_007_24.mp3", 
      "text": " Só͘-í kìⁿ-nā thiaⁿ góa chiah ê ōe lâi kiâⁿ ê, beh pí-phēng tì-sek ê lâng, khí i ê chhù tī chio̍h-pôaⁿ téng;"
    }, 
    "25": {
      "mp3": "40/40_007_25.mp3", 
      "text": " hō͘ lo̍h, tōa chúi kàu, hong chhe, chhiong-tio̍h hit keng chhù, ia̍h bô tó; in-ūi tōe-ki tī chio̍h-pôaⁿ téng."
    }, 
    "26": {
      "mp3": "40/40_007_26.mp3", 
      "text": " Kìⁿ-nā thiaⁿ góa chiah ê ōe, bô kiâⁿ ê, beh pí-phēng gōng lâng, khí i ê chhù tī soa téng;"
    }, 
    "27": {
      "mp3": "40/40_007_27.mp3", 
      "text": " hō͘ lo̍h, tōa chúi kàu, hong chhe, chhiong-tio̍h hit keng chhù, chiū tó; koh i ê tó sī siong-tiōng."
    }, 
    "28": {
      "mp3": "40/40_007_28.mp3", 
      "text": " Iâ-so͘ kóng chiah ê ōe soah, chèng lâng kî-koài I ê kà-sī."
    }, 
    "29": {
      "mp3": "40/40_007_29.mp3", 
      "text": " In-ūi I kà-sī lâng, chhin-chhiūⁿ ū koân-lêng ê, bô chhin-chhiūⁿ in ê keng-ha̍k-sū."
    }
  }, 
  "8": {
    "1": {
      "mp3": "40/40_008_01.mp3", 
      "text": " Iâ-so͘ í-keng lo̍h soaⁿ, kui tōa tīn ê lâng tè I."
    }, 
    "2": {
      "mp3": "40/40_008_02.mp3", 
      "text": " Tú-tn̄g ū chi̍t ê thái-ko ê chiū-kūn lâi pài I kóng, Chú ah, lí nā khéng, chiū ōe hō͘ góa chheng-khì."
    }, 
    "3": {
      "mp3": "40/40_008_03.mp3", 
      "text": " I chiū chhun chhiú bong i kóng, Góa khéng, lí thang chheng-khì; i ê thái-ko liâm-piⁿ chheng-khì."
    }, 
    "4": {
      "mp3": "40/40_008_04.mp3", 
      "text": " Iâ-so͘ koh kā i kóng, Kín-sīn bo̍h-tit kā lâng kóng; to̍k-to̍k khì, chiong pún-sin hō͘ chè-si giām, ia̍h tio̍h hiàn Mô͘-se só͘ hoan-hù ê lé-mi̍h, lâi chòe chèng-kù tī lâng."
    }, 
    "5": {
      "mp3": "40/40_008_05.mp3", 
      "text": " Í-keng ji̍p Ka-pek-lông, ū pé-chóng chiū-kūn I, lâi kiû I kóng,"
    }, 
    "6": {
      "mp3": "40/40_008_06.mp3", 
      "text": " Chú ah, góa ê lô͘-po̍k piàn-sūi, tó tī chhù-lāi, kan-khó͘ kàu ke̍k."
    }, 
    "7": {
      "mp3": "40/40_008_07.mp3", 
      "text": " I chiū kā i kóng, Góa lâi khì i i."
    }, 
    "8": {
      "mp3": "40/40_008_08.mp3", 
      "text": " Pé-chóng ìn kóng, Chú ah, lí kàu góa tau, góa tng bōe khí; lí kan-ta kóng chi̍t kù ōe, góa ê lô͘-po̍k chiū ōe hó."
    }, 
    "9": {
      "mp3": "40/40_008_09.mp3", 
      "text": " In-ūi góa ia̍h sī hō͘ lâng koán ê lâng, iā ū peng hō͘ góa koán;  kā chit-ê kóng, Khì, i chiū khì; kā hit-ê kóng, Lâi, i chiū lâi; kā góa ê lô͘-po̍k kóng, Kiâⁿ án-ni, i chiū kiâⁿ án-ni."
    }, 
    "10": {
      "mp3": "40/40_008_10.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiū kî-koài, kā tè I ê lâng kóng, Góa si̍t-chāi kā lín kóng, chhin-chhiūⁿ chit hō ê chhim sìn, liân Í-sek-lia̍t tiong, góa bē bat tú-tio̍h."
    }, 
    "11": {
      "mp3": "40/40_008_11.mp3", 
      "text": " Góa koh kā lín kóng, tùi tang tùi sai, ū chōe-chōe lâng beh kàu, kap A-pek-la̍h-hán, Í-sat, Ngá-kok, chē toh tī thian-kok;"
    }, 
    "12": {
      "mp3": "40/40_008_12.mp3", 
      "text": " nā-sī kok ê chú-bîn beh tú-tio̍h kóaⁿ-chhut tī gōa-bīn ê o͘-àm; tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }, 
    "13": {
      "mp3": "40/40_008_13.mp3", 
      "text": " Iâ-so͘ chiū kā pé-chóng kóng, Khì ah, chiàu lí ê sìn kā lí chiâⁿ; tú-tú hit sî, i ê lô͘-po̍k chiū hó."
    }, 
    "14": {
      "mp3": "40/40_008_14.mp3", 
      "text": " Iâ-so͘ ji̍p Pí-tek ê ke, khòaⁿ-kìⁿ i ê tiūⁿ-ḿ, hoān-tio̍h jia̍t-pīⁿ tó-teh."
    }, 
    "15": {
      "mp3": "40/40_008_15.mp3", 
      "text": " Chiū bong i ê chhiú, jia̍t chiū thè; hū-jîn-lâng  chiū khí-lâi su-hāu I."
    }, 
    "16": {
      "mp3": "40/40_008_16.mp3", 
      "text": " Kàu hông-hun-àm, ū lâng chhōa chōe-chōe hoān-tio̍h kúi ê chiū-kūn I;  I ēng chi̍t kù ōe kóaⁿ-chhut hiah ê sîn;  koh i-hó it-chhè ū pīⁿ ê lâng;"
    }, 
    "17": {
      "mp3": "40/40_008_17.mp3", 
      "text": " chiū-sī beh èng-giām sian-ti Í-sài-a só͘ kóng ê, kóng, I pún-sin thòe-siū lán ê loán-jio̍k, tam-tng lán ê pīⁿ-chèng."
    }, 
    "18": {
      "mp3": "40/40_008_18.mp3", 
      "text": " Iâ-so͘ khòaⁿ-kìⁿ kui tōa tīn ê lâng ûi I, chiū hoan-hù kè-khì hit pêng hōaⁿ."
    }, 
    "19": {
      "mp3": "40/40_008_19.mp3", 
      "text": " Ū chi̍t ê keng-ha̍k-sū lâi, kā I kóng, Sian-siⁿ ah, lí bô lūn tá-lo̍h khì, góa beh tè lí."
    }, 
    "20": {
      "mp3": "40/40_008_20.mp3", 
      "text": " Iâ-so͘ chiū kā i kóng, Hô͘-lî ū khang, thiⁿ-tiong ê pe-chiáu ū siū;  to̍k-to̍k Jîn-chú bô khòa thâu-khak ê só͘-chāi."
    }, 
    "21": {
      "mp3": "40/40_008_21.mp3", 
      "text": " Koh chi̍t ê ha̍k-seng kā I kóng, Chú ah, hō͘ góa seng tò-khì bâi-chòng góa ê lāu-pē."
    }, 
    "22": {
      "mp3": "40/40_008_22.mp3", 
      "text": " To̍k-to̍k Iâ-so͘ kā i kóng,, Lí tè góa, chhut-chāi sí lâng khì bâi-chòng in ê sí lâng."
    }, 
    "23": {
      "mp3": "40/40_008_23.mp3", 
      "text": " Í-keng lo̍h chûn, I ê ha̍k-seng tè I."
    }, 
    "24": {
      "mp3": "40/40_008_24.mp3", 
      "text": " Hut-jiân hái-ni̍h khí tōa hong-éng, tì-kàu chûn hō͘ éng khàm; nā-sī Iâ-so͘ teh khùn."
    }, 
    "25": {
      "mp3": "40/40_008_25.mp3", 
      "text": " Ha̍k-seng chiū-kūn lâi kiò I khí-lâi, kóng, Chú ah, kiù o͘h, beh bô miā lah!"
    }, 
    "26": {
      "mp3": "40/40_008_26.mp3", 
      "text": " I chiū kā in kóng, Sió-sìn ê lâng ah, cháiⁿ-iūⁿ hiah bô táⁿ?  Chiū khí-lâi, chek-pī hong kap hái, chiū tōa pîⁿ-tiāⁿ."
    }, 
    "27": {
      "mp3": "40/40_008_27.mp3", 
      "text": " Hiah ê lâng kî-koài kóng, chit-ê sī sím-mi̍h hō lâng, hong kap hái ia̍h sūn I?"
    }, 
    "28": {
      "mp3": "40/40_008_28.mp3", 
      "text": " Í-keng kè-khì hit pêng hōaⁿ, kàu Ka-tāi-lia̍p lâng ê tōe; ū hoān-tio̍h kúi ê, nn̄g lâng, tùi thióng-bōng chhut-lâi, tú-tio̍h I, sè-bīn hiông kài-kài;  tì-kàu bô lâng káⁿ tùi hit tiâu lō͘ kè."
    }, 
    "29": {
      "mp3": "40/40_008_29.mp3", 
      "text": " In hut-jiân âu-kiò kóng, Siōng-tè ê Kiáⁿ ah, goán kap lí ū sím-mi̍h kan-sia̍p? sî bē kàu, lí lâi chia sī beh khó͘-chhó͘ goán mah?"
    }, 
    "30": {
      "mp3": "40/40_008_30.mp3", 
      "text": " Lī in hn̄g-hn̄g ū tōa kûn ê ti teh thó-chia̍h;"
    }, 
    "31": {
      "mp3": "40/40_008_31.mp3", 
      "text": " hiah ê kúi kiû I kóng, Lí nā kóaⁿ goán, chiū chhe goán ji̍p ti kûn."
    }, 
    "32": {
      "mp3": "40/40_008_32.mp3", 
      "text": " I chiū kā in kóng, Khì ah.  Kúi chiū chhut-lâi, khì ji̍p ti; hut-jiân choân-kûn chông lo̍h soaⁿ-khàm, ji̍p hái, sí tī chúi-ni̍h."
    }, 
    "33": {
      "mp3": "40/40_008_33.mp3", 
      "text": " Kò͘ ti ê cháu khì ji̍p siâⁿ; chiong chiah ê sū, í-ki̍p hoān-tio̍h kúi ê lâng só͘ tú-tio̍h ê, lóng kā lâng kóng."
    }, 
    "34": {
      "mp3": "40/40_008_34.mp3", 
      "text": " Thong siâⁿ ê lâng chhut-khì, chhē-tio̍h Iâ-so͘; í-keng kìⁿ-tio̍h, chiū kiû I lī-khui in ê tōe-kài."
    }
  }, 
  "9": {
    "1": {
      "mp3": "40/40_009_01.mp3", 
      "text": " Iâ-so͘ lo̍h chûn kè hái, khì kàu I ê pún siâⁿ."
    }, 
    "2": {
      "mp3": "40/40_009_02.mp3", 
      "text": " Tú-tn̄g ū lâng kng chi̍t ê piàn-sūi ê tó tī pho͘-á-ni̍h lâi chiū-kūn I;  Iâ-so͘ khòaⁿ-kìⁿ in ê sìn, chiū kā piàn-sūi ê kóng, Kiáⁿ ah, chòe lí an-sim, lí ê chōe sià lah."
    }, 
    "3": {
      "mp3": "40/40_009_03.mp3", 
      "text": " Ū keng-ha̍k-sū kúi-nā lâng sim-lāi kóng, Chit lâng chhiàm-koân lām-sám kóng."
    }, 
    "4": {
      "mp3": "40/40_009_04.mp3", 
      "text": " Iâ-so͘ chai in ê sim-ì, chiū kóng, Lín siáⁿ-sū sim-lāi khǹg pháiⁿ ì-sù ah?"
    }, 
    "5": {
      "mp3": "40/40_009_05.mp3", 
      "text": " Kóng, Lí ê chōe sià, á-sī kóng, Khí-lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
    }, 
    "6": {
      "mp3": "40/40_009_06.mp3", 
      "text": " Chóng-sī beh hō͘ lín chai, Jîn-chú tī tōe-ni̍h ū koân thang sià chōe, chiū kā piàn-sūi ê kóng, Khí-lâi, giâ lí ê pho͘-á, tò-khì lí ê chhù."
    }, 
    "7": {
      "mp3": "40/40_009_07.mp3", 
      "text": " I chiū khí-lâi, tò-khì i ê chhù."
    }, 
    "8": {
      "mp3": "40/40_009_08.mp3", 
      "text": " Chèng lâng khòaⁿ-kìⁿ chiū kiaⁿ; kui êng-kng Siōng-tè, chiū-sī ēng chit hō koân hō͘ lâng ê."
    }, 
    "9": {
      "mp3": "40/40_009_09.mp3", 
      "text": " Iâ-so͘ tùi hia keng-kè, khòaⁿ-kìⁿ chi̍t lâng, miâ Má-thài, chē tī hiòng-koan; chiū kā i kóng, Tè góa; i chiū khí-lâi tè I."
    }, 
    "10": {
      "mp3": "40/40_009_10.mp3", 
      "text": " Iâ-so͘ chē toh tī i ê chhù, ū chōe-chōe thiu-hiòng ê kap pháiⁿ lâng lâi, kap Iâ-so͘ chham I ê ha̍k-seng tâng chē."
    }, 
    "11": {
      "mp3": "40/40_009_11.mp3", 
      "text": " Hoat-lī-sài lâng khòaⁿ-kìⁿ, kā I ê ha̍k-seng kóng, Lín sian-siⁿ siáⁿ-sū kap thiu-hiòng ê í-ki̍p pháiⁿ lâng saⁿ-kap chia̍h?"
    }, 
    "12": {
      "mp3": "40/40_009_12.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiū kóng, Ióng-kiāⁿ ê lâng bô khiàm-ēng i-seng, to̍k-to̍k phòa-pīⁿ ê chiū tio̍h."
    }, 
    "13": {
      "mp3": "40/40_009_13.mp3", 
      "text": " Chóng-sī, Góa ài lîn-bín, m̄ ài chè-sū, chit kù sím-mi̍h ì-gī, lín tio̍h khì o̍h.  In-ūi góa lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng."
    }, 
    "14": {
      "mp3": "40/40_009_14.mp3", 
      "text": " Hit sî Iok-hān ê ha̍k-seng chiū-kūn I kóng, Goán kap Hoat-lī-sài lâng ta̍uh-ta̍uh kìm-chia̍h, nā-sī lí ê ha̍k-seng bô kìm-chia̍h, sī cháiⁿ-iūⁿ?"
    }, 
    "15": {
      "mp3": "40/40_009_15.mp3", 
      "text": " Iâ-so͘ kā in kóng, Sin-kiáⁿ-sài kap hō-chhōa ê lâng saⁿ-kap tī-teh, hō-chhōa ê lâng kiám ōe ai-siong mah?  to̍k-to̍k sî-ji̍t beh kàu, sin-kiáⁿ-sài tùi in tiong-kan bô--khì, hit sî in chiū beh kìm-chia̍h."
    }, 
    "16": {
      "mp3": "40/40_009_16.mp3", 
      "text": " Bô lâng ēng sin pò͘ pó͘ kū saⁿ; in-ūi só͘ pó͘ ê hit tè, ōe kiù-li̍h hit niá saⁿ, i ê phòa-khang koh khah tōa."
    }, 
    "17": {
      "mp3": "40/40_009_17.mp3", 
      "text": " Lâng iā bô ēng sin chiú tóe tī kū phê-lông; nā sī ū, chiū lông li̍h, chiú lāu, lông ia̍h sòa pháiⁿ;  to̍k-to̍k ēng sin chiú tóe tī sin phê-lông, chiū nn̄g hāng lóng pó-choân."
    }, 
    "18": {
      "mp3": "40/40_009_18.mp3", 
      "text": " Kóng chiah ê ōe ê sî, tú-tn̄g ū chi̍t ê koaⁿ lâi pài I kóng, Góa ê cha-bó͘-kiáⁿ tú-á sí, chóng-sī lí lâi ēng chhiú bong i, i chiū ōe oa̍h."
    }, 
    "19": {
      "mp3": "40/40_009_19.mp3", 
      "text": " Iâ-so͘ khí-lâi tè i khì, I ê ha̍k-seng ia̍h khì."
    }, 
    "20": {
      "mp3": "40/40_009_20.mp3", 
      "text": " Tú-tn̄g ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî, kiâⁿ óa I ê ka-chiah-āu, bong I saⁿ-á-ku ê chhiu;"
    }, 
    "21": {
      "mp3": "40/40_009_21.mp3", 
      "text": " in-ūi i sim-lāi phah-sǹg kóng, Góa kan-ta bong I ê saⁿ, chiū ōe hó."
    }, 
    "22": {
      "mp3": "40/40_009_22.mp3", 
      "text": " Iâ-so͘ oa̍t-tńg-sin, khòaⁿ i chiū kóng, Hū-jîn-lâng ah, chòe lí an-sim, lí ê sìn hō͘ lí hó lah; tùi hit sî hū-jîn-lâng chiū hó."
    }, 
    "23": {
      "mp3": "40/40_009_23.mp3", 
      "text": " Iâ-so͘ kàu hit ê koaⁿ ê chhù, khòaⁿ-kìⁿ pûn ta̍t-á ê, iā ū chèng lâng teh khàu;"
    }, 
    "24": {
      "mp3": "40/40_009_24.mp3", 
      "text": " chiū kóng, Thè-khì, in-ūi cha-bó͘ gín-ná m̄ sī sí, sī teh khùn.  In chiū léng-chhiò I."
    }, 
    "25": {
      "mp3": "40/40_009_25.mp3", 
      "text": " Í-keng kóaⁿ chèng lâng chhut, chiū ji̍p-khì, khan i ê chhiú; cha-bó͘ gín-ná chiū khí-lâi."
    }, 
    "26": {
      "mp3": "40/40_009_26.mp3", 
      "text": " Chit ê hong-siaⁿ piàn thoân tī hit ê tōe-hng."
    }, 
    "27": {
      "mp3": "40/40_009_27.mp3", 
      "text": " Iâ-so͘ tùi hia keng-kè, ū nn̄g ê chhiⁿ-mî lâng tè I, kiò kóng, Tāi-pi̍t ê hō͘-è, lîn-bín goán."
    }, 
    "28": {
      "mp3": "40/40_009_28.mp3", 
      "text": " Í-keng ji̍p chhù, chhiⁿ-mî lâng chiū-kūn I.  Iâ-so͘ kā in kóng, Lín sìn góa ōe chòe chit ê sū mah?  Ìn kóng, Chú ah, ū."
    }, 
    "29": {
      "mp3": "40/40_009_29.mp3", 
      "text": " I chiū bong in ê ba̍k-chiu kóng, chiàu lín ê sìn, kā lín chòe chiâⁿ."
    }, 
    "30": {
      "mp3": "40/40_009_30.mp3", 
      "text": " In ê ba̍k-chiu chiū khui.  Iâ-so͘ giâm-giâm hoan-hù in kóng, Kín-sīn bo̍h-tit hō͘ lâng chai."
    }, 
    "31": {
      "mp3": "40/40_009_31.mp3", 
      "text": " Nā-sī in chhut-khì, piàn thoân I ê miâ tī hit tōe-hng."
    }, 
    "32": {
      "mp3": "40/40_009_32.mp3", 
      "text": " In chhut-khì ê sî, tú-tn̄g ū lâng chhōa chi̍t ê é-káu hoān-tio̍h kúi ê lâi chiū-kūn Iâ-so͘."
    }, 
    "33": {
      "mp3": "40/40_009_33.mp3", 
      "text": " Kúi í-keng kóaⁿ chhut, é-káu ê chiū kóng ōe; hiah ê chèng lâng lóng kî-koài kóng, Í-sek-lia̍t tiong bē bat khòaⁿ-kìⁿ án-ni."
    }, 
    "34": {
      "mp3": "40/40_009_34.mp3", 
      "text": " Nā-sī Hoat-lī-sài lâng kóng, I óa-khò kúi-ông lâi kóaⁿ kúi."
    }, 
    "35": {
      "mp3": "40/40_009_35.mp3", 
      "text": " Iâ-so͘ piàn kiâⁿ chiah ê siâⁿ chiah ê hiuⁿ-siā, tī in ê hōe-tn̂g kà-sī lâng, thoân thian-kok ê hok-im, i-hó ta̍k iūⁿ ê chèng-thâu, ta̍k iūⁿ ê pīⁿ-thiàⁿ."
    }, 
    "36": {
      "mp3": "40/40_009_36.mp3", 
      "text": " I khòaⁿ-kìⁿ hiah ê chèng lâng, chiū khó-lîn in; in-ūi in khùn-khó͘ sì-sòaⁿ, chhin-chhiūⁿ iûⁿ bô bo̍k-chiá."
    }, 
    "37": {
      "mp3": "40/40_009_37.mp3", 
      "text": " Tùi án-ni chiū kā I ê ha̍k-seng kóng, Thang siu-sêng ê sī chōe, chòe kang ê sī chió;"
    }, 
    "38": {
      "mp3": "40/40_009_38.mp3", 
      "text": " só͘-í lín tio̍h kiû hn̂g Chú pek kang khì kā I siu-sêng."
    }
  }, 
  "10": {
    "1": {
      "mp3": "40/40_010_01.mp3", 
      "text": " Iâ-so͘ chiū kiò I cha̍p-jī ê ha̍k-seng lâi, hō͘ in ū chè-ap siâ-sîn ê koân, lâi kóaⁿ-tio̍k in, sòa i-hó ta̍k iūⁿ ê chèng-thâu, ta̍k iūⁿ ê pīⁿ-thiàⁿ."
    }, 
    "2": {
      "mp3": "40/40_010_02.mp3", 
      "text": " Cha̍p-jī sù-tô͘ ê miâ chiū-sī chiah-ê: thâu-chi̍t-ê Se-bûn( kiò chòe Pí-tek), kap i ê hiaⁿ-tī An-tek-lia̍t; Se-pí-thài ê kiáⁿ Ngá-kok, kap i ê hiaⁿ-tī Iok-hān;"
    }, 
    "3": {
      "mp3": "40/40_010_03.mp3", 
      "text": " Hui-le̍k, kap Pa-to-lô-mái;  To-má, kap thiu-hiòng ê Má-thài; A-le̍k-hui ê kiáⁿ Ngá-kok, kap Ta̍t-thài;"
    }, 
    "4": {
      "mp3": "40/40_010_04.mp3", 
      "text": " Ka-ná-nî ê Se-bûn, kap Ka-lio̍k lâng Iû-tāi, chiū-sī bōe Iâ-so͘ ê."
    }, 
    "5": {
      "mp3": "40/40_010_05.mp3", 
      "text": " Iâ-so͘ chhe chí cha̍p-jī lâng, sòa hoan-hù in kóng, Gōa-pang ê lō͘ bo̍h-tit kiâⁿ, Sat-má-lī-a lâng ê siâⁿ bo̍h-tit ji̍p;"
    }, 
    "6": {
      "mp3": "40/40_010_06.mp3", 
      "text": " khah hó tio̍h khì chiū-kūn Í-sek-lia̍t ke sit-lo̍h ê iûⁿ."
    }, 
    "7": {
      "mp3": "40/40_010_07.mp3", 
      "text": " Kiâⁿ ê sî, tio̍h thoân kóng, Thian-kok kūn lah."
    }, 
    "8": {
      "mp3": "40/40_010_08.mp3", 
      "text": " I-hó ū pīⁿ ê; hō͘ sí ê koh-oa̍h; hō͘ thái-ko ê chheng-khì; kóaⁿ kúi; lín pe̍h-pe̍h tit-tio̍h, tio̍h pe̍h-pe̍h hō͘ lâng."
    }, 
    "9": {
      "mp3": "40/40_010_09.mp3", 
      "text": " Lín ê io-tó͘ lāi, lóng m̄-thang ū kim, gûn, tâng;"
    }, 
    "10": {
      "mp3": "40/40_010_10.mp3", 
      "text": " lō͘-ni̍h ia̍h bo̍h-tit ū tah-liân, bo̍h-tit nn̄g niá saⁿ, bo̍h-tit ôe, bo̍h-tit koáiⁿ-á; in-ūi chòe-kang lâng kham-tit tit-tio̍h i ê lim-chia̍h."
    }, 
    "11": {
      "mp3": "40/40_010_11.mp3", 
      "text": " Lín só͘ ji̍p ê, bô lūn sím-mi̍h siâⁿ, sím-mi̍h hiuⁿ-lí, tio̍h thàm-thiaⁿ kî-tiong chī-chūi ōe kham-tit, chiū tiàm tī hia, kàu lī-khui ê sî."
    }, 
    "12": {
      "mp3": "40/40_010_12.mp3", 
      "text": " Ji̍p hit ê chhù, tio̍h kā i chhéng-an."
    }, 
    "13": {
      "mp3": "40/40_010_13.mp3", 
      "text": " Hit ê chhù nā ōe kham-tit, chiū hō͘ lín ê pêng-an kàu tī i; nā bōe kham-tit, chiū hō͘ lín ê pêng-an kui tī lín."
    }, 
    "14": {
      "mp3": "40/40_010_14.mp3", 
      "text": " Kìⁿ-nā m̄ chiap-la̍p lín, m̄ thiaⁿ lín ê ōe ê, chhut hit ê chhù, hit ê siâⁿ ê sî, tio̍h pōaⁿ-khì lín kha-ni̍h ê thô͘-hún."
    }, 
    "15": {
      "mp3": "40/40_010_15.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Tng sím-phòaⁿ ê ji̍t, Só͘-to-má kap Gô͘-mô͘-la̍h ê tōe-hng pí hit ê siâⁿ iáu khah khoài tam-tng."
    }, 
    "16": {
      "mp3": "40/40_010_16.mp3", 
      "text": " Taⁿ góa chhe lín chhin-chhiūⁿ iûⁿ tī chhâi-lông ê tiong-kan; só͘-í lín tio̍h tì-sek chhin-chhiūⁿ chôa, sûn-liông chhin-chhiūⁿ chíⁿ-á."
    }, 
    "17": {
      "mp3": "40/40_010_17.mp3", 
      "text": " Chóng-sī tio̍h tî-hông lâng; in-ūi in beh chiong lín kau hō͘ kong-hōe, ia̍h beh tī lín ê hōe-tn̂g piⁿ-phah lín;"
    }, 
    "18": {
      "mp3": "40/40_010_18.mp3", 
      "text": " koh lín ia̍h beh ūi-tio̍h góa ê iân-kò͘, siū thoa kàu chóng-tok kap kun-ông ê bīn-chêng, lâi chòe kan-chèng tī in kap gōa-pang lâng."
    }, 
    "19": {
      "mp3": "40/40_010_19.mp3", 
      "text": " Nā-sī lín siū sàng-kau ê sî, bo̍h-tit khòa-lū beh cháiⁿ-iūⁿ kóng, á-sī kóng sím-mi̍h ōe; in-ūi só͘ tio̍h kóng ê, beh tī hit sî siúⁿ-sù lín."
    }, 
    "20": {
      "mp3": "40/40_010_20.mp3", 
      "text": " In-ūi m̄ sī lín ka-kī kóng, sī lín ê Pē ê Sîn tiàm-tī lín teh kóng."
    }, 
    "21": {
      "mp3": "40/40_010_21.mp3", 
      "text": " Hiaⁿ-tī beh chiong hiaⁿ-tī sàng-kau khì sí, pē khoán-thāi kiáⁿ ia̍h án-ni; kiáⁿ-jî beh khí-lâi kong-kek pē-bú, hō͘ in sí."
    }, 
    "22": {
      "mp3": "40/40_010_22.mp3", 
      "text": " Ia̍h lín in-ūi góa ê miâ beh hō͘ chèng lâng oàn-hūn, to̍k-to̍k thun-lún kàu lō͘-bé ê, i beh tit-tio̍h kiù."
    }, 
    "23": {
      "mp3": "40/40_010_23.mp3", 
      "text": " Tī chit ê siâⁿ khún-tio̍k lín, tio̍h cháu kàu hit siâⁿ; góa si̍t-chāi kā lín kóng, Í-sek-lia̍t chiah ê siâⁿ, lín kiâⁿ bē thàng, Jîn-chú chiū kàu."
    }, 
    "24": {
      "mp3": "40/40_010_24.mp3", 
      "text": " Ha̍k-seng bōe pôaⁿ-kè sian-siⁿ, lô͘-po̍k bōe pôaⁿ-kè chú-lâng."
    }, 
    "25": {
      "mp3": "40/40_010_25.mp3", 
      "text": " Ha̍k-seng chhin-chhiūⁿ sian-siⁿ, lô͘-po̍k chhin-chhiūⁿ chú-lâng, chiū kàu-gia̍h.  Lâng kì-jiân kiò ke-chú chòe Pia̍t-se-pok, hô-hòng kiò i ke-lāi ê lâng."
    }, 
    "26": {
      "mp3": "40/40_010_26.mp3", 
      "text": " Só͘-í bo̍h-tit kiaⁿ in; in-ūi bô ū khàm-ba̍t āu-lâi bô lō͘-chhut ê sū; ia̍h bô ū ún-ba̍t āu-lâi bô hō͘ lâng chai ê."
    }, 
    "27": {
      "mp3": "40/40_010_27.mp3", 
      "text": " Góa tī àm-tiong kā lín kóng ê, lín tio̍h tī kng-bêng ê só͘-chāi kóng-chhut; àⁿ tī hī-khang kā lín kóng ê, tio̍h tī chhù-téng thoân i."
    }, 
    "28": {
      "mp3": "40/40_010_28.mp3", 
      "text": " Hiah ê hāi-sí sin-khu, bōe hāi-sí lêng-hûn ê, bo̍h-tit kiaⁿ in; to̍k-to̍k hit-ê ōe bia̍t lêng-hûn kap sin-khu tī tē-ge̍k ê, khah tio̍h kiaⁿ."
    }, 
    "29": {
      "mp3": "40/40_010_29.mp3", 
      "text": " Nn̄g chiah chhek-chiáu-á kiám m̄ sī bōe chi̍t hun gûn mah? nā m̄ sī lín ê Pē ū chún, chi̍t chiah ia̍h bōe ka-la̍uh tōe;"
    }, 
    "30": {
      "mp3": "40/40_010_30.mp3", 
      "text": " chiū lín ê thâu-mn̂g ia̍h lóng kè-sǹg."
    }, 
    "31": {
      "mp3": "40/40_010_31.mp3", 
      "text": " Só͘-í lín bo̍h-tit kiaⁿ; lín pí chōe-chōe chhek-chiáu-á khah kùi-khì."
    }, 
    "32": {
      "mp3": "40/40_010_32.mp3", 
      "text": " Só͘-í kìⁿ-nā tī lâng ê bīn-chêng jīn góa ê, góa ia̍h tī góa tī thiⁿ-ni̍h ê Pē ê bīn-chêng beh jīn i."
    }, 
    "33": {
      "mp3": "40/40_010_33.mp3", 
      "text": " Kìⁿ-nā tī lâng ê bīn-chêng m̄ jīn góa ê, góa ia̍h tī góa tī thiⁿ-ni̍h ê Pē ê bīn-chêng beh m̄ jīn i."
    }, 
    "34": {
      "mp3": "40/40_010_34.mp3", 
      "text": " Bo̍h-tit phah-sǹg góa lâi sī beh hō͘ tōe-chiūⁿ hô-pêng; góa lâi m̄ sī beh hō͘ i hô-pêng, chiū-sī hiat-lo̍h to-kiàm."
    }, 
    "35": {
      "mp3": "40/40_010_35.mp3", 
      "text": " In-ūi góa lâi, sī hō͘ kiáⁿ kap i ê lāu-pē choa̍t-chêng, cha-bó͘-kiáⁿ kap i ê lāu-bú, sim-pū kap i ê ta-ke, ia̍h beh án-ni."
    }, 
    "36": {
      "mp3": "40/40_010_36.mp3", 
      "text": " Koh lâng ê tùi-te̍k chiū-sī i ka-kī ke-lāi ê lâng."
    }, 
    "37": {
      "mp3": "40/40_010_37.mp3", 
      "text": " Thiàⁿ pē-bú khah kè-thâu tī thiàⁿ góa ê, bōe kham-tit tī góa;  thiàⁿ kiáⁿ cha-bó͘-kiáⁿ khah kè-thâu tī thiàⁿ góa ê, bōe kham-tit tī góa;"
    }, 
    "38": {
      "mp3": "40/40_010_38.mp3", 
      "text": " m̄ pē ka-kī ê si̍p-jī-kè lâi tè tī góa ê āu-bīn ê, ia̍h bōe kham-tit tī góa."
    }, 
    "39": {
      "mp3": "40/40_010_39.mp3", 
      "text": " Tit-tio̍h i ê sìⁿ-miā ê lâng, beh sit-lo̍h i; ūi-tio̍h góa sit-lo̍h i ê sìⁿ-miā ê lâng, beh tit-tio̍h i."
    }, 
    "40": {
      "mp3": "40/40_010_40.mp3", 
      "text": " Chiap-la̍p lín ê, chiū-sī chiap-la̍p góa; chiap-la̍p góa ê, chiū-sī chiap-la̍p chhe góa ê."
    }, 
    "41": {
      "mp3": "40/40_010_41.mp3", 
      "text": " Ūi-tio̍h sian-ti ê miâ lâi chiap-la̍p sian-ti ê, beh tit-tio̍h sian-ti ê siúⁿ; ūi-tio̍h gī lâng ê miâ lâi chiap-la̍p gī lâng ê, beh tit-tio̍h gī lâng ê siúⁿ."
    }, 
    "42": {
      "mp3": "40/40_010_42.mp3", 
      "text": " Kìⁿ-nā ūi-tio̍h ha̍k-seng ê miâ, kan-ta ēng chi̍t poe léng-chúi hō͘ chiah ê sòe-kiáⁿ ê chi̍t ê lim ê, góa si̍t-chāi kā lín kóng, i koat-toàn bōe sit-lo̍h i ê siúⁿ."
    }
  }, 
  "11": {
    "1": {
      "mp3": "40/40_011_01.mp3", 
      "text": " Iâ-so͘ hoan-hù I cha̍p-jī ê ha̍k-seng bêng-pe̍k, chiū lī-khui hia, beh tī in hiah ê siâⁿ kà-sī lâng kap thoân-tō."
    }, 
    "2": {
      "mp3": "40/40_011_02.mp3", 
      "text": " Iok-hān tī kaⁿ-ni̍h thiaⁿ-kìⁿ Ki-tok só͘ kiâⁿ ê sū; chiū chhe ha̍k-seng mn̄g I kóng,"
    }, 
    "3": {
      "mp3": "40/40_011_03.mp3", 
      "text": " Só͘ beh lâi ê, sī lí mah? á-sī goán tio̍h ǹg-bāng pa̍t lâng ah?"
    }, 
    "4": {
      "mp3": "40/40_011_04.mp3", 
      "text": " Iâ-so͘ ìn kóng, Lín tio̍h khì, chiong lín só͘ thiaⁿ-kìⁿ só͘ khòaⁿ-kìⁿ ê, kā Iok-hān kóng;"
    }, 
    "5": {
      "mp3": "40/40_011_05.mp3", 
      "text": " chiū-sī chhiⁿ-mî ê khòaⁿ-kìⁿ, pái-kha ê kiâⁿ, thái-ko ê chheng-khì, chhàu-hī-lâng ê thiaⁿ-kìⁿ, sí ê lâng koh-oa̍h, sòng-hiong lâng tit-tio̍h thiaⁿ hok-im."
    }, 
    "6": {
      "mp3": "40/40_011_06.mp3", 
      "text": " Kìⁿ-nā bô tī góa lâi tio̍h-tak ê, ū hok-khì."
    }, 
    "7": {
      "mp3": "40/40_011_07.mp3", 
      "text": " In khì ê sî, Iâ-so͘ chiah thê-khí Iok-hān, kā chèng lâng kóng, Lín chêng chhut-khì khòng-iá, beh khòaⁿ sím-mi̍h?  Sī lô͘-tek hō͘ hong chhe tín-tāng mah?"
    }, 
    "8": {
      "mp3": "40/40_011_08.mp3", 
      "text": " Lín chhut-khì ài khòaⁿ sím-mi̍h?  Sī lâng chhēng iù-nńg ê i-chiûⁿ mah?  Lí khòaⁿ, chhēng iù-nńg ê sī tī ông-kiong."
    }, 
    "9": {
      "mp3": "40/40_011_09.mp3", 
      "text": " Nā-sī án-ni lín chhut-khì beh siáⁿ-sū?  Sī beh khòaⁿ sian-ti mah?  Sī lah.  Góa kā lín kóng, i sī iáu khah iâⁿ-kè sian-ti."
    }, 
    "10": {
      "mp3": "40/40_011_10.mp3", 
      "text": " Chit lâng chiū-sī keng-ni̍h só͘ chí ê, kóng,\tGóa chhe góa ê sù-chiá tī lí ê bīn-chêng;\tI beh tī lí ê thâu-chêng pī-pān lí ê lō͘."
    }, 
    "11": {
      "mp3": "40/40_011_11.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Hū-jîn-lâng só͘ siⁿ ê, chiông-tiong bē ū heng-khí khah tōa tī kiâⁿ sóe-lé ê Iok-hān;  chóng-sī tī thian-kok ê bî-sòe ê, iáu khah tōa i."
    }, 
    "12": {
      "mp3": "40/40_011_12.mp3", 
      "text": " Tùi kiâⁿ sóe-lé Iok-hān ê sî-ji̍t kàu taⁿ, thian-kok hō͘ lâng kiông-kiông chhú, kiông ê lâng ēng la̍t chhú i."
    }, 
    "13": {
      "mp3": "40/40_011_13.mp3", 
      "text": " In-ūi chèng sian-ti kap lu̍t-hoat ū chhàm-gú kàu Iok-hān ê sî."
    }, 
    "14": {
      "mp3": "40/40_011_14.mp3", 
      "text": " Lín nā kam-goān sêng-siū, chit lâng chiū-sī teh-beh lâi ê Í-lī-a."
    }, 
    "15": {
      "mp3": "40/40_011_15.mp3", 
      "text": " Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
    }, 
    "16": {
      "mp3": "40/40_011_16.mp3", 
      "text": " Chit sè-tāi góa beh ēng sím-mi̍h lâi pí-phēng i?  Sī chhin-chhiūⁿ gín-ná chē tī koe-chhī-ni̍h, lâi kiò in ê tâng-phōaⁿ kóng,"
    }, 
    "17": {
      "mp3": "40/40_011_17.mp3", 
      "text": " Goán tùi lín pûn ta̍t-á, lín bô thiàu-bú;  goán bat pi-ai, lín bô tûi heng."
    }, 
    "18": {
      "mp3": "40/40_011_18.mp3", 
      "text": " In-ūi Iok-hān lâi, bô chia̍h bô lim; lâng chiū kóng, I hoān-tio̍h kúi."
    }, 
    "19": {
      "mp3": "40/40_011_19.mp3", 
      "text": " Jîn-chú lâi ia̍h chia̍h ia̍h lim; lâng chiū kóng, I sī tham-chia̍h hò͘ⁿ-chiú ê lâng, thiu-hiòng kap pháiⁿ lâng ê pêng-iú.  Nā-sī Tì-hūi tùi i ê só͘ kiâⁿ hián-bêng i sī tio̍h."
    }, 
    "20": {
      "mp3": "40/40_011_20.mp3", 
      "text": " Iâ-so͘ bat tī hiah ê siâⁿ kiâⁿ chōe-chōe koân-lêng, in-ūi in lóng bô hoán-hóe, hit sî chiah chek-pī in kóng,"
    }, 
    "21": {
      "mp3": "40/40_011_21.mp3", 
      "text": " Ko-lia̍p-sìn ah, lí ū chai-ē!  Pek-sài-tāi ah, lí ū chai-ē!  in-ūi tī lín tiong-kan só͘ kiâⁿ chiah ê koân-lêng, nā ū kiâⁿ tī Chhui-lô kap Se-tùn, in chiū chá-chá chhēng môa saⁿ sám hé-hu lâi hoán-hóe."
    }, 
    "22": {
      "mp3": "40/40_011_22.mp3", 
      "text": " Nā-sī góa kā lín kóng, tng sím-phòaⁿ ê ji̍t, Chhui-lô kap Se-tùn pí lín iáu khah khoài tam-tng."
    }, 
    "23": {
      "mp3": "40/40_011_23.mp3", 
      "text": " Ka-pek-lông ah, lí kiám ōe tit-tio̍h kú-khí kàu thiⁿ mah?  lí beh tūi-lo̍h im-hú; in-ūi tī lí ê tiong-kan só͘ kiâⁿ chiah ê koân-lêng, nā ū kiâⁿ tī Só͘-to-má, chiū kàu kin-á-ji̍t i iáu tī-teh."
    }, 
    "24": {
      "mp3": "40/40_011_24.mp3", 
      "text": " Nā-sī góa kā lín kóng, tng sím-phòaⁿ ê ji̍t, Só͘-to-má ê tōe-hng pí lí khah khoài tam-tng."
    }, 
    "25": {
      "mp3": "40/40_011_25.mp3", 
      "text": " Tng hit sî Iâ-so͘ ìn kóng, Pē ah, thiⁿ tōe ê Chú, góa o-ló lí, in-ūi lí chiong chiah ê sū, tùi tì-hūi chhang-miâ ê ū ún-ba̍t i, tùi sòe-kiáⁿ ū hián-bêng i;"
    }, 
    "26": {
      "mp3": "40/40_011_26.mp3", 
      "text": " Pē ah, sī lah; in-ūi lí khòaⁿ án-ni chòe hoaⁿ-hí."
    }, 
    "27": {
      "mp3": "40/40_011_27.mp3", 
      "text": " Bān-hāng-ū tùi góa ê Pē kau-hù góa, Pē í-gōa bô chi̍t-ê bat Kiáⁿ;  Kiáⁿ kap Kiáⁿ só͘ ài beh chí-sī ê í-gōa, bô chi̍t-ê bat Pē."
    }, 
    "28": {
      "mp3": "40/40_011_28.mp3", 
      "text": " Lín kìⁿ-nā tio̍h-bôa taⁿ tāng-tàⁿ ê, tio̍h chiū-kūn góa; góa beh hō͘ lín an-hioh."
    }, 
    "29": {
      "mp3": "40/40_011_29.mp3", 
      "text": " Góa sim-lāi un-jiû khiam-sùn; lín pē góa ê taⁿ, lâi tùi góa o̍h, chiū lín ê sim-sîn ōe tit-tio̍h an-hioh."
    }, 
    "30": {
      "mp3": "40/40_011_30.mp3", 
      "text": " In-ūi góa ê taⁿ sī khoài, góa ê tàⁿ sī khin."
    }
  }, 
  "12": {
    "1": {
      "mp3": "40/40_012_01.mp3", 
      "text": " Tng hit sî, Iâ-so͘ tī an-hioh-ji̍t tùi be̍h-hn̂g keng-kè; I ê ha̍k-seng iau, chiū tiah be̍h-sūi lâi chia̍h."
    }, 
    "2": {
      "mp3": "40/40_012_02.mp3", 
      "text": " Nā-sī Hoat-lī-sài lâng khòaⁿ-kìⁿ chiū kā I kóng, Lí khòaⁿ, lí ê ha̍k-seng kiâⁿ an-hioh-ji̍t só͘ m̄ eng-kai kiâⁿ ê sū."
    }, 
    "3": {
      "mp3": "40/40_012_03.mp3", 
      "text": " Iâ-so͘ chiū kā in kóng, Tāi-pi̍t kap kun-tè ê lâng iau ê sî só͘ kiâⁿ ê, lín bô tha̍k-tio̍h mah?"
    }, 
    "4": {
      "mp3": "40/40_012_04.mp3", 
      "text": " Chiū-sī i ji̍p Siōng-tè ê chhù, chia̍h pâi-lia̍t ê piáⁿ; che m̄ sī i kap kun-tè ê lâng só͘ thang chia̍h ê, to̍k-to̍k chè-si thang nā-tiāⁿ."
    }, 
    "5": {
      "mp3": "40/40_012_05.mp3", 
      "text": " Á-sī lín ia̍h m̄ bat tha̍k lu̍t-hoat só͘ kì-chài, tng an-hioh-ji̍t chè-si tī tiān-ni̍h hoān-tio̍h an-hioh ia̍h sī bô chōe mah?"
    }, 
    "6": {
      "mp3": "40/40_012_06.mp3", 
      "text": " To̍k-to̍k góa kā lín kóng, tī chia ū pí tiān khah tōa ê."
    }, 
    "7": {
      "mp3": "40/40_012_07.mp3", 
      "text": " Chóng-sī lín nā chai, Góa ài lîn-bín, bô ài chè-sū, chit kù ê ì-gī, chiū bô chek-chōe bô chōe ê lâng."
    }, 
    "8": {
      "mp3": "40/40_012_08.mp3", 
      "text": " In-ūi Jîn-chú sī an-hioh-ji̍t ê chú."
    }, 
    "9": {
      "mp3": "40/40_012_09.mp3", 
      "text": " Iâ-so͘ lī-khui hia, ji̍p in ê hōe-tn̂g; tú-tn̄g ū lâng chi̍t chhiú ko͘-tâ."
    }, 
    "10": {
      "mp3": "40/40_012_10.mp3", 
      "text": " Lâng mn̄g I kóng, An-hioh-ji̍t hêng i, thang mah?  ì-sù ài beh kò I."
    }, 
    "11": {
      "mp3": "40/40_012_11.mp3", 
      "text": " I chiū kā in kóng, Lín tiong-kan sím-mi̍h lâng ū chi̍t chiah iûⁿ, nā tī an-hioh-ji̍t poa̍h-lo̍h khiⁿ, bô kā i lia̍h-khí-lâi mah?"
    }, 
    "12": {
      "mp3": "40/40_012_12.mp3", 
      "text": " Hô-hòng lâng pí iûⁿ ke jōa kùi-khì ah!  Só͘-í an-hioh-ji̍t kiâⁿ hó-sū sī thang."
    }, 
    "13": {
      "mp3": "40/40_012_13.mp3", 
      "text": " Chiū kā hit lâng kóng, Chhun lí ê chhiú.  I chiū chhun, sûi-sî hó-hó, chhin-chhiūⁿ pa̍t ki chhiú."
    }, 
    "14": {
      "mp3": "40/40_012_14.mp3", 
      "text": " Hoat-lī-sài lâng chhut-khì, saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, khòaⁿ thang cháiⁿ-iūⁿ bia̍t I."
    }, 
    "15": {
      "mp3": "40/40_012_15.mp3", 
      "text": " Iâ-so͘ chai, chiū thè-khì, lī-khui hia; ū chōe-chōe lâng tè I, chiū lóng kā in i;"
    }, 
    "16": {
      "mp3": "40/40_012_16.mp3", 
      "text": " ia̍h kéng-kài in bo̍h-tit chiong I pò-iông;"
    }, 
    "17": {
      "mp3": "40/40_012_17.mp3", 
      "text": " sī beh èng-giām thok sian-ti Í-sài-a só͘ kóng ê, kóng,"
    }, 
    "18": {
      "mp3": "40/40_012_18.mp3", 
      "text": " Lí khòaⁿ, góa ê lô͘-po̍k, góa só͘ kéng ê,\tGóa só͘ thiàⁿ ê, góa ê sim só͘ hoaⁿ-hí ê;\tGóa beh chiong góa ê Sîn hù-hō͘ I.\tI beh ēng phòaⁿ-toàn thong-ti gōa-pang."
    }, 
    "19": {
      "mp3": "40/40_012_19.mp3", 
      "text": " I bô beh saⁿ-chiⁿ, bô beh soan-jióng;\tTī koe-chhī bô lâng thiaⁿ-kìⁿ I ê siaⁿ."
    }, 
    "20": {
      "mp3": "40/40_012_20.mp3", 
      "text": " Siū-siong ê lô͘-tek, I bô beh at-chi̍h,\tBeh hoa ê hé-chhiⁿ, I bô phah-sit,\tKàu hō͘ kong-gī ōe tek-sèng."
    }, 
    "21": {
      "mp3": "40/40_012_21.mp3", 
      "text": " Gōa-pang ia̍h beh khò I ê miâ lâi ǹg-bāng."
    }, 
    "22": {
      "mp3": "40/40_012_22.mp3", 
      "text": " Hit sî ū chhōa chi̍t ê hoān-tio̍h kúi, chhiⁿ-mî kòa é-káu ê lâi chiū-kūn I.  I chiū i-hó i, hō͘ é-káu ê kóng ōe, sòa ōe khòaⁿ-kìⁿ."
    }, 
    "23": {
      "mp3": "40/40_012_23.mp3", 
      "text": " Chèng lâng lóng gông-ngia̍h, kóng, chit-ê chóng-bô sī Tāi-pi̍t ê hō͘-è o͘h?"
    }, 
    "24": {
      "mp3": "40/40_012_24.mp3", 
      "text": " Nā-sī Hoat-lī-sài lâng thiaⁿ-kìⁿ chiū kóng, Chit lâng kóaⁿ kúi bô m̄ sī khò kúi-ông Pia̍t-se-pok."
    }, 
    "25": {
      "mp3": "40/40_012_25.mp3", 
      "text": " Iâ-so͘ chai in ê ì-sù, chiū kā in kóng, Kìⁿ-nā kok ka-kī cheng-piàⁿ, ōe tì-kàu pha-hng; kìⁿ-nā siâⁿ á-sī ke ka-kī cheng-piàⁿ, tek-khak khiā bōe tiâu."
    }, 
    "26": {
      "mp3": "40/40_012_26.mp3", 
      "text": " Nā Sat-tàn kóaⁿ Sat-tàn, sī ka-kī cheng-piàⁿ, i ê kok thài-thó khiā ōe tiâu?"
    }, 
    "27": {
      "mp3": "40/40_012_27.mp3", 
      "text": " Siat-sú góa khò Pia̍t-se-pok kóaⁿ kúi, chiū lín ê chú-tē kóaⁿ kúi óa-khò chī-chūi ah?  Án-ni in beh gí-toàn lín."
    }, 
    "28": {
      "mp3": "40/40_012_28.mp3", 
      "text": " To̍k-to̍k góa nā khò Siōng-tè ê Sîn kóaⁿ kúi, chiū Siōng-tè ê kok í-keng kàu lín lah."
    }, 
    "29": {
      "mp3": "40/40_012_29.mp3", 
      "text": " Lâng cháiⁿ-iūⁿ ōe ji̍p béng lâng ê chhù, kiap i ê ke-hé?  kiám m̄ tio̍h tāi-seng pa̍k béng lâng, jiân-āu kiap i ê chhù mah?"
    }, 
    "30": {
      "mp3": "40/40_012_30.mp3", 
      "text": " Bô tâng góa ê, chiū-sī tùi-te̍k góa; bô kap góa siu-khioh ê, chiū-sī teh phah-sòaⁿ."
    }, 
    "31": {
      "mp3": "40/40_012_31.mp3", 
      "text": " Só͘-í góa kā lín kóng, Kìⁿ-nā chōe-ok pòng-to̍k, lóng beh sià-bián i;  to̍k-to̍k pòng-to̍k Sèng Sîn ê, bô beh sià-bián i."
    }, 
    "32": {
      "mp3": "40/40_012_32.mp3", 
      "text": " Kìⁿ-nā kóng ōe kong-kek Jîn-chú ê, beh sià-bián i;  to̍k-to̍k kìⁿ-nā kóng ōe kong-kek Sèng Sîn ê, put-lūn kim-sè lâi-sè, bô beh sià-bián i."
    }, 
    "33": {
      "mp3": "40/40_012_33.mp3", 
      "text": " Lín tio̍h lia̍h hit ê chhiū chòe hó, i ê ké-chí ia̍h chòe hó; he̍k-sī lia̍h hit ê chhiū chòe pháiⁿ, i ê ké-chí ia̍h chòe pháiⁿ; in-ūi tùi ké-chí lâi bat chhiū."
    }, 
    "34": {
      "mp3": "40/40_012_34.mp3", 
      "text": " To̍k-chôa ê lūi ah, lín í-keng sī pháiⁿ, thài ōe kóng hó ōe?  in-ūi sī tùi sim só͘ chhiong-móa ê, chhùi chiū kóng chhut."
    }, 
    "35": {
      "mp3": "40/40_012_35.mp3", 
      "text": " Hó lâng tùi só͘ chek-chū ê hó, lâi hoat-chhut chiah ê hó; pháiⁿ lâng tùi só͘ chek-chū ê pháiⁿ, lâi hoat-chhut chiah ê pháiⁿ."
    }, 
    "36": {
      "mp3": "40/40_012_36.mp3", 
      "text": " Góa kā lín kóng, kìⁿ-nā lâng só͘ kóng ê êng-á-ōe, in tī sím-phòaⁿ ê ji̍t, ta̍k kù tio̍h sò͘-bêng."
    }, 
    "37": {
      "mp3": "40/40_012_37.mp3", 
      "text": " In-ūi tùi lí ê ōe beh chheng lí chòe gī; ia̍h tùi lí ê ōe beh gí lí ū chōe."
    }, 
    "38": {
      "mp3": "40/40_012_38.mp3", 
      "text": " Hit sî ū keng-ha̍k-sū kap Hoat-lī-sài kúi-nā lâng ìn I kóng, Sian-siⁿ ah, goán ài tùi lí khòaⁿ chi̍t ê sîn-jiah."
    }, 
    "39": {
      "mp3": "40/40_012_39.mp3", 
      "text": " Nā-sī I ìn kóng, Ok-to̍k kan-îm ê sè-tāi kiû sîn-jiah; tû sian-ti Iok-ná ê sîn-jiah í-gōa, bô beh sîn-jiah hō͘ in;"
    }, 
    "40": {
      "mp3": "40/40_012_40.mp3", 
      "text": " in-ūi chhin-chhiūⁿ Iok-ná saⁿ ji̍t saⁿ mî tī tōa hî ê pak-tó͘ lāi, Jîn-chú ia̍h beh án-ni saⁿ ji̍t saⁿ mî tī tōe-lāi."
    }, 
    "41": {
      "mp3": "40/40_012_41.mp3", 
      "text": " Nî-nî-bî lâng tng sím-phòaⁿ ê sî, beh kap chit sè-tāi ê lâng saⁿ-kap khí-lâi, sòa gí in ê chōe; in-ūi in tùi Iok-ná só͘ thoân lâi hoán-hóe; hô-hòng tī chia ū pí Iok-ná khah tōa ê."
    }, 
    "42": {
      "mp3": "40/40_012_42.mp3", 
      "text": " Lâm-hng ê lú-ông, tng sím-phòaⁿ ê sî beh kap chit sè-tāi ê lâng saⁿ-kap khí-lâi, sòa gí in ê chōe; in-ūi i tùi tōe ê ke̍k-thâu lâi, beh thiaⁿ Só͘-lô-bûn tì-sek ê ōe, hô-hòng tī chia ū pí Só͘-lô-bûn khah tōa ê."
    }, 
    "43": {
      "mp3": "40/40_012_43.mp3", 
      "text": " Siâ-sîn í-keng lī-khui lâng, keng-kè bô chúi ê tōe, kiû an-hioh ia̍h bô tit-tio̍h."
    }, 
    "44": {
      "mp3": "40/40_012_44.mp3", 
      "text": " Chiū kóng, Góa beh tò-khì só͘ chhut-lâi ê chhù; kàu tè, chiū khòaⁿ-kìⁿ khang-khang, piàⁿ-sàu, siu-chéng;"
    }, 
    "45": {
      "mp3": "40/40_012_45.mp3", 
      "text": " chiū khì, koh tòa chhit ê sîn, pí ka-kī khah pháiⁿ ê, ji̍p-khì khiā-khí; hit lâng lō͘-bé ê kéng-hóng, pí khí-thâu ê khah chhám.  Chit ê pháiⁿ ê sè-tāi ia̍h beh chhin-chhiūⁿ án-ni."
    }, 
    "46": {
      "mp3": "40/40_012_46.mp3", 
      "text": " I iáu tùi chèng lâng kóng ōe ê sî, tú-tn̄g I ê lāu-bú kap I ê hiaⁿ-tī khiā tī gōa-bīn, ài beh kap I kóng ōe."
    }, 
    "47": {
      "mp3": "40/40_012_47.mp3", 
      "text": " Ū lâng kā I kóng, Lí khòaⁿ, lí ê lāu-bú kap lí ê hiaⁿ-tī khiā tī gōa-bīn, ài beh kap lí kóng ōe."
    }, 
    "48": {
      "mp3": "40/40_012_48.mp3", 
      "text": " Chiū ìn hit ê kā I kóng ê kóng, Sím-mi̍h lâng sī góa ê lāu-bú? sím-mi̍h lâng sī góa ê hiaⁿ-tī ah?"
    }, 
    "49": {
      "mp3": "40/40_012_49.mp3", 
      "text": " Chiū chhun chhiú kí I ê ha̍k-seng kóng, Lí khòaⁿ, góa ê lāu-bú kap góa ê hiaⁿ-tī."
    }, 
    "50": {
      "mp3": "40/40_012_50.mp3", 
      "text": " In-ūi kìⁿ-nā kiâⁿ góa tī thiⁿ-ni̍h ê Pē ê chí-ì ê, chiū-sī góa ê hiaⁿ-tī, chí-bē, kap lāu-bú."
    }
  }, 
  "13": {
    "1": {
      "mp3": "40/40_013_01.mp3", 
      "text": " Tng hit ji̍t, Iâ-so͘ tùi chhù-lāi chhut-khì, chē tī hái-piⁿ."
    }, 
    "2": {
      "mp3": "40/40_013_02.mp3", 
      "text": " Ū chōe-chōe tīn ê lâng chū-chi̍p chiū-kūn I, tì-kàu I chiūⁿ chûn lâi chē, kui tīn ê lâng lóng khiā tī hōaⁿ-ni̍h."
    }, 
    "3": {
      "mp3": "40/40_013_03.mp3", 
      "text": " Chiū ēng chōe-chōe hāng siat phì-jū kā in kóng,Lí khòaⁿ, ū iā chéng ê chhut-khì iā chéng;"
    }, 
    "4": {
      "mp3": "40/40_013_04.mp3", 
      "text": " iā ê sî, ū-ê ka-la̍uh tī lō͘-piⁿ, pe-chiáu kàu, it-chīn chia̍h i;"
    }, 
    "5": {
      "mp3": "40/40_013_05.mp3", 
      "text": " ū-ê ka-la̍uh tī chio̍h-keh ê tōe, thô͘ chhián ê ūi;  in-ūi thô͘ bô chhim, chiū hoat chin kín;"
    }, 
    "6": {
      "mp3": "40/40_013_06.mp3", 
      "text": " nā-sī ji̍t chhut pha̍k i; in-ūi bô kun, chiū ko͘-tâ."
    }, 
    "7": {
      "mp3": "40/40_013_07.mp3", 
      "text": " Ia̍h ū-ê ka-la̍uh tī chhì-á-lāi, chhì-á hoat-khí jia-pè i;"
    }, 
    "8": {
      "mp3": "40/40_013_08.mp3", 
      "text": " ū-ê ka-la̍uh tī hó ê thó͘-tōe, kiat-si̍t, ū-ê pah pē, ū-ê la̍k-cha̍p pē, ū-ê saⁿ-cha̍p pē."
    }, 
    "9": {
      "mp3": "40/40_013_09.mp3", 
      "text": " Ū hī-khang ê, tio̍h thiaⁿ."
    }, 
    "10": {
      "mp3": "40/40_013_10.mp3", 
      "text": " Ha̍k-seng chiū-kūn I kóng, Lí ēng phì-jū kā in kóng sī cháiⁿ-iūⁿ?"
    }, 
    "11": {
      "mp3": "40/40_013_11.mp3", 
      "text": " I ìn kóng, Thian-kok ê ò-biāu hō͘ lín chai, ia̍h bô hō͘ in."
    }, 
    "12": {
      "mp3": "40/40_013_12.mp3", 
      "text": " In-ūi kìⁿ-nā ū ê, beh hō͘ i, chiū i ū chhun; bô ê, liân i só͘ ū ê ia̍h beh chhiúⁿ i."
    }, 
    "13": {
      "mp3": "40/40_013_13.mp3", 
      "text": " Só͘-í góa ēng phì-jū kā in kóng; in-ūi in khòaⁿ, ia̍h khòaⁿ bô kìⁿ; thiaⁿ, ia̍h thiaⁿ bô hiān, ia̍h bô hiáu-ngō͘."
    }, 
    "14": {
      "mp3": "40/40_013_14.mp3", 
      "text": " Í-sài-a só͘ chhàm-gú ê, sī èng-giām tī in, kóng,\tLín thiaⁿ sī beh thiaⁿ, nā-sī koat-toàn bô hiáu-ngō͘;\tLín khòaⁿ sī beh khòaⁿ, nā-sī koat-toàn khòaⁿ bô kìⁿ;"
    }, 
    "15": {
      "mp3": "40/40_013_15.mp3", 
      "text": " In-ūi chit ê peh-sìⁿ sim tūn, Hī-khang tāng,\tIn ê ba̍k-chiu pàng khoeh;\tKiaⁿ-liáu in ēng ba̍k-chiu khòaⁿ-kìⁿ,\tĒng hī-khang thiaⁿ-kìⁿ,\tĒng sim hiáu-ngō͘,\tLâi oa̍t-lìn-tńg,\tGóa chiū i-hó in."
    }, 
    "16": {
      "mp3": "40/40_013_16.mp3", 
      "text": " Nā-sī lín ê ba̍k-chiu ū hok-khì, in-ūi in khòaⁿ-kìⁿ; lín ê hī-khang ū hok-khì, in-ūi in thiaⁿ-kìⁿ."
    }, 
    "17": {
      "mp3": "40/40_013_17.mp3", 
      "text": " In-ūi góa si̍t-chāi kā lín kóng, Chêng ū chōe-chōe sian-ti kap gī lâng, ài khòaⁿ lín só͘ khòaⁿ-kìⁿ ê, ia̍h bô khòaⁿ-kìⁿ; ài thiaⁿ lín só͘ thiaⁿ-kìⁿ ê, ia̍h bô thiaⁿ-kìⁿ."
    }, 
    "18": {
      "mp3": "40/40_013_18.mp3", 
      "text": " Taⁿ chit-ê iā chéng-chí ê ê phì-jū, lín tio̍h thiaⁿ."
    }, 
    "19": {
      "mp3": "40/40_013_19.mp3", 
      "text": " Kìⁿ-nā thiaⁿ thian-kok ê tō-lí iā bô hiáu-ngō͘ ê, hit ê pháiⁿ-ê chiū kàu, chiong só͘ iā tī i ê sim ê chhiúⁿ-khì; che sī iā tī lō͘-piⁿ ê."
    }, 
    "20": {
      "mp3": "40/40_013_20.mp3", 
      "text": " Iā tī chio̍h-keh ê tōe ê, che sī lâng thiaⁿ tō-lí, liâm-piⁿ hoaⁿ-hí sêng-siū i;"
    }, 
    "21": {
      "mp3": "40/40_013_21.mp3", 
      "text": " chóng-sī lāi-bīn bô kun, put-kò sī chiām-sî nā-tiāⁿ; kàu ūi-tio̍h tō-lí tú-tio̍h ū hoān-lān khún-tio̍k liâm-piⁿ tio̍h-tak."
    }, 
    "22": {
      "mp3": "40/40_013_22.mp3", 
      "text": " Iā tī chhì-á-lāi ê, che sī lâng thiaⁿ tō-lí, ia̍h sè-kan ê khòa-lū, chîⁿ-châi ê bê-he̍k, jia-pè hit ê tō-lí, chiū bô kiat-si̍t."
    }, 
    "23": {
      "mp3": "40/40_013_23.mp3", 
      "text": " Iā tī hó thó͘-tōe ê, che sī lâng thiaⁿ tō-lí lâi hiáu-ngō͘, i si̍t-chāi kiat-si̍t; só͘ kiat ê, ū-ê pah pē, ū-ê la̍k-cha̍p pē, ū-ê saⁿ-cha̍p pē."
    }, 
    "24": {
      "mp3": "40/40_013_24.mp3", 
      "text": " Koh siat phì-jū tùi in kóng, Thian-kok chhin-chhiūⁿ lâng iā hó chéng-chí tī i ê hn̂g;"
    }, 
    "25": {
      "mp3": "40/40_013_25.mp3", 
      "text": " lâng khùn ê sî, i ê kiû-siû lâi, iā phōe tī be̍h tiong, chiū khì."
    }, 
    "26": {
      "mp3": "40/40_013_26.mp3", 
      "text": " Kàu be̍h hoat-khí-lâi, sòa kiat sūi ê sî, phōe ia̍h chhut-hiān."
    }, 
    "27": {
      "mp3": "40/40_013_27.mp3", 
      "text": " Ke-chú ê lô͘-po̍k lâi kā i kóng, Thâu-ke ah, lí kiám m̄ sī iā hó chéng-chí tī lí ê hn̂g mah? tùi tá-lo̍h ū phōe?"
    }, 
    "28": {
      "mp3": "40/40_013_28.mp3", 
      "text": " I kā in kóng, Che chiū-sī kiû-siû chòe ê.  Lô͘-po̍k kā i kóng, Lí ài goán khì khau i mah?"
    }, 
    "29": {
      "mp3": "40/40_013_29.mp3", 
      "text": " I chiū kóng, Bô, kiaⁿ-liáu lín khau phōe, liân be̍h sòa pu̍ih-khí-lâi."
    }, 
    "30": {
      "mp3": "40/40_013_30.mp3", 
      "text": " Iông-ún nn̄g hāng pîⁿ-pîⁿ tōa châng, thèng-hāu siu-koah; kàu siu-koah ê sî, góa beh kā koah-ê kóng, Tāi-seng khioh hiah ê phōe, hâ kui pé thang sio i;  to̍k-to̍k be̍h tio̍h siu-ji̍p góa ê chhek-chhng."
    }, 
    "31": {
      "mp3": "40/40_013_31.mp3", 
      "text": " Koh siat phì-jū tùi in kóng, Thian-kok chhin-chhiūⁿ chi̍t lia̍p kòa-chhài chí, lâng the̍h khì iā tī i ê hn̂g;"
    }, 
    "32": {
      "mp3": "40/40_013_32.mp3", 
      "text": " chit-ê sī pah hāng chéng-chí ê tē it sòe;  kàu i tōa châng, sī khah tōa lóng-chóng ê chhài-soe, sòa chiâⁿ chòe chhiū, tì-kàu khong-tiong ê chiáu lâi hioh tī i ê ki."
    }, 
    "33": {
      "mp3": "40/40_013_33.mp3", 
      "text": " Koh ēng phì-jū kā in kóng, Thian-kok chhin-chhiūⁿ kàⁿ, hū-jîn-lâng the̍h khì khǹg tī saⁿ táu mī-hún ê lāi-bīn, kàu lóng hoat kàⁿ."
    }, 
    "34": {
      "mp3": "40/40_013_34.mp3", 
      "text": " Chiah-ê lóng sī Iâ-so͘ ēng phì-jū kā chèng lâng kóng; nā m̄ sī ēng phì-jū, chiū bô só͘ kā in kóng;"
    }, 
    "35": {
      "mp3": "40/40_013_35.mp3", 
      "text": " lâi èng-giām chá thok sian-ti só͘ kóng ê, kóng,\tGóa beh khui chhùi siat phì-jū,\tChhián-bêng chhòng-chō sè-kan í-lâi só͘ ún-ba̍t ê."
    }, 
    "36": {
      "mp3": "40/40_013_36.mp3", 
      "text": " Hit sî Iâ-so͘ hō͘ chèng lâng sì-sòaⁿ, chiah ji̍p chhù; I ê ha̍k-seng chiū-kūn I kóng, Hn̂g ê phōe-á ê phì-jū, kā goán kóe-bêng."
    }, 
    "37": {
      "mp3": "40/40_013_37.mp3", 
      "text": " I ìn kóng, Iā hó chéng-chí ê sī Jîn-chú; hn̂g chiū-sī sè-kan;"
    }, 
    "38": {
      "mp3": "40/40_013_38.mp3", 
      "text": " hó chéng-chí ê chiū-sī thian-kok ê kiáⁿ; phōe, chiū-sī pháiⁿ-ê ê kiáⁿ;"
    }, 
    "39": {
      "mp3": "40/40_013_39.mp3", 
      "text": " iā phōe ê kiû-siû, chiū-sī Mô͘-kúi; siu-koah ê sî, sī sè-kài ê lō͘-bé; koah ê, chiū-sī thiⁿ-sài."
    }, 
    "40": {
      "mp3": "40/40_013_40.mp3", 
      "text": " Só͘-í chhin-chhiūⁿ khioh phōe-á lâi ēng hé sio; tī sè-kài ê lō͘-bé ia̍h beh án-ni."
    }, 
    "41": {
      "mp3": "40/40_013_41.mp3", 
      "text": " Jîn-chú beh chhe I ê thiⁿ-sài tùi I ê kok-lāi siu-si̍p kìⁿ-nā hō͘ lâng tio̍h-tak ê, kap chòe put-hoat ê;"
    }, 
    "42": {
      "mp3": "40/40_013_42.mp3", 
      "text": " hiat in tī hé-lô͘, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }, 
    "43": {
      "mp3": "40/40_013_43.mp3", 
      "text": " Hit sî gī lâng beh hoat-chhut kng chhin-chhiūⁿ ji̍t, tī in ê Pē ê kok.  Ū hī-khang ê tio̍h thiaⁿ."
    }, 
    "44": {
      "mp3": "40/40_013_44.mp3", 
      "text": " Thian-kok chhin-chhiūⁿ pó-pòe khǹg tī hn̂g-ni̍h; lâng tú-tio̍h chiū khǹg-ba̍t i; in-ūi hoaⁿ-hí chiah khì bōe it-chhè só͘ ū ê, lâi bóe hit khu hn̂g."
    }, 
    "45": {
      "mp3": "40/40_013_45.mp3", 
      "text": " Koh thian-kok chhin-chhiūⁿ seng-lí lâng chhē hó ê chu;"
    }, 
    "46": {
      "mp3": "40/40_013_46.mp3", 
      "text": " tú-tio̍h chi̍t lia̍p put-chí ta̍t chîⁿ ê, chiū khì bōe it-chhè só͘ ū ê lâi bóe i."
    }, 
    "47": {
      "mp3": "40/40_013_47.mp3", 
      "text": " Koh thian-kok chhin-chhiūⁿ bāng pha tī hái-ni̍h, chū-chi̍p ta̍k lūi ê chúi-cho̍k;"
    }, 
    "48": {
      "mp3": "40/40_013_48.mp3", 
      "text": " í-keng móa, chiū thoa chiūⁿ phiâⁿ; chē-teh, khioh hó ê ji̍p khì-kū, m̄ hó ê hiat-ka̍k tī gōa-bīn."
    }, 
    "49": {
      "mp3": "40/40_013_49.mp3", 
      "text": " Sè-kài ê lō͘-bé, ia̍h beh án-ni; chiah ê thiⁿ-sài beh chhut-lâi, tùi gī lâng ê tiong-kan lâi hun-piat pháiⁿ lâng;"
    }, 
    "50": {
      "mp3": "40/40_013_50.mp3", 
      "text": " hiat in tī hé-lô͘, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }, 
    "51": {
      "mp3": "40/40_013_51.mp3", 
      "text": " Chiah-ê lín lóng ōe hiáu-tit bōe? In kóng, Ōe."
    }, 
    "52": {
      "mp3": "40/40_013_52.mp3", 
      "text": " I kā in kóng, Só͘-í kìⁿ-nā keng-ha̍k-sū chòe thian-kok ê ha̍k-seng ê, sī chhin-chhiūⁿ ke-chú tùi i ê khò͘-pâng the̍h-chhut sin kū ê mi̍h ê."
    }, 
    "53": {
      "mp3": "40/40_013_53.mp3", 
      "text": " Iâ-so͘ í-keng kóng chiah ê phì-jū bêng-pe̍k, chiū lī-khui hia."
    }, 
    "54": {
      "mp3": "40/40_013_54.mp3", 
      "text": " Kàu I ê pún hiuⁿ, tī in ê hōe-tn̂g kà-sī in; tì-kàu in gông-ngia̍h kóng, Chit lâng tùi tá-lo̍h tit-tio̍h chit ê tì-hūi, kap chiah ê koân-lêng ah?"
    }, 
    "55": {
      "mp3": "40/40_013_55.mp3", 
      "text": " Chit-ê kiám m̄ sī ba̍k-chhiūⁿ ê kiáⁿ mah?  I ê lāu-bú kiám m̄ sī kiò chòe Má-lī-a, I ê hiaⁿ-tī Ngá-kok, Iok-sek, Se-bûn, Iû-tāi mah?"
    }, 
    "56": {
      "mp3": "40/40_013_56.mp3", 
      "text": " I ê chí-bē kiám bô lóng kap lán tī chia mah?  Án-ni chit lâng tùi tá-lo̍h tit-tio̍h chiah-ê it-chhè ah?"
    }, 
    "57": {
      "mp3": "40/40_013_57.mp3", 
      "text": " In chiū iàm-chiān I.  Nā-sī Iâ-so͘ kā in kóng, Sian-ti lâng tī pún hiuⁿ pún ke í-gōa, bô m̄ chun-kùi."
    }, 
    "58": {
      "mp3": "40/40_013_58.mp3", 
      "text": " Iâ-so͘ tī hia bô kiâⁿ chōe-chōe koân-lêng, in-ūi in  bô sìn I."
    }
  }, 
  "14": {
    "1": {
      "mp3": "40/40_014_01.mp3", 
      "text": " Tng hit sî, hun-hong ê jîn-kun Hi-lu̍t thiaⁿ-kìⁿ Iâ-so͘ ê miâ-siaⁿ;"
    }, 
    "2": {
      "mp3": "40/40_014_02.mp3", 
      "text": " chiū kā i ê chhe-ēng kóng, Chit-ê chiū-sī kiâⁿ sóe-lé ê Iok-hān, i sī tùi sí-lâng tiong koh-oa̍h; só͘-í ū chiah ê koân-lêng tùi i hián-chhut."
    }, 
    "3": {
      "mp3": "40/40_014_03.mp3", 
      "text": " In-ūi chêng Hi-lu̍t ūi-tio̍h i ê hiaⁿ-tī Hui-le̍k ê bó͘ Hi-lô-tí ê iân-kò͘, ū lia̍h Iok-hān pa̍k i, koaiⁿ lo̍h kaⁿ."
    }, 
    "4": {
      "mp3": "40/40_014_04.mp3", 
      "text": " In-ūi Iok-hān bat kā i kóng, Lí chiap-la̍p chit ê hū-jîn-lâng sī put-hoat."
    }, 
    "5": {
      "mp3": "40/40_014_05.mp3", 
      "text": " Hi-lu̍t ài thâi i, to̍k-to̍k kiaⁿ peh-sìⁿ; in-ūi in lia̍h Iok-hān chòe sian-ti."
    }, 
    "6": {
      "mp3": "40/40_014_06.mp3", 
      "text": " Tú-tio̍h Hi-lu̍t chòe siⁿ-ji̍t, Hi-lô-tí ê cha-bó͘-kiáⁿ thiàu-bú tī in tiong-kan, lâi hō͘ Hi-lu̍t hoaⁿ-hí."
    }, 
    "7": {
      "mp3": "40/40_014_07.mp3", 
      "text": " Tùi án-ni chiù-chōa, ún beh chiàu i só͘ ài kiû ê lóng hō͘ i."
    }, 
    "8": {
      "mp3": "40/40_014_08.mp3", 
      "text": " I hō͘ in lāu-bú sái-sō, chiū kóng, Chiong kiâⁿ sóe-lé Iok-hān ê thâu-khak tóe tī pôaⁿ-ni̍h, chiū chia hō͘ góa."
    }, 
    "9": {
      "mp3": "40/40_014_09.mp3", 
      "text": " Ông chin iu-būn; chóng-sī ūi-tio̍h só͘ chiù ê chōa, koh ū tâng toh ê lâng tī-teh, chiū bēng-lēng hō͘ i;"
    }, 
    "10": {
      "mp3": "40/40_014_10.mp3", 
      "text": " chhe lâng khì kaⁿ-ni̍h thâi Iok-hān."
    }, 
    "11": {
      "mp3": "40/40_014_11.mp3", 
      "text": " Chiong i ê thâu-khak tóe tī pôaⁿ-ni̍h, lâi hō͘ cha-bó͘ gín-ná; i chiū phâng-khì hō͘ i ê lāu-bú."
    }, 
    "12": {
      "mp3": "40/40_014_12.mp3", 
      "text": " I ê ha̍k-seng lâi siu i ê sin-si, khì bâi-chòng; chiū khì kā Iâ-so͘ kóng."
    }, 
    "13": {
      "mp3": "40/40_014_13.mp3", 
      "text": " Iâ-so͘ thiaⁿ-kìⁿ chiū chiūⁿ chûn, tùi hia thè-khì khòng-iá, ka-kī tòa; chèng lâng thiaⁿ-kìⁿ, chiū tùi chiah ê siâⁿ pō͘-kiâⁿ tè I."
    }, 
    "14": {
      "mp3": "40/40_014_14.mp3", 
      "text": " I chhut-khì, khòaⁿ-kìⁿ kui tōa tīn ê lâng, chiū lîn-bín in, i-hó in tiong-kan ū pīⁿ ê."
    }, 
    "15": {
      "mp3": "40/40_014_15.mp3", 
      "text": " Ji̍t mńg-po͘, ha̍k-seng chiū- kūn I kóng, Chia sī khòng-iá, koh sî í-keng kè; tio̍h hō͘ chèng lâng sì-sòaⁿ, thang khì hiuⁿ-siā bóe chia̍h."
    }, 
    "16": {
      "mp3": "40/40_014_16.mp3", 
      "text": " Iâ-so͘ kā in kóng, In m̄ bián khì, lín hō͘ in chia̍h."
    }, 
    "17": {
      "mp3": "40/40_014_17.mp3", 
      "text": " In kā I kóng, Goán tī chia chí ū gō͘ ê piáⁿ, nn̄g bé hî."
    }, 
    "18": {
      "mp3": "40/40_014_18.mp3", 
      "text": " I kóng, The̍h lâi hō͘ góa."
    }, 
    "19": {
      "mp3": "40/40_014_19.mp3", 
      "text": " Chiū hoan-hù chèng lâng chē tī chháu-po͘, chiū the̍h hit gō͘ ê piáⁿ, nn̄g bé hî, ǹg thiⁿ lâi chiok-siā, peh piáⁿ hō͘ ha̍k-seng, ha̍k-seng hō͘ chèng lâng."
    }, 
    "20": {
      "mp3": "40/40_014_20.mp3", 
      "text": " Lóng chia̍h kàu pá; khioh só͘ chhun ê sut-á, móa cha̍p-jī kheng."
    }, 
    "21": {
      "mp3": "40/40_014_21.mp3", 
      "text": " Chia̍h ê lâng, hū-jîn-lâng gín-ná í-gōa, iok-lio̍k gō͘ chheng."
    }, 
    "22": {
      "mp3": "40/40_014_22.mp3", 
      "text": " I sûi-sî pek ha̍k-seng chiūⁿ chûn, tāi-seng kè-khì hit pêng, thèng-hāu I sì-sòaⁿ chèng lâng."
    }, 
    "23": {
      "mp3": "40/40_014_23.mp3", 
      "text": " Sì-sòaⁿ chèng lâng liáu-āu, chiū ka-kī chiūⁿ soaⁿ kî-tó;  í-keng àm, chí ū I ka-kī tī hia."
    }, 
    "24": {
      "mp3": "40/40_014_24.mp3", 
      "text": " Hit sî chûn tī hái-tiong, hō͘ éng iô-choah; in-ūi sī tùi-thâu hong."
    }, 
    "25": {
      "mp3": "40/40_014_25.mp3", 
      "text": " Mî-sî sì kiⁿ, Iâ-so͘ tùi hái-bīn kiâⁿ, chiū-kūn in."
    }, 
    "26": {
      "mp3": "40/40_014_26.mp3", 
      "text": " Ha̍k-seng khòaⁿ-kìⁿ I kiâⁿ tī hái-bīn, chiū chhiⁿ-kiaⁿ, kóng, Sī koài mi̍h; in-ūi kiaⁿ chiū âu-kiò."
    }, 
    "27": {
      "mp3": "40/40_014_27.mp3", 
      "text": " Iâ-so͘ liâm-piⁿ kap in kóng ōe, kóng, An lín ê sim; sī góa; m̄ bián kiaⁿ."
    }, 
    "28": {
      "mp3": "40/40_014_28.mp3", 
      "text": " Pí-tek ìn I kóng, Chú ah, kó-jiân sī lí, chiū bēng-lēng góa kiâⁿ chúi-bīn chiū-kūn lí."
    }, 
    "29": {
      "mp3": "40/40_014_29.mp3", 
      "text": " I kóng, Lâi.  Pí-tek chiū tùi chûn-ni̍h lo̍h-khì, kiâⁿ chúi-bīn, beh chiū-kūn Iâ-so͘."
    }, 
    "30": {
      "mp3": "40/40_014_30.mp3", 
      "text": " Chóng-sī khòaⁿ-kìⁿ hong, chiū kiaⁿ; teh-beh tîm-lo̍h-khì, chiū âu-kiò kóng, Chú ah, kiù góa."
    }, 
    "31": {
      "mp3": "40/40_014_31.mp3", 
      "text": " Iâ-so͘ sûi-sî chhun chhiú khan i, kóng, Sió-sìn ê lâng, siáⁿ-sū giâu-gî?"
    }, 
    "32": {
      "mp3": "40/40_014_32.mp3", 
      "text": " In chiūⁿ chûn, hong chiū tiāⁿ."
    }, 
    "33": {
      "mp3": "40/40_014_33.mp3", 
      "text": " Chûn-ni̍h ê lâng pài I kóng, Lí chin-chiàⁿ sī Siōng-tè ê Kiáⁿ."
    }, 
    "34": {
      "mp3": "40/40_014_34.mp3", 
      "text": " Í-keng kè-khì, chiū kàu Kek-nî-sat-le̍k tōe."
    }, 
    "35": {
      "mp3": "40/40_014_35.mp3", 
      "text": " Hit ūi ê lâng bat I, chhe lâng khì sì-hng, chhōa it-chhè ū pīⁿ ê lâi chiū-kūn I;"
    }, 
    "36": {
      "mp3": "40/40_014_36.mp3", 
      "text": " kiû I nā-sái hō͘ in bong I ê saⁿ-á-ku ê chhiu; kìⁿ-nā bong ê lâng chiâu-chn̂g hó."
    }
  }, 
  "15": {
    "1": {
      "mp3": "40/40_015_01.mp3", 
      "text": " Hit sî ū Hoat-lī-sài lâng kap keng-ha̍k-sū, tùi Iâ-lō͘-sat-léng lâi chiū-kūn Iâ-so͘, kóng,"
    }, 
    "2": {
      "mp3": "40/40_015_02.mp3", 
      "text": " Lí ê ha̍k-seng siáⁿ-sū hoān-tio̍h kó͘-chá lâng ê liû-thoân? in-ūi chia̍h ê sî in bô sóe chhiú."
    }, 
    "3": {
      "mp3": "40/40_015_03.mp3", 
      "text": " I chiū ìn kóng, Siáⁿ-sū lín ia̍h tùi lín ê liû-thoân lâi hoān-tio̍h Siōng-tè ê bēng-lēng ah?"
    }, 
    "4": {
      "mp3": "40/40_015_04.mp3", 
      "text": " In-ūi Siōng-tè kóng, Tio̍h kèng lín ê pē, lín ê bú; koh ū kóng, Mē pē á-sī mē bú ê, tek-khak tio̍h hō͘ i sí."
    }, 
    "5": {
      "mp3": "40/40_015_05.mp3", 
      "text": " Nā-sī lín chiū kóng, Kìⁿ-nā lâng tùi pē á-sī bú kóng,"
    }, 
    "6": {
      "mp3": "40/40_015_06.mp3", 
      "text": " Lí pún só͘ ōe thang tùi góa tit-tio̍h ê lī-ek, í-keng hiàn-khì; hit lâng chiū koat-toàn bô kèng i ê pē.  Lín chiū tùi lín ê liû-thoân í-keng hòe Siōng-tè ê tō-lí."
    }, 
    "7": {
      "mp3": "40/40_015_07.mp3", 
      "text": " Ké-hó ê lâng ah, Í-sài-a chí lín lâi chhàm-gú ê chin-chiàⁿ tio̍h; i kóng,"
    }, 
    "8": {
      "mp3": "40/40_015_08.mp3", 
      "text": " Chit ê peh-sìⁿ ēng chhùi-tûn chun-kèng góa;\tNā-sī in ê sim lī-khui góa hn̄g-hn̄g."
    }, 
    "9": {
      "mp3": "40/40_015_09.mp3", 
      "text": " In kèng-pài góa sī khang-khang,\tIn-ūi in ēng lâng só͘ bēng-lēng ê chòe kà-sī lâi kà-sī lâng."
    }, 
    "10": {
      "mp3": "40/40_015_10.mp3", 
      "text": " Chiū kiò chèng lâng lâi, kā in kóng, Lín tio̍h thiaⁿ lâi hiáu-ngō͘."
    }, 
    "11": {
      "mp3": "40/40_015_11.mp3", 
      "text": " M̄ sī tùi chhùi ji̍p-ê ōe hō͘ lâng ù-òe; chiū-sī tùi chhùi chhut-ê, chit-ê ōe hō͘ lâng ù-òe."
    }, 
    "12": {
      "mp3": "40/40_015_12.mp3", 
      "text": " Hit sî ha̍k-seng chiū-kūn lâi kā I kóng, Hoat-lī-sài lâng thiaⁿ-kìⁿ chit ê ōe, chin m̄ goān, lí chai mah?"
    }, 
    "13": {
      "mp3": "40/40_015_13.mp3", 
      "text": " I ìn kóng, Kìⁿ-nā chai-chèng ê mi̍h m̄ sī góa ê Thiⁿ Pē só͘ chai-chèng ê, beh pu̍ih i ê kun."
    }, 
    "14": {
      "mp3": "40/40_015_14.mp3", 
      "text": " Chhut-chāi in; in sī chhiⁿ-mî teh chhōa lō͘ ê.  Nā-sī chhiⁿ-mî kā chhiⁿ-mî ê chhōa lō͘, nn̄g ê teh-beh poa̍h-lo̍h hām-khiⁿ."
    }, 
    "15": {
      "mp3": "40/40_015_15.mp3", 
      "text": " Pí-tek ìn I kóng, Chit ê phì-jū, chhiáⁿ kā goán kóe-bêng."
    }, 
    "16": {
      "mp3": "40/40_015_16.mp3", 
      "text": " I chiū kóng, Lín ia̍h iáu-kú bē hiáu-ngō͘ mah?"
    }, 
    "17": {
      "mp3": "40/40_015_17.mp3", 
      "text": " Kiám bōe hiáu-tit, kìⁿ-nā tùi chhùi ji̍p ê, lo̍h tī pak-tó͘, lâi pàng tī chhè-tî ah?"
    }, 
    "18": {
      "mp3": "40/40_015_18.mp3", 
      "text": " Nā-sī tùi chhùi chhut ê; sī tùi sim-lāi hoat-chhut; chiah-ê hō͘ lâng ù-òe."
    }, 
    "19": {
      "mp3": "40/40_015_19.mp3", 
      "text": " In-ūi tùi sim hoat-chhut pháiⁿ liām-thâu, hêng-hiong, kan-îm, su-thong, thau-the̍h, lām-sám kan-chèng, pòng-to̍k;"
    }, 
    "20": {
      "mp3": "40/40_015_20.mp3", 
      "text": " chiah-ê sī hō͘ lâng ù-òe; nā-sī bô sóe chhiú lâi chia̍h, bōe hō͘ lâng ù-òe."
    }, 
    "21": {
      "mp3": "40/40_015_21.mp3", 
      "text": " Iâ-so͘ tùi hia chhut-khì thè-khì kàu Chhui-lô Se-tùn ê kéng-kài."
    }, 
    "22": {
      "mp3": "40/40_015_22.mp3", 
      "text": " Tú-tn̄g ū Ka-lâm ê hū-jîn-lâng chhut in ê kau-kài, âu-kiò kóng, Chú ah, Tāi-pi̍t ê hō͘-è, lîn-bín góa; góa ê cha-bó͘-kiáⁿ hoān-tio̍h kúi, chin kan-khó͘."
    }, 
    "23": {
      "mp3": "40/40_015_23.mp3", 
      "text": " Iâ-so͘ bô ìn i chi̍t kù.  I ê ha̍k-seng lâi, kiû I kóng, Tio̍h kah i khì, in-ūi i tī lán ê āu-bīn teh âu-kiò."
    }, 
    "24": {
      "mp3": "40/40_015_24.mp3", 
      "text": " I chiū ìn kóng, Góa hōng chhe, bô m̄ sī chiū-kūn Í-sek-lia̍t ke sit-lo̍h ê iûⁿ nā-tiāⁿ."
    }, 
    "25": {
      "mp3": "40/40_015_25.mp3", 
      "text": " Hū-jîn-lâng lâi pài I kóng, Chú ah, pang-chān góa."
    }, 
    "26": {
      "mp3": "40/40_015_26.mp3", 
      "text": " Nā-sī I kóng, The̍h kiáⁿ-jî ê piáⁿ, hiat hō͘ káu-á, sī m̄ ha̍p."
    }, 
    "27": {
      "mp3": "40/40_015_27.mp3", 
      "text": " Hū-jîn-lâng kóng, Chú ah, tio̍h; in-ūi liân káu-á ia̍h ōe tit chia̍h in ê chú-lâng toh-kha ka-la̍uh ê piáⁿ-iù."
    }, 
    "28": {
      "mp3": "40/40_015_28.mp3", 
      "text": " Tùi án-ni Iâ-so͘ ìn kóng, Hū-jîn-lâng ah, lí ê sìn tōa lah; chiàu lí só͘ ài ê, kā lí chòe chiâⁿ. Tùi hit sî i ê cha-bó͘-kiáⁿ í-keng hó."
    }, 
    "29": {
      "mp3": "40/40_015_29.mp3", 
      "text": " Iâ-so͘ lī-khui hia, kàu Ka-lī-lī hái-piⁿ; chiūⁿ soaⁿ teh chē."
    }, 
    "30": {
      "mp3": "40/40_015_30.mp3", 
      "text": " Ū chōe-chōe tīn ê lâng chiū-kūn I, sòa tòa pái-kha ê, chhiⁿ-mî ê, é-káu ê, phòa-siùⁿ ê, kap chōe-chōe pa̍t khoán ê lâi, hē tī I ê kha-chêng; chiū i-hó in."
    }, 
    "31": {
      "mp3": "40/40_015_31.mp3", 
      "text": " Tì-kàu chèng lâng gông-ngia̍h; in-ūi khòaⁿ-kìⁿ é-káu ê kóng ōe, phòa-siùⁿ ê lóng hó, pái-kha ê kiâⁿ, chhiⁿ-mî ê khòaⁿ-kìⁿ; chiū kui êng-kng Í-sek-lia̍t ê Siōng-tè."
    }, 
    "32": {
      "mp3": "40/40_015_32.mp3", 
      "text": " Iâ-so͘ kiò I ê ha̍k-seng lâi, kóng, Góa lîn-bín chiah ê lâng, in-ūi in í-keng kap góa tòa saⁿ ji̍t; ia̍h bô mi̍h thang chia̍h; góa m̄ kam hō͘ in iau-iau khì, kiaⁿ-liáu in lō͘-ni̍h ià-siān."
    }, 
    "33": {
      "mp3": "40/40_015_33.mp3", 
      "text": " Ha̍k-seng kā I kóng, Goán tī khòng-iá, tùi tá-lo̍h ū hiah chōe piáⁿ thang hō͘ chiah chōe lâng chia̍h pá?"
    }, 
    "34": {
      "mp3": "40/40_015_34.mp3", 
      "text": " Iâ-so͘ kā in kóng, Lín ū jōa chōe piáⁿ? ìn kóng, Chhit ê, kap tām-po̍h sòe bé hî."
    }, 
    "35": {
      "mp3": "40/40_015_35.mp3", 
      "text": " Chiū hoan-hù chèng lâng chē tī tōe-ni̍h;"
    }, 
    "36": {
      "mp3": "40/40_015_36.mp3", 
      "text": " The̍h hí chhit ê piáⁿ kap hî, chiok-siā peh, kau hō͘ ha̍k-seng, ha̍k-seng chiū hō͘ chèng lâng."
    }, 
    "37": {
      "mp3": "40/40_015_37.mp3", 
      "text": " Lóng chia̍h kàu pá; khioh só͘ chhun ê sut-á, tóe-móa chhit nâ."
    }, 
    "38": {
      "mp3": "40/40_015_38.mp3", 
      "text": " Chia̍h ê, hū-jîn-lâng gín-ná í-gōa, kiōng sì-chheng lâng."
    }, 
    "39": {
      "mp3": "40/40_015_39.mp3", 
      "text": " Kì-jiân hō͘ chèng lâng sì-sòaⁿ, chiū chiūⁿ chûn, kàu Má-ka-tàn ê kau-kài."
    }
  }, 
  "16": {
    "1": {
      "mp3": "40/40_016_01.mp3", 
      "text": " Hoat-lī-sài kap Sat-thó͘-kai lâng lâi chhì Iâ-so͘, Chhiáⁿ I ēng tùi thiⁿ ê sîn-jiah hō͘ in khòaⁿ."
    }, 
    "2": {
      "mp3": "40/40_016_02.mp3", 
      "text": " Nā-sī I ìn kóng, Ê-hng sî lín kóng, Ōe hó thiⁿ lah, in-ūi thiⁿ-sek âng."
    }, 
    "3": {
      "mp3": "40/40_016_03.mp3", 
      "text": " Ia̍h chá-khí sî lín kóng, Kin-á-ji̍t ū hong-hō͘, in-ūi thiⁿ-sek o͘-áu.  Lín ōe hiáu hun-piat thiⁿ-sek, to̍k-to̍k bōe hun-piat chiah ê sî ê sîn-jiah."
    }, 
    "4": {
      "mp3": "40/40_016_04.mp3", 
      "text": " Ok-to̍k kan-îm ê sè-tāi kiû sîn-jiah; to̍k-to̍k Iok-ná ê sîn-jiah í-gōa, bô beh sîn-jiah hō͘ i.  Chiū lī-pia̍t in khì."
    }, 
    "5": {
      "mp3": "40/40_016_05.mp3", 
      "text": " Ha̍k-seng kè-khì hit pêng, bōe kì-tit tòa piáⁿ."
    }, 
    "6": {
      "mp3": "40/40_016_06.mp3", 
      "text": " Iâ-so͘ kā in kóng, Tio̍h kín-sīn tî-hông Hoat-lī-sài kap Sat-thó͘-kai lâng ê kàⁿ."
    }, 
    "7": {
      "mp3": "40/40_016_07.mp3", 
      "text": " Ha̍k-seng saⁿ-kap gī-lūn kóng, Sī lán bô tòa piáⁿ o͘h."
    }, 
    "8": {
      "mp3": "40/40_016_08.mp3", 
      "text": " Iâ-so͘ chai, chiū kóng, Sió-sìn ê lâng ah, siáⁿ-sū in-ūi bô piáⁿ saⁿ-kap gī-lūn ah?"
    }, 
    "9": {
      "mp3": "40/40_016_09.mp3", 
      "text": " Lín iáu-kú bōe hiáu-tit, ia̍h bōe kì-tit gō͘-chheng lâng chia̍h gō͘ ê piáⁿ, lín khioh kúi kheng ah?"
    }, 
    "10": {
      "mp3": "40/40_016_10.mp3", 
      "text": " Ia̍h sì-chheng lâng chia̍h chhit ê piáⁿ, lín khioh kúi nâ ah?"
    }, 
    "11": {
      "mp3": "40/40_016_11.mp3", 
      "text": " Lín cháiⁿ-iūⁿ bōe hiáu-tit góa só͘ kā lín kóng ê, m̄ sī chí piáⁿ, to̍k-to̍k tio̍h tî-hông Hoat-lī-sài kap Sat-thó͘-kai lâng ê kàⁿ."
    }, 
    "12": {
      "mp3": "40/40_016_12.mp3", 
      "text": " In chiah ōe hiáu-tit I só͘ kóng ê m̄ sī tî-hông piáⁿ ê kàⁿ, chiū-sī Hoat-lī-sài kap Sat-thó͘-kai lâng ê kàu."
    }, 
    "13": {
      "mp3": "40/40_016_13.mp3", 
      "text": " Iâ-so͘ í-keng kàu Kai-sat-lī-a Hui-li̍p-pí ê kéng-kài, mn̄g I ê ha̍k-seng kóng, Lâng teh kóng Jîn-chú sī chī-chūi?"
    }, 
    "14": {
      "mp3": "40/40_016_14.mp3", 
      "text": " In kóng, Ū-ê kóng sī kiâⁿ sóe-lé ê Iok-hān; ū-ê kóng sī Í-lī-a; koh ū-ê kóng sī Iâ-lī-bí, á-sī sian-ti lâng ê chi̍t-ê."
    }, 
    "15": {
      "mp3": "40/40_016_15.mp3", 
      "text": " I chiū kā in kóng, Nā-sī lín kóng góa sī chī-chūi?"
    }, 
    "16": {
      "mp3": "40/40_016_16.mp3", 
      "text": " Se-bûn Pí-tek ìn kóng, Lí sī Ki-tok, chin-oa̍h Siōng-tè ê Kiáⁿ."
    }, 
    "17": {
      "mp3": "40/40_016_17.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Se-bûn, Pa-Iok-ná, lí ū hok-khì ah; in-ūi hiat-khì jio̍k-thé ê bô chí-sī lí, chiū-sī góa tī thiⁿ-ni̍h ê Pē chí-sī lí."
    }, 
    "18": {
      "mp3": "40/40_016_18.mp3", 
      "text": " Góa koh kā lí kóng, Lí chiū-sī Pí-tek, tī chit ê chio̍h-pôaⁿ téng góa beh khí-chō góa ê kàu-hōe, im-hú ê koân-sì iā bōe iâⁿ i."
    }, 
    "19": {
      "mp3": "40/40_016_19.mp3", 
      "text": " Góa beh ēng thian-kok ê só-sî hō͘ lí; kìⁿ-nā lí tī tōe-ni̍h pa̍k ê, tī thiⁿ-ni̍h ia̍h beh pa̍k i; kìⁿ-nā lí tī tōe-ni̍h pàng ê, tī thiⁿ-ni̍h ia̍h beh pàng i."
    }, 
    "20": {
      "mp3": "40/40_016_20.mp3", 
      "text": " Hit sî chiū kìm-kài ha̍k-seng, bo̍h-tit kā lâng kóng I sī Ki-tok."
    }, 
    "21": {
      "mp3": "40/40_016_21.mp3", 
      "text": " Tùi hit tia̍p khí, Iâ-so͘ chiah chí-sī I ê ha̍k-seng chai I tio̍h khì Iâ-lō͘-sat-léng, tùi chiah ê tiúⁿ-ló, chè-si-thâu, keng-ha̍k-sū siū-tio̍h chōe-chōe khó͘-chhó͘; koh siū hāi-sí, tē saⁿ ji̍t koh-oa̍h."
    }, 
    "22": {
      "mp3": "40/40_016_22.mp3", 
      "text": " Pí-tek khan I, chek-pī I kóng, Chú ah, chhian-bān m̄-thang, chit ê koat-toàn bô beh kàu tī lí."
    }, 
    "23": {
      "mp3": "40/40_016_23.mp3", 
      "text": " Iâ-so͘ oa̍t-tńg-sin, kā Pí-tek kóng, Sat-tàn, thè-khì góa ê āu-bīn; lí sī góa ê that-gāi; in-ūi lí só͘ siūⁿ m̄ sī Siōng-tè ê sū, sī lâng ê sū."
    }, 
    "24": {
      "mp3": "40/40_016_24.mp3", 
      "text": " Hit sî Iâ-so͘ kā I ê ha̍k-seng kóng, Lâng nā ài tè góa tio̍h khòaⁿ-bô ka-kī, giâ i ê si̍p-jī-kè, lâi tè góa."
    }, 
    "25": {
      "mp3": "40/40_016_25.mp3", 
      "text": " In-ūi kìⁿ-nā ài kiù i ê sìⁿ-miā ê, beh sit-lo̍h i; kìⁿ-nā ūi-tio̍h góa lâi sit-lo̍h i ê sìⁿ-miā ê, beh tit-tio̍h i."
    }, 
    "26": {
      "mp3": "40/40_016_26.mp3", 
      "text": " Lâng nā tit-tio̍h choân sè-kài, lâi sòng-sit i ê sìⁿ-miā, ū sím-mi̍h lī-ek?  á-sī lâng beh chhut sím-mi̍h lâi tùi-ōaⁿ i ê sìⁿ-miā."
    }, 
    "27": {
      "mp3": "40/40_016_27.mp3", 
      "text": " In-ūi Jîn-chú ēng I ê Pē ê êng-kng, kap I ê thiⁿ-sài beh lâi, hit sî beh chiàu ta̍k lâng ê só͘ kiâⁿ lâi pò-èng."
    }, 
    "28": {
      "mp3": "40/40_016_28.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Khiā tī chia ê, ū lâng iáu-bē sí, ōe khòaⁿ-kìⁿ Jîn-chú tī I ê kok lâi."
    }
  }, 
  "17": {
    "1": {
      "mp3": "40/40_017_01.mp3", 
      "text": " Kè la̍k ji̍t, Iâ-so͘ lēng-gōa tòa Pí-tek, Ngá-kok, kap Ngá-kok ê hiaⁿ-tī Iok-hān, chhōa in peh-chiūⁿ koâiⁿ soaⁿ;"
    }, 
    "2": {
      "mp3": "40/40_017_02.mp3", 
      "text": " tng in ê bīn-chêng hêng-chōng piàn-ōaⁿ, I ê bīn kng iàⁿ-iàⁿ, chhin-chhiūⁿ ji̍t, I ê saⁿ pe̍h, chhin-chhiūⁿ kng."
    }, 
    "3": {
      "mp3": "40/40_017_03.mp3", 
      "text": " Hut-jiân ū Mô͘-se, Í-lī-a tùi in hián-hiān, kap I kóng ōe."
    }, 
    "4": {
      "mp3": "40/40_017_04.mp3", 
      "text": " Pí-tek ìn Iâ-so͘ kóng, Chú ah, lán tī chia chin hó; lí nā ài, góa beh tī chia tah saⁿ keng liâu-á; chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a."
    }, 
    "5": {
      "mp3": "40/40_017_05.mp3", 
      "text": " I iáu teh kóng ōe ê sî, hut-jiân ū kng-kng ê hûn tà in, koh ū siaⁿ tùi hûn-ni̍h chhut, kóng, Chit-ê sī góa thiàⁿ ê Kiáⁿ, góa só͘ hoaⁿ-hí ê; lín tio̍h thiaⁿ I."
    }, 
    "6": {
      "mp3": "40/40_017_06.mp3", 
      "text": " Ha̍k-seng thiaⁿ-kìⁿ, chiū phak-lo̍h-khì, chīn-chāi kiaⁿ."
    }, 
    "7": {
      "mp3": "40/40_017_07.mp3", 
      "text": " Iâ-so͘ chìn-chêng bong in, kóng, Khí-lâi, bo̍h-tit kiaⁿ."
    }, 
    "8": {
      "mp3": "40/40_017_08.mp3", 
      "text": " In kia̍h ba̍k, bô khòaⁿ-kìⁿ chi̍t lâng, chí-ū Iâ-so͘ nā-tiāⁿ."
    }, 
    "9": {
      "mp3": "40/40_017_09.mp3", 
      "text": " Lo̍h soaⁿ ê sî Iâ-so͘ bēng-lēng in, kóng, Jîn-chú iáu-bē tùi sí-lâng tiong koh-oa̍h, bo̍h-tit ēng só͘ khòaⁿ-kìⁿ ê kā lâng kóng."
    }, 
    "10": {
      "mp3": "40/40_017_10.mp3", 
      "text": " I ê ha̍k-seng mn̄g I kóng, Án-ni chiū keng-ha̍k-sū kóng Í-lī-a tio̍h seng lâi, sī cháiⁿ-iūⁿ?"
    }, 
    "11": {
      "mp3": "40/40_017_11.mp3", 
      "text": " I ìn kóng, Í-lī-a kó-jiân lâi, beh heng-khí bān-hāng sū;"
    }, 
    "12": {
      "mp3": "40/40_017_12.mp3", 
      "text": " nā-sī góa kā lín kóng, Í-lī-a í-keng lâi, iā in m̄ bat i; chiàu in só͘ ài lâi khoán-thāi i;  chhin-chhiūⁿ án-ni Jîn-chú ia̍h beh siū in ê hām-hāi."
    }, 
    "13": {
      "mp3": "40/40_017_13.mp3", 
      "text": " Ha̍k-seng chiah ōe hiáu-tit I só͘ kā in kóng ê, sī chí kiâⁿ sóe-lé Iok-hān."
    }, 
    "14": {
      "mp3": "40/40_017_14.mp3", 
      "text": " Í-keng kàu chèng lâng hia, ū chi̍t lâng chiū-kūn I, kūi I kóng,"
    }, 
    "15": {
      "mp3": "40/40_017_15.mp3", 
      "text": " Chú ah, lîn-bín góa ê kiáⁿ, in-ūi i iûⁿ-hîn chin kan-khó͘; ta̍uh-ta̍uh poa̍h-lo̍h hé, ta̍uh-ta̍uh poa̍h-lo̍h chúi."
    }, 
    "16": {
      "mp3": "40/40_017_16.mp3", 
      "text": " Góa chhōa i chiū-kūn lí ê ha̍k-seng, in bōe-ōe i-hó i."
    }, 
    "17": {
      "mp3": "40/40_017_17.mp3", 
      "text": " Iâ-so͘ ìn kóng, Hàiⁿ ah! m̄ sìn koh pōe-ge̍k ê sè-tāi ah, góa beh kap lín tòa jōa kú? góa beh thun-lún lín jōa kú? tòa i lâi chia chiū-kūn góa."
    }, 
    "18": {
      "mp3": "40/40_017_18.mp3", 
      "text": " Iâ-so͘ chek-pī kúi; kúi chiū tùi i chhut; tùi hit chi̍t sî gín-ná chiū hó."
    }, 
    "19": {
      "mp3": "40/40_017_19.mp3", 
      "text": " Hit sî ha̍k-seng àm-chīⁿ chiū-kūn Iâ-so͘ kóng, Goán cháiⁿ-iūⁿ bōe kóaⁿ i?"
    }, 
    "20": {
      "mp3": "40/40_017_20.mp3", 
      "text": " I kā in kóng, Sī ūi-tio̍h lín ê sió sìn; góa si̍t-chāi kā lín kóng, Lín nā ū sìn chhin-chhiūⁿ chi̍t lia̍p kòa-chhài chí, lín chiū beh kā chit ê soaⁿ kóng, Tùi chia sóa khì hia, ia̍h beh sóa khì; koh lín teh-beh bô chi̍t hāng bōe."
    }, 
    "21": {
      "mp3": "40/40_017_21.mp3", 
      "text": ""
    }, 
    "22": {
      "mp3": "40/40_017_22.mp3", 
      "text": " In iáu tòa Ka-lī-lī ê sî, Iâ-so͘ kā ha̍k-seng kóng,  Jîn-chú beh siū sàng-kau tī lâng ê chhiú."
    }, 
    "23": {
      "mp3": "40/40_017_23.mp3", 
      "text": " In beh thâi I, tē saⁿ ji̍t koh-oa̍h.  Ha̍k-seng chin iu-būn."
    }, 
    "24": {
      "mp3": "40/40_017_24.mp3", 
      "text": " In kàu Ka-pek-lông, ū siu teng-sè ê chiū-kūn Pí-tek, kóng, Lín sian-siⁿ kiám bô la̍p teng-sè mah? i kóng, Ū."
    }, 
    "25": {
      "mp3": "40/40_017_25.mp3", 
      "text": " Í-keng ji̍p chhù, Iâ-so͘ tāi-seng kā i kóng, Se-bûn ah, lí phah-sǹg cháiⁿ-iūⁿ?  Sè-chiūⁿ chiah ê ông, tùi chī-chūi siu hiòng kap thiu teng-sè? sī tùi ka-kī ê kiáⁿ-jî, á-sī tùi gōa-bīn lâng ah?"
    }, 
    "26": {
      "mp3": "40/40_017_26.mp3", 
      "text": " I chi̍t-ē kóng, Tùi gōa-bīn lâng.  Iâ-so͘ chiū kā i kóng, Nā-sī án-ni, chiū kiáⁿ-jî thang m̄ bián."
    }, 
    "27": {
      "mp3": "40/40_017_27.mp3", 
      "text": " Chóng-sī bián-tì that-gāi in, lí khì hái-ni̍h pàng tiò, lia̍h tāi-seng chiūⁿ-tiò ê hî, khui i ê chhùi, beh tit-tio̍h gûn chi̍t ê; the̍h-lâi, ūi-tio̍h góa kap lí la̍p hō͘ in."
    }
  }, 
  "18": {
    "1": {
      "mp3": "40/40_018_01.mp3", 
      "text": " Tng hit sî, ha̍k-seng chiū-kūn Iâ-so͘ kóng, Tī thian-kok sím-mi̍h lâng chòe tōa?"
    }, 
    "2": {
      "mp3": "40/40_018_02.mp3", 
      "text": " Iâ-so͘ chiū kiò chi̍t ê sòe-hàn gín-ná, hō͘ i khiā tī in tiong-kan;"
    }, 
    "3": {
      "mp3": "40/40_018_03.mp3", 
      "text": " kóng, Góa si̍t-chāi kā lín kóng, Lín nā bô oa̍t-tńg lâi chiâⁿ-chòe chhin-chhiūⁿ sòe-hàn gín-ná ê, koat-toàn bōe ji̍p thian-kok."
    }, 
    "4": {
      "mp3": "40/40_018_04.mp3", 
      "text": " Só͘-í kìⁿ-nā ka-kī khiam-pi chhin-chhiūⁿ chit ê sòe-hàn gín-ná ê, i tī thian-kok chiū-sī chòe tōa."
    }, 
    "5": {
      "mp3": "40/40_018_05.mp3", 
      "text": " Kìⁿ-nā tī góa ê miâ chiap-la̍p chit hō sòe-hàn gín-ná ê chi̍t ê, chiū-sī chiap-la̍p góa."
    }, 
    "6": {
      "mp3": "40/40_018_06.mp3", 
      "text": " Kìⁿ-nā hō͘ chiah ê sìn góa ê bî-sòe ê chi̍t ê siū that-gāi, hit lâng lêng-khó͘ ū tōa chio̍h-bō tiàu i ê ām-kún, thiām tī chhim hái."
    }, 
    "7": {
      "mp3": "40/40_018_07.mp3", 
      "text": " Chit sè-kan ū chai-ē ah, tùi ū that-gāi lâng ê sū; in-ūi that-gāi ê sū, bōe bián-tit ū;  chóng-sī that-gāi ê sū tùi chī-chūi lâi, hit lâng ū chai-ē."
    }, 
    "8": {
      "mp3": "40/40_018_08.mp3", 
      "text": " Siat-sú lí chi̍t chhiú chi̍t kha that-gāi lí, chiū tio̍h chām hiat-ka̍k; lí phòa-siùⁿ á-sī pái-kha ji̍p tī oa̍h sī hó, khah-tit nn̄g chhiú nn̄g kha hiat-lo̍h éng-oán ê hé."
    }, 
    "9": {
      "mp3": "40/40_018_09.mp3", 
      "text": " Siat-sú lí chi̍t ba̍k that-gāi lí, chiū tio̍h iah hiat-ka̍k; lí chi̍t ba̍k ji̍p tī oa̍h sī hó, khah-tit nn̄g ba̍k hiat-lo̍h tē-ge̍k ê hé."
    }, 
    "10": {
      "mp3": "40/40_018_10.mp3", 
      "text": " Lín tio̍h kín-sīn, bo̍h-tit khòaⁿ-khin chiah ê bî-sòe tiong ê chi̍t-ê; in-ūi góa kā lín kóng, In ê thiⁿ-sài tī thiⁿ-ni̍h, siông-siông kìⁿ góa tī thiⁿ-ni̍h ê Pē ê bīn."
    }, 
    "11": {
      "mp3": "40/40_018_11.mp3", 
      "text": ""
    }, 
    "12": {
      "mp3": "40/40_018_12.mp3", 
      "text": " Lín phah-sǹg cháiⁿ-iūⁿ?  Lâng nā ū chi̍t pah chiah iûⁿ, lâi phah-m̄-kìⁿ chi̍t chiah, kiám bô chhiáⁿ pàng-hē hit káu-cha̍p-káu chiah, khì soaⁿ-ni̍h chhē hit chiah phah-m̄-kìⁿ ê mah?"
    }, 
    "13": {
      "mp3": "40/40_018_13.mp3", 
      "text": " Nā kó-jiân chhē-tio̍h, góa si̍t-chāi kā lín kóng, i ūi-tio̍h hit chiah hoaⁿ-hí, iâⁿ-kè káu-cha̍p-káu chiah bô phah-m̄-kìⁿ ê."
    }, 
    "14": {
      "mp3": "40/40_018_14.mp3", 
      "text": " Án-ni chiah ê bî-sòe tiong ê chi̍t-ê tîm-lûn, iā m̄ sī lín tī thiⁿ-ni̍h ê Pē ê chí-ì."
    }, 
    "15": {
      "mp3": "40/40_018_15.mp3", 
      "text": " Siat-sú lí ê hiaⁿ-tī tek-chōe lí , chiū tio̍h khì, kan-ta lí kap i tī-teh ê sî, chí-bêng i ê m̄-tio̍h; i nā thiaⁿ lí, chiū tit-tio̍h lí ê hiaⁿ-tī."
    }, 
    "16": {
      "mp3": "40/40_018_16.mp3", 
      "text": " I nā m̄ thiaⁿ, chiū tio̍h chhōa chi̍t nn̄g lâng saⁿ-kap khì, ēng nn̄g saⁿ lâng ê chhùi chòe kan-chèng, ta̍k kù ōe thang chòe pîn-chún."
    }, 
    "17": {
      "mp3": "40/40_018_17.mp3", 
      "text": " Nā m̄ khéng thiaⁿ in, chiū kā kàu-hōe kóng; nā koh m̄ khéng thiaⁿ kàu-hōe, chiū tio̍h khòaⁿ i chhin-chhiūⁿ gōa-pang lâng, kap thiu-hiòng ê chi̍t iūⁿ."
    }, 
    "18": {
      "mp3": "40/40_018_18.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Hoān-nā lín tī tōe-ni̍h pa̍k ê, tī thiⁿ-ni̍h iā beh pa̍k in; hoān-nā lín tī tōe-ni̍h tháu ê, tī thiⁿ-ni̍h iā beh tháu in."
    }, 
    "19": {
      "mp3": "40/40_018_19.mp3", 
      "text": " Góa koh kā lín kóng, siat-sú lín tiong-kan nn̄g lâng tī tōe-ni̍h bô lūn kiû sím-mi̍h, nā sī tâng-sim, chiū góa tī thiⁿ-ni̍h ê Pē beh kā in chòe chiâⁿ."
    }, 
    "20": {
      "mp3": "40/40_018_20.mp3", 
      "text": " In-ūi put-lūn sím-mi̍h só͘-chāi ū nn̄g saⁿ lâng tī góa ê miâ chū-chi̍p, góa iā tī in tiong-kan."
    }, 
    "21": {
      "mp3": "40/40_018_21.mp3", 
      "text": " Hit sî Pí-tek óa-lâi kā I kóng, Chú ah, góa ê hiaⁿ-tī tek-chōe góa, góa sià-bián i tio̍h kúi pái?  Tio̍h chhit pái mah?"
    }, 
    "22": {
      "mp3": "40/40_018_22.mp3", 
      "text": " Iâ-so͘ kā i kóng, Góa bô kā lí kóng tio̍h kàu chhit pái, chiū-sī kàu chhit-cha̍p ê chhit pái."
    }, 
    "23": {
      "mp3": "40/40_018_23.mp3", 
      "text": " Só͘-í thian-kok pí-phēng jîn-kun ài beh kap i ê lô͘-po̍k sǹg-siàu."
    }, 
    "24": {
      "mp3": "40/40_018_24.mp3", 
      "text": " Khí-thâu sǹg ê sî, ū chhōa chi̍t-ê khiàm i chheng-bān gûn ê lâi."
    }, 
    "25": {
      "mp3": "40/40_018_25.mp3", 
      "text": " Kì-jiân bô thang hêng, i ê chú-lâng bēng-lēng tio̍h bōe i pún-sin, kap i ê bó͘-kiáⁿ, liân i it-chhè só͘ ū ê, lâi hêng."
    }, 
    "26": {
      "mp3": "40/40_018_26.mp3", 
      "text": " Hit ê lô͘-po̍k chiū phak-teh, pài i, kóng, Chú ah, tio̍h khoan-iông góa, góa beh lóng-chóng hêng."
    }, 
    "27": {
      "mp3": "40/40_018_27.mp3", 
      "text": " Lô͘-po̍k ê chú-lâng chiū lîn-bín lâi pàng i, koh sià-bián i ê chè."
    }, 
    "28": {
      "mp3": "40/40_018_28.mp3", 
      "text": " Hit ê lô͘-po̍k chhut-khì, tú-tio̍h i chi̍t-ê tâng chòe lô͘-po̍k ê, khiàm i chi̍t pah ê gûn-á, chiū lia̍h i, chhe i ê ām-kún, kóng, Lí só͘ khiàm ê tio̍h hêng."
    }, 
    "29": {
      "mp3": "40/40_018_29.mp3", 
      "text": " Tâng chòe lô͘-po̍k ê phak-teh, kiû i kóng, Tio̍h khoan-iông góa, góa beh hêng lí."
    }, 
    "30": {
      "mp3": "40/40_018_30.mp3", 
      "text": " Nā-sī i m̄ khéng, chiū khì kā i koaiⁿ-lo̍h kaⁿ, lâi thèng-hāu i hêng só͘ khiàm ê."
    }, 
    "31": {
      "mp3": "40/40_018_31.mp3", 
      "text": " Chiah-ê tâng chòe lô͘-po̍k ê khòaⁿ-kìⁿ chit ê tāi-chì, chin iu-būn, chiong lóng-chóng ê sū tùi chú-lâng kóng bêng."
    }, 
    "32": {
      "mp3": "40/40_018_32.mp3", 
      "text": " Tùi án-ni i ê chú-lâng tiàu i lâi, kā i kóng, Pháiⁿ ê lô͘-po̍k ah, in-ūi lí tùi góa kiû, góa chiū chiong lí só͘ khiàm ê lóng sià-bián."
    }, 
    "33": {
      "mp3": "40/40_018_33.mp3", 
      "text": " Lí kiám m̄ tio̍h lîn-bín lí tâng chòe lô͘-po̍k ê, chhin-chhiūⁿ góa lîn-bín lí?"
    }, 
    "34": {
      "mp3": "40/40_018_34.mp3", 
      "text": " I ê chú-lâng siū-khì, chiong i kau-tāi hêng-tiōng, thèng-hāu i it-chīn hêng só͘ khiàm ê."
    }, 
    "35": {
      "mp3": "40/40_018_35.mp3", 
      "text": " Án-ni lín ta̍k lâng bô ēng sim sià-bián lín ê hiaⁿ-tī, chiū góa ê Thiⁿ Pē iā beh án-ni khoán-thāi lín."
    }
  }, 
  "19": {
    "1": {
      "mp3": "40/40_019_01.mp3", 
      "text": " Iâ-so͘ kóng chiah ê ōe soah, chiū lī-khui Ka-lī-lī, kàu Iû-thài ê kéng-lāi, Iok-tàn hô gōa;"
    }, 
    "2": {
      "mp3": "40/40_019_02.mp3", 
      "text": " ū kui tōa tīn ê lâng tè I, chiū tī hia i-hó in."
    }, 
    "3": {
      "mp3": "40/40_019_03.mp3", 
      "text": " Ū Hoat-lī-sài lâng lâi chhì I, kóng, Lâng put-lūn sím-mi̍h iân-kò͘ thang lî i ê bó͘ mah?"
    }, 
    "4": {
      "mp3": "40/40_019_04.mp3", 
      "text": " Chiū ìn kóng, Lín kiám bô tha̍k-tio̍h chhòng-chō ê Chú goân khí-thâu chhòng-chō in ū lâm ū lú?"
    }, 
    "5": {
      "mp3": "40/40_019_05.mp3", 
      "text": " sòa kóng, In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, nn̄g-ê beh chiâⁿ-chòe chi̍t thé;"
    }, 
    "6": {
      "mp3": "40/40_019_06.mp3", 
      "text": " chhin-chhiūⁿ án-ni bô koh chòe nn̄g-ê, sī chòe chi̍t thé.  Só͘-í Siōng-tè só͘ phòe-ha̍p ê, lâng m̄-thang pun-khui i."
    }, 
    "7": {
      "mp3": "40/40_019_07.mp3", 
      "text": " In kā I kóng, Nā-sī án-ni, Mô͘-se cháiⁿ-iūⁿ hoan-hù ēng lî-chu hō͘ i, lâi lî i ah?"
    }, 
    "8": {
      "mp3": "40/40_019_08.mp3", 
      "text": " I kā in kóng, Mô͘-se in-ūi lín ê sim ngī, chún lín lî bó͘;  nā-sī tùi khí-thâu m̄ sī án-ni."
    }, 
    "9": {
      "mp3": "40/40_019_09.mp3", 
      "text": " Koh góa kā lín kóng,  Kìⁿ-nā lâng, m̄ sī ūi-tio̍h kan-îm ê iân-kò͘, lî i ê bó͘ lâi chhōa pa̍t-ê, chiū-sī kiâⁿ îm; chhōa lâng só͘ lî-chhut ê iā sī kiâⁿ îm."
    }, 
    "10": {
      "mp3": "40/40_019_10.mp3", 
      "text": " Ha̍k-seng kā I kóng, Lâng kap i ê bó͘ ê sū kì-jiân sī án-ni, lêng-khó͘ bô chhōa."
    }, 
    "11": {
      "mp3": "40/40_019_11.mp3", 
      "text": " I chiū kā in kóng, Chit hō ōe m̄ sī chèng lâng só͘ ōe sêng-siū ê;  chí ū tit-tio̍h siúⁿ-sù ê chiah ōe."
    }, 
    "12": {
      "mp3": "40/40_019_12.mp3", 
      "text": " In-ūi ū iam ê, tùi bú-thai chhut-sì chiū án-ni; iā ū hō͘ lâng iam ê; iā ū ūi-tio̍h thian-kok ka-kī iam ê. Ōe sêng-siū ê tio̍h sêng-siū i."
    }, 
    "13": {
      "mp3": "40/40_019_13.mp3", 
      "text": " Hit sî ū lâng chhōa sòe-kiáⁿ chiū-kūn I, ài I ēng chhiú hōaⁿ in, lâi kî-tó; ha̍k-seng chek-pī in."
    }, 
    "14": {
      "mp3": "40/40_019_14.mp3", 
      "text": " Nā-sī Iâ-so͘ kóng, Iông-ún sòe-kiáⁿ chiū-kūn góa, bo̍h-tit kìm i; in-ūi thian-kok sī sio̍k tī chit hō ê."
    }, 
    "15": {
      "mp3": "40/40_019_15.mp3", 
      "text": " Chiū ēng chhiú hōaⁿ in; lī-khui hia khì."
    }, 
    "16": {
      "mp3": "40/40_019_16.mp3", 
      "text": " Tú-tn̄g ū chi̍t lâng chiū-kūn I, kóng, Sian-siⁿ, góa tio̍h kiâⁿ sím-mi̍h hó thang tit-tio̍h éng-oa̍h?"
    }, 
    "17": {
      "mp3": "40/40_019_17.mp3", 
      "text": " I kā i kóng, Lí cháiⁿ-iūⁿ thê-khí hó, lâi mn̄g góa?  Hó-ê sī chi̍t-ê. Chóng-sī lí nā ài ji̍p tī oa̍h, tio̍h siú chiah ê kài-bēng."
    }, 
    "18": {
      "mp3": "40/40_019_18.mp3", 
      "text": " I kā I kóng, Sī sím-mi̍h ê?  Iâ-so͘ kóng, Bo̍h-tit thâi-sí lâng,  Bo̍h-tit kiâⁿ îm, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám chòe kan-chèng,"
    }, 
    "19": {
      "mp3": "40/40_019_19.mp3", 
      "text": " Kèng lí ê pē-bú, Tio̍h thiàⁿ lí ê chhù-piⁿ chhin-chhiūⁿ ka-kī."
    }, 
    "20": {
      "mp3": "40/40_019_20.mp3", 
      "text": " Siàu-liân lâng kā I kóng, Chiah-ê góa lóng ū siú i; iáu-kú khiàm sím-mi̍h?"
    }, 
    "21": {
      "mp3": "40/40_019_21.mp3", 
      "text": " Iâ-so͘ kā i kóng, Lí nā ài chòe oân-choân, tio̍h khì bōe lí só͘ ū ê lâi hō͘ sòng-hiong lâng, chiū ū châi-pó tī thiⁿ-ni̍h; koh lâi tè góa."
    }, 
    "22": {
      "mp3": "40/40_019_22.mp3", 
      "text": " Siàu-liân lâng thiaⁿ-kìⁿ che ōe, iu-būn chiū khì; in-ūi i sán-gia̍p chin chōe."
    }, 
    "23": {
      "mp3": "40/40_019_23.mp3", 
      "text": " Iâ-so͘ chiū kā I ê ha̍k-seng kóng, Góa si̍t-chāi kā lín kóng, Pù lâng ji̍p thian-kok oh--ah!"
    }, 
    "24": {
      "mp3": "40/40_019_24.mp3", 
      "text": " Góa koh kā lín kóng, Lo̍k-tô chhng-kè chiam-phīⁿ, pí pù lâng ji̍p Siōng-tè ê kok, khah khoài."
    }, 
    "25": {
      "mp3": "40/40_019_25.mp3", 
      "text": " Ha̍k-seng thiaⁿ-kìⁿ tōa gông-ngia̍h, kóng, Nā-sī án-ni, chiū chī-chūi ōe tit-tio̍h kiù ah?"
    }, 
    "26": {
      "mp3": "40/40_019_26.mp3", 
      "text": " Iâ-so͘ khòaⁿ in kóng, Chāi-tī lâng sī bōe-ōe, chāi-tī Siōng-tè, bān sū lóng ōe."
    }, 
    "27": {
      "mp3": "40/40_019_27.mp3", 
      "text": " Hit sî Pí-tek ìn I kóng, Goán bat pàng-sak it-chhè lâi tè lí, goán beh tit-tio̍h sím-mi̍h ah?"
    }, 
    "28": {
      "mp3": "40/40_019_28.mp3", 
      "text": " Iâ-so͘ kā in kóng, Góa si̍t-chāi kā lín kóng, lín chiah-ê tè góa, kàu koh heng-khí ê sî, Jîn-chú chē I êng-kng ê chō-ūi, lín iā beh chē cha̍p-jī ê chō-ūi, lâi sím-phòaⁿ Í-sek-lia̍t cha̍p-jī ê chi-phài."
    }, 
    "29": {
      "mp3": "40/40_019_29.mp3", 
      "text": " Kìⁿ-nā ūi-tio̍h góa ê miâ pàng-sak chhù-the̍h, á-sī hiaⁿ-tī, chí-bē, lāu-pē, lāu-bú, kiáⁿ-jî, á-sī chhân-hn̂g, beh tit-tio̍h pah-pē, lâi sêng-chiap éng-oa̍h."
    }, 
    "30": {
      "mp3": "40/40_019_30.mp3", 
      "text": " Chóng-sī tāi-seng ê chōe-chōe beh chòe lō͘-bé; lō͘-bé ê beh chòe tāi-seng."
    }
  }, 
  "20": {
    "1": {
      "mp3": "40/40_020_01.mp3", 
      "text": " In-ūi thian-kok chhin-chhiūⁿ ke-chú thàu-chá chhut-khì chhiàⁿ kang ji̍p i ê phû-tô-hn̂g;"
    }, 
    "2": {
      "mp3": "40/40_020_02.mp3", 
      "text": " kap chòe-kang ê lâng iok chi̍t ji̍t chi̍t chîⁿ gûn; chiū chhe in ji̍p i ê hn̂g."
    }, 
    "3": {
      "mp3": "40/40_020_03.mp3", 
      "text": " Káu tiám ê sî chhut-khì, koh khòaⁿ-kìⁿ ū êng-êng khiā tī koe-chhī-ni̍h ê, chiū kā in kóng,"
    }, 
    "4": {
      "mp3": "40/40_020_04.mp3", 
      "text": " Lín ia̍h khì phû-tô-hn̂g, góa beh chiàu kong-tō hō͘ lín; in chiū khì."
    }, 
    "5": {
      "mp3": "40/40_020_05.mp3", 
      "text": " Cha̍p-jī tiám kap saⁿ tiám ê sî koh chhut-khì, iā án-ni chòe."
    }, 
    "6": {
      "mp3": "40/40_020_06.mp3", 
      "text": " Gō͘ tiám ê sî chhut-khì, koh tú-tio̍h ū lâng khiā-teh, chiū kā in kóng, Lín siáⁿ-sū thong ji̍t êng-êng khiā tī chia ah?"
    }, 
    "7": {
      "mp3": "40/40_020_07.mp3", 
      "text": " In kā i kóng, In-ūi bô lâng chhiàⁿ goán.  I kā in kóng, Lín iā khì phû-tô-hn̂g."
    }, 
    "8": {
      "mp3": "40/40_020_08.mp3", 
      "text": " Kàu ji̍t àm, hn̂g-chú kā i ê koán-ke kóng, Kiò chòe-kang ê, hō͘ in kang-chîⁿ, tùi lō͘-bé lâi ê khí, kàu tāi-seng lâi ê ûi-chí."
    }, 
    "9": {
      "mp3": "40/40_020_09.mp3", 
      "text": " Hiah-ê gō͘ tiám cheng só͘ chhiàⁿ ê kàu, ta̍k-ê niá chi̍t chîⁿ gûn."
    }, 
    "10": {
      "mp3": "40/40_020_10.mp3", 
      "text": " Tāi-seng chhiàⁿ ê kàu, in phah-sǹg beh niá khah chōe; m̄-kú in iā ta̍k-ê niá chi̍t chîⁿ gûn."
    }, 
    "11": {
      "mp3": "40/40_020_11.mp3", 
      "text": " Niá liáu, chiū tùi ke-chú nga̍uh-nga̍uh-liām kóng,"
    }, 
    "12": {
      "mp3": "40/40_020_12.mp3", 
      "text": " Goán thong ji̍t thoa-bôa siū joa̍h; hiah-ê lō͘-bé chhiàⁿ ê, chòe kang chi̍t tiám-cheng kú, kèng-jiân hō͘ in kap goán pîⁿ."
    }, 
    "13": {
      "mp3": "40/40_020_13.mp3", 
      "text": " I chiū tùi in chi̍t lâng ìn kóng, Pêng-iú ah, góa m̄ sī bô kong-tō khoán-thāi lí; lí kiám m̄ sī kap góa iok chi̍t chîⁿ gûn mah?"
    }, 
    "14": {
      "mp3": "40/40_020_14.mp3", 
      "text": " Lí-ê lí the̍h, chòe lí khì. Góa beh hō͘ chit-ê lō͘-bé ê kap lí pîⁿ."
    }, 
    "15": {
      "mp3": "40/40_020_15.mp3", 
      "text": " Ēng góa ê mi̍h, kiâⁿ góa só͘ ài, kiám bōe chòe-tit?  Á-sī in-ūi góa chòe hó, lí teh ba̍k-chhiah mah?"
    }, 
    "16": {
      "mp3": "40/40_020_16.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, lō͘-bé ê beh chòe tāi-seng, tāi-seng ê beh chòe lō͘-bé."
    }, 
    "17": {
      "mp3": "40/40_020_17.mp3", 
      "text": " Iâ-so͘ chiūⁿ Iâ-lō͘-sat-léng ê sî tī lō͘-ni̍h chhōa cha̍p-jī ê ha̍k-seng kàu piⁿ-á, kā in kóng,"
    }, 
    "18": {
      "mp3": "40/40_020_18.mp3", 
      "text": " Taⁿ lán chiūⁿ Iâ-lō͘-sat-léng; Jîn-chú beh siū ké-sàng hō͘ chiah ê chè-si-thâu kap keng-ha̍k-sū, in beh gí I sí-chōe;"
    }, 
    "19": {
      "mp3": "40/40_020_19.mp3", 
      "text": " iā beh ké-sàng I hō͘ gōa-pang lâng, tì-kàu hì-lāng I, piⁿ phah I, tèng I tī si̍p-jī-kè; tē saⁿ ji̍t I beh koh-oa̍h."
    }, 
    "20": {
      "mp3": "40/40_020_20.mp3", 
      "text": " Hit sî Se-pí-thài ê kiáⁿ ê lāu-bú kap i ê kiáⁿ chiū-kūn lâi pài I, kiû chi̍t hāng sū."
    }, 
    "21": {
      "mp3": "40/40_020_21.mp3", 
      "text": " I kā i kóng, Lí ài sím-mi̍h?  Ìn kóng, Goān lí chhut bēng-lēng, hō͘ góa chit nn̄g ê kiáⁿ tī lí ê kok, chi̍t-ê chē lí ê chiàⁿ-pêng, chi̍t-ê chē lí ê tò-pêng."
    }, 
    "22": {
      "mp3": "40/40_020_22.mp3", 
      "text": " Iâ-so͘ ìn kóng, Lín só͘ kiû ê, lín m̄ chai.  Góa só͘ beh lim ê poe, lín ōe lim mah?  Ìn kóng, Ōe."
    }, 
    "23": {
      "mp3": "40/40_020_23.mp3", 
      "text": " I kā in kóng, Góa ê poe lín kó-jiân beh lim; chóng-sī chē góa ê chiàⁿ-pêng tò-pêng, m̄ sī góa ōe thang hō͘ lâng, to̍k-to̍k sī góa ê Pē ūi-tio̍h sím-mi̍h lâng pī-pān ê, chiū hō͘ in."
    }, 
    "24": {
      "mp3": "40/40_020_24.mp3", 
      "text": " Cha̍p ê ha̍k-seng thiaⁿ-kìⁿ, chiū siū-khì hit nn̄g ê hiaⁿ-tī."
    }, 
    "25": {
      "mp3": "40/40_020_25.mp3", 
      "text": " Iâ-so͘ kiò in lâi kóng, Lín chai gōa-pang ê jîn-kun chòe chú lâi tī-lí in, in ê tāi-jîn koán-hat in;"
    }, 
    "26": {
      "mp3": "40/40_020_26.mp3", 
      "text": " to̍k-to̍k lín tiong-kan m̄ sī án-ni; lín tiong-kan ài chòe tōa ê, beh chòe lín ê chhe-ēng;"
    }, 
    "27": {
      "mp3": "40/40_020_27.mp3", 
      "text": " ài chòe thâu ê, beh chòe lín ê lô͘-po̍k."
    }, 
    "28": {
      "mp3": "40/40_020_28.mp3", 
      "text": " Chhin-chhiūⁿ Jîn-chú lâi, m̄ sī beh chhe-ēng lâng, sī beh hō͘ lâng chhe-ēng; koh hiàn I ê sìⁿ-miā, lâi sio̍k-hôe chōe-chōe lâng."
    }, 
    "29": {
      "mp3": "40/40_020_29.mp3", 
      "text": " In chhut Iâ-lī-ko ê sî, kui tōa tīn ê lâng tè I."
    }, 
    "30": {
      "mp3": "40/40_020_30.mp3", 
      "text": " Tú-tn̄g ū nn̄g ê chhiⁿ-mî ê chē tī lō͘-piⁿ, thiaⁿ-kìⁿ Iâ-so͘ tùi hia kè, chiū hoah kóng, Chú, Tāi-pi̍t ê hō͘-è ah, lîn-bín goán."
    }, 
    "31": {
      "mp3": "40/40_020_31.mp3", 
      "text": " Chèng lâng hiâm in, kah in chēng-chēng; nā-sī in koh khah tōa siaⁿ kiò kóng, Chú, Tāi-pi̍t ê hō͘-è ah, lîn-bín goán."
    }, 
    "32": {
      "mp3": "40/40_020_32.mp3", 
      "text": " Iâ-so͘ thêng-kha, kiò in lâi kóng, Ài góa kā lín chòe sím-mi̍h?"
    }, 
    "33": {
      "mp3": "40/40_020_33.mp3", 
      "text": " In kā I kóng, Chú ah, goán ài tit-tio̍h ba̍k-chiu khui."
    }, 
    "34": {
      "mp3": "40/40_020_34.mp3", 
      "text": " Iâ-so͘ khó-lîn in, bong in ê ba̍k-chiu; in liâm-piⁿ khòaⁿ-kìⁿ, chiū tè I."
    }
  }, 
  "21": {
    "1": {
      "mp3": "40/40_021_01.mp3", 
      "text": " In kiâⁿ kūn Iâ-lō͘-sat-léng, kàu Pek-hoat-kî kap Kaⁿ-ná soaⁿ ê sî, Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng,"
    }, 
    "2": {
      "mp3": "40/40_021_02.mp3", 
      "text": " Lín khì tùi-bīn ê hiuⁿ-siā, liâm-piⁿ ōe tú-tio̍h chi̍t chiah lû pa̍k-teh, ū lû-á kap i tī-teh; tháu-khui, khan i lâi góa chia."
    }, 
    "3": {
      "mp3": "40/40_021_03.mp3", 
      "text": " Nā ū lâng kā lín kóng sím-mi̍h, chiū tio̍h kóng, Chú khiàm-ēng i, i liâm-piⁿ beh sàng i lâi."
    }, 
    "4": {
      "mp3": "40/40_021_04.mp3", 
      "text": " Chit ê sū chiâⁿ, sī beh èng-giām chá thok sian-ti só͘ kóng ê, kóng,"
    }, 
    "5": {
      "mp3": "40/40_021_05.mp3", 
      "text": " Tio̍h kā Sûn ê cha-bó͘-kiáⁿ kóng,\tLí ê ông lâi chiū-kūn lí,\tUn-jiû koh khiâ lû,\tKap lû só͘ siⁿ ê lû-á."
    }, 
    "6": {
      "mp3": "40/40_021_06.mp3", 
      "text": " Ha̍k-seng khì, chiàu Iâ-so͘ só͘ hoan-hù in ê khì kiâⁿ."
    }, 
    "7": {
      "mp3": "40/40_021_07.mp3", 
      "text": " Khan lû kap lû-á lâi, chiong ka-kī ê saⁿ chhu tī in téng-bīn,  Iâ-so͘ chiū chiūⁿ-khì khiâ."
    }, 
    "8": {
      "mp3": "40/40_021_08.mp3", 
      "text": " Chèng lâng tiong khah chōe chiong ka-kī ê saⁿ pho͘ tī lō͘-ni̍h; ū-ê chhò chhiū-ki pho͘ tī lō͘-ni̍h."
    }, 
    "9": {
      "mp3": "40/40_021_09.mp3", 
      "text": " Chêng kiâⁿ āu tè ê chèng lâng hoah kóng, Tāi-pi̍t ê hō͘-è, Hô-sàn-ná, tī Chú ê miâ lâi ê tit-tio̍h o-ló, tī chì-koâiⁿ ê, Hô-sàn-ná."
    }, 
    "10": {
      "mp3": "40/40_021_10.mp3", 
      "text": " I ji̍p Iâ-lō͘-sat-léng, thong siâⁿ iô-choah, kóng, Chit-ê chī-chūi?"
    }, 
    "11": {
      "mp3": "40/40_021_11.mp3", 
      "text": " Chèng lâng kóng, Chit-ê sī sian-ti Iâ-so͘, tùi Ka-lī-lī ê Ná-sat-le̍k lâi ê."
    }, 
    "12": {
      "mp3": "40/40_021_12.mp3", 
      "text": " Iâ-so͘ ji̍p Siōng-tè ê tiān, kóaⁿ-chhut tiān-lāi it-chhè bóe-bōe ê lâng, chhia-tó ōaⁿ chîⁿ ê lâng ê toh, kap bōe chíⁿ-á ê lâng ê í."
    }, 
    "13": {
      "mp3": "40/40_021_13.mp3", 
      "text": " Kā in kóng, Ū kì-chài kóng, Góa ê chhù beh chheng chòe kî-tó ê chhù, nā-sī lín chiah ê hō͘ i chòe chha̍t-siū."
    }, 
    "14": {
      "mp3": "40/40_021_14.mp3", 
      "text": " Chhiⁿ-mî ê, pái-kha ê, tī tiān-ni̍h chiū-kūn Iâ-so͘, I chiū i-hó in."
    }, 
    "15": {
      "mp3": "40/40_021_15.mp3", 
      "text": " To̍k-to̍k chiah ê chè-si-thâu kap keng-ha̍k-sū khòaⁿ-kìⁿ I só͘ kiâⁿ ê kî-sū, koh khòaⁿ-kìⁿ gín-ná tī tiān-ni̍h hoah kóng, Tāi-pi̍t ê hō͘-è, Hô-sàn-ná, chiū siū-khì; kā I kóng, In teh kóng ê, lí thiaⁿ-kìⁿ bô?"
    }, 
    "16": {
      "mp3": "40/40_021_16.mp3", 
      "text": " Iâ-so͘ kā in kóng, Ū;  lín kiám m̄ bat tha̍k-tio̍h hit kù, kóng, Tùi gín-ná kap chia̍h lin ê ê chhùi, lí hō͘ o-ló ê ōe chiâu-pī mah?"
    }, 
    "17": {
      "mp3": "40/40_021_17.mp3", 
      "text": " Chiū lī-khui in, chhut siâⁿ kàu Pek-tāi-nî; tī hia hioh mî."
    }, 
    "18": {
      "mp3": "40/40_021_18.mp3", 
      "text": " Keh chá-khí, tò-lâi siâⁿ-ni̍h ê sî, Iâ-so͘ iau;"
    }, 
    "19": {
      "mp3": "40/40_021_19.mp3", 
      "text": " khòaⁿ-kìⁿ lō͘-piⁿ chi̍t châng bû-hoa-kó chhiū, chiū óa-kūn khì, bán lóng bô, chí-ū hio̍h nā-tiāⁿ; chiū kā chhiū kóng, Taⁿ liáu-āu, lí éng-éng bô koh kiat ké-chí; hit châng bû-hoa-kó chhiū liâm-piⁿ ko͘-tâ."
    }, 
    "20": {
      "mp3": "40/40_021_20.mp3", 
      "text": " Ha̍k-seng khòaⁿ-liáu chiū kî-koài, kóng, Bû-hoa-kó chhiū cháiⁿ-iūⁿ liâm-piⁿ ko͘-tâ?"
    }, 
    "21": {
      "mp3": "40/40_021_21.mp3", 
      "text": " Iâ-so͘ ìn kóng, Góa si̍t-chāi kā lín kóng, Lín nā ū sìn bô giâu-gî, m̄ nā chit hō kiâⁿ tī bû-hoa-kó chhiū ê sū lín ōe kiâⁿ;  chiū nā tùi chit ê soaⁿ kóng, Tio̍h sóa-khì hiat-lo̍h hái, ia̍h beh chiâⁿ."
    }, 
    "22": {
      "mp3": "40/40_021_22.mp3", 
      "text": " Koh kî-tó ê sî, kìⁿ-nā lín só͘ kiû ê, sìn chiū tit-tio̍h."
    }, 
    "23": {
      "mp3": "40/40_021_23.mp3", 
      "text": " Iâ-so͘ ji̍p tiān, kà-sī lâng ê sî, chiah ê chè-si-thâu, kap peh-sìⁿ ê tiúⁿ-ló, chiū-kūn I kóng, Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū?  koh chī-chūi hō͘ lí chit ê koân?"
    }, 
    "24": {
      "mp3": "40/40_021_24.mp3", 
      "text": " Iâ-so͘ ìn kóng, Góa ia̍h ū chi̍t kù ōe beh mn̄g lín, lín nā kā góa kóng, góa chiah beh kā lín kóng góa ēng sím-mi̍h koân kiâⁿ chiah ê sū."
    }, 
    "25": {
      "mp3": "40/40_021_25.mp3", 
      "text": " Iok-hān ê sóe-lé sī tùi tá-lo̍h lâi? sī tùi thiⁿ, á-sī tùi lâng?  In su-khia gī-lūn kóng, Nā kóng, Tùi thiⁿ, I beh kā lán kóng, Án-ni lín siáⁿ-sū m̄ sìn i?"
    }, 
    "26": {
      "mp3": "40/40_021_26.mp3", 
      "text": " Nā kóng, Tùi lâng, lán iū kiaⁿ peh-sìⁿ; in lóng lia̍h Iok-hān chòe sian-ti."
    }, 
    "27": {
      "mp3": "40/40_021_27.mp3", 
      "text": " Chiū ìn Iâ-so͘ kóng, Goán m̄ chai.  I chiū kā in kóng, Góa ia̍h bô beh kā lín kóng góa sī ēng sím-mi̍h koân kiâⁿ chiah ê sū.  Chóng-sī lín phah-sǹg cháiⁿ-iūⁿ?"
    }, 
    "28": {
      "mp3": "40/40_021_28.mp3", 
      "text": " Lâng ū nn̄g ê kiáⁿ, chiū-kūn hit ê thâu-chi̍t-ê kóng, Kiáⁿ ah, kin-á-ji̍t khì phû-tô-hn̂g chòe kang."
    }, 
    "29": {
      "mp3": "40/40_021_29.mp3", 
      "text": " Ìn kóng, Góa m̄; āu-lâi hoán-hóe chiū khì."
    }, 
    "30": {
      "mp3": "40/40_021_30.mp3", 
      "text": " Koh chiū-kūn tē-jī-ê, ia̍h án-ni kóng.  Ìn kóng, Chú ah, góa beh; chiū kèng-jiân bô khì."
    }, 
    "31": {
      "mp3": "40/40_021_31.mp3", 
      "text": " Chí nn̄g ê tá-lo̍h chi̍t ê kiâⁿ lāu-pē ê ì-sù ah?  In kóng, Thâu-chi̍t-ê.  Iâ-so͘ kā in kóng, Góa si̍t-chāi kā lín kóng chiah ê thiu-hiòng ê kap chhiong-ki tāi-seng lín ji̍p Siōng-tè ê kok."
    }, 
    "32": {
      "mp3": "40/40_021_32.mp3", 
      "text": " In-ūi Iok-hān tī gī ê lō͘ chiū-kūn lín, lín bô sìn i; thiu-hiòng ê kap chhiong-ki chiū sìn i; koh lín khòaⁿ-liáu, ia̍h bô hoán-hóe khì sìn i."
    }, 
    "33": {
      "mp3": "40/40_021_33.mp3", 
      "text": " Koh thiaⁿ chi̍t ê phì-jū: Ū chi̍t ê ke-chú, chai chi̍t hn̂g phû-tô, ēng lî-pa ûi i, lāi-bīn khui chiú-khut, khí chi̍t ê chiú-kiⁿ lâu, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t só͘-chāi."
    }, 
    "34": {
      "mp3": "40/40_021_34.mp3", 
      "text": " Siu ké-chí ê sî beh kàu, chiū chhe i ê lô͘-po̍k chiū-kūn tiān-hō͘, siu i ê ké-chí."
    }, 
    "35": {
      "mp3": "40/40_021_35.mp3", 
      "text": " Tiān-hō͘ lia̍h i ê lô͘-po̍k, chi̍t-ê phah, chi̍t-ê thâi, chi̍t-ê ēng chio̍h-thâu tìm."
    }, 
    "36": {
      "mp3": "40/40_021_36.mp3", 
      "text": " Koh chhe pa̍t ê lô͘-po̍k, pí chêng khah chōe; in iû-goân án-ni khoán-thāi in."
    }, 
    "37": {
      "mp3": "40/40_021_37.mp3", 
      "text": " Āu-lâi chhe i ê kiáⁿ chiū-kūn in, siūⁿ kóng, In beh chun-kèng góa ê kiáⁿ."
    }, 
    "38": {
      "mp3": "40/40_021_38.mp3", 
      "text": " Nā-sī tiān-hō͘ khòaⁿ-kìⁿ hit ê kiáⁿ, chiū saⁿ-kap kóng, Chit-ê sī i ê hō͘-sû; lâi, kā i thâi-sí, thang tit i ê gia̍p."
    }, 
    "39": {
      "mp3": "40/40_021_39.mp3", 
      "text": " Chiū lia̍h i, chhia i chhut hn̂g-gōa, hāi-sí i."
    }, 
    "40": {
      "mp3": "40/40_021_40.mp3", 
      "text": " Taⁿ hn̂g-chú nā kàu, beh cháiⁿ-iūⁿ lâi pān chiah ê tiān-hō͘?"
    }, 
    "41": {
      "mp3": "40/40_021_41.mp3", 
      "text": " In kā I kóng, I beh ēng ok-pò lâi bia̍t chiah ê ok-lâng; chiong phû-tô-hn̂g cho͘ pa̍t ê tiān-hō͘, chiū-sī chiàu-sî la̍p ké-chí ê."
    }, 
    "42": {
      "mp3": "40/40_021_42.mp3", 
      "text": " Iâ-so͘ tùi in kóng, Keng-ni̍h só͘ kì-chài,\tSai-hū só͘ khì-sak ê chio̍h,\tChiâⁿ-chòe chhù-kak-thâu ê chio̍h;\tChe sī Chú só͘ chiâⁿ ê,\tLán ê ba̍k-chiu khòaⁿ chòe kî-koài,lín kiám bē tha̍k mah?"
    }, 
    "43": {
      "mp3": "40/40_021_43.mp3", 
      "text": " Só͘-í góa kā lín kóng, Siōng-tè ê kok beh tùi lín chhiúⁿ-khì, lâi siúⁿ-sù kiat i ê ké-chí ê peh-sìⁿ."
    }, 
    "44": {
      "mp3": "40/40_021_44.mp3", 
      "text": " Koh poa̍h-tó tī chit tè chio̍h téng ê teh-beh phòa kô͘-kô͘; hō͘ chit tè chio̍h teh tī i téng-bīn ê beh iù boa̍h-boa̍h."
    }, 
    "45": {
      "mp3": "40/40_021_45.mp3", 
      "text": " Chiah ê chè-si-thâu kap Hoat-lī-sài lâng thiaⁿ-kìⁿ I ê phì-jū, chai I só͘ kóng ê sī chí in."
    }, 
    "46": {
      "mp3": "40/40_021_46.mp3", 
      "text": " Chiū ài beh lia̍h I, nā-sī kiaⁿ chèng lâng; in-ūi chèng lâng lia̍h I chòe sian-ti."
    }
  }, 
  "22": {
    "1": {
      "mp3": "40/40_022_01.mp3", 
      "text": " Iâ-so͘ ìn i, koh ēng phì-jū kā in kóng,"
    }, 
    "2": {
      "mp3": "40/40_022_02.mp3", 
      "text": " Thian-kok pí-phēng jîn-kun, kā i ê kiáⁿ pī-pān hun-in ê iân-sia̍h."
    }, 
    "3": {
      "mp3": "40/40_022_03.mp3", 
      "text": " Chhe i ê lô͘-po̍k tiàu só͘ chhiáⁿ ê lâi hù iân-sia̍h; nā-sī in m̄ lâi."
    }, 
    "4": {
      "mp3": "40/40_022_04.mp3", 
      "text": " Koh chhe pa̍t ê lô͘-po̍k kóng, Khì kā só͘ chhiáⁿ ê kóng, Góa ê toh í-keng pī-pān piān, góa ê gû kap pûi ê cheng-siⁿ í-keng thâi, pah-hāng mi̍h lóng piān, tio̍h lâi hù iân-sia̍h."
    }, 
    "5": {
      "mp3": "40/40_022_05.mp3", 
      "text": " In bô iàu-kín, chòe in khì; chi̍t ê khì i ê chhân-hn̂g, chi̍t ê khì i ê seng-lí tiûⁿ;"
    }, 
    "6": {
      "mp3": "40/40_022_06.mp3", 
      "text": " kî-û ê lia̍h i ê lô͘-po̍k, lêng-jio̍k in, thâi in."
    }, 
    "7": {
      "mp3": "40/40_022_07.mp3", 
      "text": " Jîn-kun siū-khì, chhe i ê kun-peng châu-bia̍t hiah ê hiong-hoān, sòa sio in ê siâⁿ."
    }, 
    "8": {
      "mp3": "40/40_022_08.mp3", 
      "text": " Chiū kā i ê lô͘-po̍k kóng, Hun-in ê iân-sia̍h í-keng piān, nā-sī só͘ chhiáⁿ ê bōe kham-tit."
    }, 
    "9": {
      "mp3": "40/40_022_09.mp3", 
      "text": " Só͘-í lín khì tōa lō͘-thâu, kìⁿ-nā só͘ tú-tio̍h ê lóng chhiáⁿ i lâi hù iân-sia̍h."
    }, 
    "10": {
      "mp3": "40/40_022_10.mp3", 
      "text": " Hiah ê lô͘-po̍k chhut-khì lō͘-ni̍h, chū-chi̍p hoān só͘ tú-tio̍h ê, bô lūn hó pháiⁿ; hun-in ê kheh-thiaⁿ lâng-kheh chiū móa."
    }, 
    "11": {
      "mp3": "40/40_022_11.mp3", 
      "text": " Jîn-kun ji̍p-khì khòaⁿ lâng-kheh, khòaⁿ-kìⁿ tī hia chi̍t lâng bô chhēng lé-ho̍k;"
    }, 
    "12": {
      "mp3": "40/40_022_12.mp3", 
      "text": " kā i kóng, Pêng-iú ah, lí bô chhēng hun-in ê lé-ho̍k, cháiⁿ-iūⁿ ji̍p-lâi chia?  I chiū chēng-chēng."
    }, 
    "13": {
      "mp3": "40/40_022_13.mp3", 
      "text": " Hit sî jîn-kun kā chiah ê chhe-ēng kóng, Pa̍k i ê kha-chhiú, chiong i hiat tī gōa-bīn o͘-àm ê só͘-chāi; tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }, 
    "14": {
      "mp3": "40/40_022_14.mp3", 
      "text": " In-ūi siū tiàu ê chōe, siū kéng ê chió."
    }, 
    "15": {
      "mp3": "40/40_022_15.mp3", 
      "text": " Hit sî Hoat-lī-sài lâng khì chham-siông, khòaⁿ thang cháiⁿ-iūⁿ chiū I ê ōe lâi tauh I."
    }, 
    "16": {
      "mp3": "40/40_022_16.mp3", 
      "text": " Chiū chhe in ê ha̍k-seng kap Hi-lu̍t tóng chiū-kūn I kóng, Sian-siⁿ ah, goán chai lí sī chin-si̍t, koh ēng chin-si̍t chiong Siōng-tè ê lō͘ kà-sī lâng; lí iā bô lia̍h sím-mi̍h lâng chòe iàu-kín, in-ūi lí bô khòaⁿ lâng ê gōa-māu."
    }, 
    "17": {
      "mp3": "40/40_022_17.mp3", 
      "text": " La̍p sè hō͘ Kai-sat ha̍p-gî á bô?  Lí phah-sǹg cháiⁿ-iūⁿ? chhiáⁿ kā goán kóng."
    }, 
    "18": {
      "mp3": "40/40_022_18.mp3", 
      "text": " Iâ-so͘ chai in ê pháiⁿ, chiū kóng, Ké-hó ê lâng ah, siáⁿ-sū chhì góa."
    }, 
    "19": {
      "mp3": "40/40_022_19.mp3", 
      "text": " Ēng la̍p sè ê gûn-á hō͘ góa khòaⁿ.  In chiū the̍h chi̍t ê gûn-á hō͘ I."
    }, 
    "20": {
      "mp3": "40/40_022_20.mp3", 
      "text": " Iâ-so͘ kā in kóng, Chit ê siōng kap hō sī chī-chūi?"
    }, 
    "21": {
      "mp3": "40/40_022_21.mp3", 
      "text": " Kā I kóng, Kai-sat.  I chiū kā in kóng, Án-ni, lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tè."
    }, 
    "22": {
      "mp3": "40/40_022_22.mp3", 
      "text": " In thiaⁿ-kìⁿ chiū kî-koài, lī-khui I khì."
    }, 
    "23": {
      "mp3": "40/40_022_23.mp3", 
      "text": " Hit ji̍t ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, chiū-kūn I, mn̄g kóng,"
    }, 
    "24": {
      "mp3": "40/40_022_24.mp3", 
      "text": " Sian-siⁿ ah, Mô͘-se kóng, Lâng sí iā bô kiáⁿ, i ê sió-tī tio̍h chhōa i ê bó͘; siⁿ kiáⁿ lâi sòa-chiap i ê hiaⁿ."
    }, 
    "25": {
      "mp3": "40/40_022_25.mp3", 
      "text": " Taⁿ goán tiong-kan ū hiaⁿ-tī chhit lâng; tōa-ê chhōa, chiū sí-khì, bô kiáⁿ; lâu i ê bó͘ hō͘ sió-tī."
    }, 
    "26": {
      "mp3": "40/40_022_26.mp3", 
      "text": " Tē jī ê, tē saⁿ ê, kàu tē chhit ê iā lóng sī án-ni."
    }, 
    "27": {
      "mp3": "40/40_022_27.mp3", 
      "text": " Kàu bé, hit ê hū-jîn-lâng iā sí."
    }, 
    "28": {
      "mp3": "40/40_022_28.mp3", 
      "text": " Án-ni tī koh-oa̍h ê sî, chhit lâng tiong hū-jîn-lâng beh chòe chī-chūi ê bó͘?  in-ūi lóng ū chhōa i."
    }, 
    "29": {
      "mp3": "40/40_022_29.mp3", 
      "text": " Iâ-so͘ ìn i kóng, Lín chhò lah, in-ūi lín m̄ bat sèng-keng kap Siōng-tè ê koân-lêng."
    }, 
    "30": {
      "mp3": "40/40_022_30.mp3", 
      "text": " In-ūi koh-oa̍h ê sî, bô kè bô chhōa; sī chhin-chhiūⁿ thiⁿ-sài tī thiⁿ-ni̍h."
    }, 
    "31": {
      "mp3": "40/40_022_31.mp3", 
      "text": " Lūn-kàu sí-lâng koh-oa̍h, kiám bē tha̍k-tio̍h Siōng-tè só͘ kā lín kóng ê kóng,"
    }, 
    "32": {
      "mp3": "40/40_022_32.mp3", 
      "text": " Góa chiū-sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè?  I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè."
    }, 
    "33": {
      "mp3": "40/40_022_33.mp3", 
      "text": " Chèng lâng thiaⁿ-kìⁿ, kî-koài I ê kà-sī."
    }, 
    "34": {
      "mp3": "40/40_022_34.mp3", 
      "text": " Hoat-lī-sài lâng thiaⁿ-kìⁿ I í-keng that-ba̍t Sat-thó͘-kai lâng ê chhùi, chiū saⁿ-kap chū-chi̍p."
    }, 
    "35": {
      "mp3": "40/40_022_35.mp3", 
      "text": " Kî-tiong chi̍t lâng chòe kàu-hoat-su ê chhì I, mn̄g kóng,"
    }, 
    "36": {
      "mp3": "40/40_022_36.mp3", 
      "text": " Sian-siⁿ ah, lu̍t-hoat tiong, sím-mi̍h kài chòe tōa?"
    }, 
    "37": {
      "mp3": "40/40_022_37.mp3", 
      "text": " I kā i kóng, Lí tio̍h chīn sim, chīn sèng, chīn ì thiàⁿ Chú lí ê Siōng-tè."
    }, 
    "38": {
      "mp3": "40/40_022_38.mp3", 
      "text": " Chit ê kài sī tōa ê, iā sī thâu chi̍t ê."
    }, 
    "39": {
      "mp3": "40/40_022_39.mp3", 
      "text": " Tē jī ê iā saⁿ chhin-chhiūⁿ, sī kóng, Lí tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī."
    }, 
    "40": {
      "mp3": "40/40_022_40.mp3", 
      "text": " Chit nn̄g tiâu kài sī choân lu̍t-hoat kap sian-ti ê chóng-kun-thâu."
    }, 
    "41": {
      "mp3": "40/40_022_41.mp3", 
      "text": " Hoat-lī-sài lâng chū-chi̍p ê sî Iâ-so͘ mn̄g in kóng,"
    }, 
    "42": {
      "mp3": "40/40_022_42.mp3", 
      "text": " Lūn Ki-tok lín phah-sǹg cháiⁿ-iūⁿ?  I sī chī-chūi ê hō͘-è?  In kā I kóng, Sī Tāi-pi̍t ê."
    }, 
    "43": {
      "mp3": "40/40_022_43.mp3", 
      "text": " I kā in kóng, Án-ni, chiū Tāi-pi̍t hō͘ Sèng Sîn kám-tōng, cháiⁿ-iūⁿ chheng I chòe Chú ah, kóng,"
    }, 
    "44": {
      "mp3": "40/40_022_44.mp3", 
      "text": " Chú kā góa ê Chú kóng,\tChē góa ê tōa pêng,\tThèng-hāu góa chiong lí chiah ê tùi-te̍k hē tī lí ê kha-ē?"
    }, 
    "45": {
      "mp3": "40/40_022_45.mp3", 
      "text": " Tāi-pi̍t kì-jiân chheng I chòe Chú, chiū Ki-tok cháiⁿ-iūⁿ chòe I ê hō͘-è ah?"
    }, 
    "46": {
      "mp3": "40/40_022_46.mp3", 
      "text": " Bô lâng ōe ìn I chi̍t kù; tùi hit ji̍t iā bô lâng káⁿ koh mn̄g I."
    }
  }, 
  "23": {
    "1": {
      "mp3": "40/40_023_01.mp3", 
      "text": " Hit sî Iâ-so͘ kā chèng lâng kap I ê ha̍k-seng kóng,"
    }, 
    "2": {
      "mp3": "40/40_023_02.mp3", 
      "text": " Keng-ha̍k-sū kap Hoat-lī-sài lâng chē Mô͘-se ê ūi."
    }, 
    "3": {
      "mp3": "40/40_023_03.mp3", 
      "text": " Só͘-í kìⁿ-nā in só͘ kā lín kóng ê, lóng tio̍h kiâⁿ lâi siú i; chóng-sī bo̍h-tit chiàu in ê só͘ chòe lâi kiâⁿ; in-ūi in ū kóng, iā bô kiâⁿ."
    }, 
    "4": {
      "mp3": "40/40_023_04.mp3", 
      "text": " In ēng tāng koh oh taⁿ ê tàⁿ pa̍k lâi hē tī lâng ê keng-thâu téng, nā-sī in ka-kī m̄ khéng ēng chi̍t ki chńg-thâu-á tín-tāng i."
    }, 
    "5": {
      "mp3": "40/40_023_05.mp3", 
      "text": " In it-chhè ê só͘ chòe, lóng sī beh hō͘ lâng khòaⁿ chiah chòe; in-ūi in ê pōe-keng chòe khah khoah, saⁿ-á-ku ê chhiu chòe khah tn̂g."
    }, 
    "6": {
      "mp3": "40/40_023_06.mp3", 
      "text": " Ài iân-toh-ni̍h chē tōa ūi, hōe-tn̂g lāi chē koâiⁿ ūi,"
    }, 
    "7": {
      "mp3": "40/40_023_07.mp3", 
      "text": " koe-chhī-ni̍h hō͘ lâng chhéng-an, iā hō͘ lâng chheng-ho͘ in Lia̍p-pí."
    }, 
    "8": {
      "mp3": "40/40_023_08.mp3", 
      "text": " Nā-sī lín bo̍h-tit hō͘ lâng chheng chòe Lia̍p-pí; in-ūi lín ê sian-siⁿ sī chi̍t ê, lín lóng sī hiaⁿ-tī."
    }, 
    "9": {
      "mp3": "40/40_023_09.mp3", 
      "text": " Tī tōe-ni̍h iā bo̍h-tit chheng lâng chòe pē; in-ūi lín ê Pē sī chi̍t ê, chiū-sī tī thiⁿ-ni̍h ê."
    }, 
    "10": {
      "mp3": "40/40_023_10.mp3", 
      "text": " Iā bo̍h-tit hō͘ lâng chheng chòe sian-siⁿ; in-ūi lín ê sian-siⁿ sī chi̍t ê, chiū-sī Ki-tok."
    }, 
    "11": {
      "mp3": "40/40_023_11.mp3", 
      "text": " Nā-sī lín tiong-kan chòe tōa ê, beh chòe lín ê chhe-ēng."
    }, 
    "12": {
      "mp3": "40/40_023_12.mp3", 
      "text": " Hoān-nā chū-ko ê, beh hō͘ i pi-bî; ka-kī pi-bî ê, beh ko-seng i."
    }, 
    "13": {
      "mp3": "40/40_023_13.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah!  in-ūi lín tī lâng ê bīn-chêng koaiⁿ-ba̍t thian-kok; lín ka-kī bô ji̍p, teh-beh ji̍p ê lâng, lín iā m̄ chún in ji̍p."
    }, 
    "14": {
      "mp3": "40/40_023_14.mp3", 
      "text": ""
    }, 
    "15": {
      "mp3": "40/40_023_15.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah! in-ūi lín piàn kiâⁿ chúi-lō͘ lio̍k-lō͘, hō͘ chi̍t lâng ji̍p kàu; kì-jiân ji̍p, chiū hō͘ i chòe tē-ge̍k ê lâng, pí lín ka-pē."
    }, 
    "16": {
      "mp3": "40/40_023_16.mp3", 
      "text": " Lín chhiⁿ-mî chòe chhōa-thâu ê, ū chai-ē ah! lín kóng, Kìⁿ-nā kí tiān lâi chiù-chōa ê, bô sū; to̍k-to̍k kìⁿ-nā kí tiān-ni̍h ê kim lâi chiù-chōa ê, chiū tio̍h siú i."
    }, 
    "17": {
      "mp3": "40/40_023_17.mp3", 
      "text": " Lín gōng koh chhiⁿ-mî; in-ūi tá-lo̍h chi̍t hāng khah tōa, sī kim, á-sī hō͘ kim chiâⁿ sèng ê tiān ah?"
    }, 
    "18": {
      "mp3": "40/40_023_18.mp3", 
      "text": " Lín ia̍h kóng Kìⁿ-nā kí tôaⁿ lâi chiù-chōa ê, bô sū; to̍k-to̍k kìⁿ-nā kí tôaⁿ-téng ê lé-mi̍h lâi chiù-chōa ê, chiū tio̍h siú i."
    }, 
    "19": {
      "mp3": "40/40_023_19.mp3", 
      "text": " Lín chhiⁿ-mî ah; in-ūi tá-lo̍h chi̍t hāng khah tōa, sī lé-mi̍h á-sī hō͘ lé-mi̍h chiâⁿ sèng ê tôaⁿ?"
    }, 
    "20": {
      "mp3": "40/40_023_20.mp3", 
      "text": " Só͘-í lâng kí tôaⁿ lâi chiù-chōa, sī kí tôaⁿ kap kìⁿ-nā tī i téng-bīn ê, lâi chiù-chōa."
    }, 
    "21": {
      "mp3": "40/40_023_21.mp3", 
      "text": " Lâng kí tiān lâi chiù-chōa, sī kí tiān kap tiàm tī hit lāi-bīn ê lâi chiù-chōa."
    }, 
    "22": {
      "mp3": "40/40_023_22.mp3", 
      "text": " Lâng kí thiⁿ lâi chiù-chōa, sī kí Siōng-tè ê chō-ūi kap chē tī hit téng-bīn ê, lâi chiù-chōa."
    }, 
    "23": {
      "mp3": "40/40_023_23.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah!  in-ūi lín chiong po̍k-hô, poeh-kak, má-khûn, cha̍p hūn thiu chi̍t hūn; nā-sī lu̍t-hoat ê khah tùi-tiōng ê, chiū-sī kong-gī, lîn-bín kap sìn-si̍t, lín chiū pàng-sak; chóng-sī chiah-ê sī eng-kai tio̍h kiâⁿ ê, hiah-ê iā sī m̄-thang pàng-sak."
    }, 
    "24": {
      "mp3": "40/40_023_24.mp3", 
      "text": " Lín chhiⁿ-mî chòe chhōa-thâu ê, báng-á chiū lū-khí-lâi, lo̍k-tô chiū thun-lo̍h-khì."
    }, 
    "25": {
      "mp3": "40/40_023_25.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah!  in-ūi lín chheng-khì poe-pôaⁿ ê gōa-bīn, nā-sī hit lāi-bīn tóe le̍k-sek kap hòng-tōng móa-móa."
    }, 
    "26": {
      "mp3": "40/40_023_26.mp3", 
      "text": " Lí chhiⁿ-mî ê Hoat-lī-sài lâng ah, tāi-seng chheng-khì poe-pôaⁿ ê lāi-bīn, hō͘ i ê gōa-bīn ia̍h ōe chheng-khì."
    }, 
    "27": {
      "mp3": "40/40_023_27.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah!  in-ūi lín chhin-chhiūⁿ hún pe̍h ê bōng, gōa-bīn khòaⁿ sī súi, nā-sī lāi-bīn tóe sí-lâng ê kut-thâu kap ta̍k hāng ê ù-òe móa-móa."
    }, 
    "28": {
      "mp3": "40/40_023_28.mp3", 
      "text": " Án-ni, lín gōa-bīn hō͘ lâng khòaⁿ sī gī, nā-sī lāi-bīn chiū ké-hó kap put-hoat móa-móa."
    }, 
    "29": {
      "mp3": "40/40_023_29.mp3", 
      "text": " Lín ké-hó ê keng-ha̍k-sū kap Hoat-lī-sài lâng, ū chai-ē ah!  in-ūi lín chhòng sian-ti lâng ê bōng, siu-chéng gī lâng ê hûn-bōng;"
    }, 
    "30": {
      "mp3": "40/40_023_30.mp3", 
      "text": " ia̍h kóng, Siat-sú goán tī goán chó͘ ê sî, chiū bô kap in ū hūn tī lâu sian-ti lâng ê huih."
    }, 
    "31": {
      "mp3": "40/40_023_31.mp3", 
      "text": " Án-ni, lín ka-kī kan-chèng sī chòe thâi sian-ti lâng ê ê hō͘-è."
    }, 
    "32": {
      "mp3": "40/40_023_32.mp3", 
      "text": " Chòe lín khì móa lín chó͘ ê hūn-liōng."
    }, 
    "33": {
      "mp3": "40/40_023_33.mp3", 
      "text": " Chôa ah! to̍k-thâng ê lūi ah! lín thài ōe tô-siám tē-ge̍k ê hêng-hoa̍t?"
    }, 
    "34": {
      "mp3": "40/40_023_34.mp3", 
      "text": " Só͘-í góa chhe sian-ti tì-sek ê lâng, keng-ha̍k-sū chiū-kūn lín; ū-ê lín beh thâi i, beh tèng i tī si̍p-jī-kè; iā ū-ê beh tī lín ê hōe-tn̂g ēng piⁿ phah i, tùi chit ê siâⁿ kóaⁿ-tio̍k in kàu hit ê siâⁿ."
    }, 
    "35": {
      "mp3": "40/40_023_35.mp3", 
      "text": " Tì-kàu tōe-chiūⁿ só͘ lâu gī lâng ê huih, lóng kui tī lín, chiū-sī tùi gī lâng A-pek ê huih kàu Pa-lia̍p-ka ê kiáⁿ Sat-ka-lī-a ê huih, i sī lín só͘ thâi tī tiān kap tôaⁿ ê tiong-kan ê."
    }, 
    "36": {
      "mp3": "40/40_023_36.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Chiah ê sū lóng beh kui tī chit tāi."
    }, 
    "37": {
      "mp3": "40/40_023_37.mp3", 
      "text": " Iâ-lō͘-sat-léng ah! Iâ-lō͘-sat-léng ah! chiū-sī thâi-sí sian-ti lâng, ēng chio̍h-thâu tìm hōng-chhe kàu tī i ê; góa jōa chōe pái ài chū-chi̍p lí ê kiáⁿ-jî, chhin-chhiūⁿ koe-bú chū-chi̍p i ê koe-á tī si̍t-ē; nā-sī lín m̄ ài."
    }, 
    "38": {
      "mp3": "40/40_023_38.mp3", 
      "text": " Lí khòaⁿ!  lín ê chhù beh pha-hng, lâu-teh hō͘ lín."
    }, 
    "39": {
      "mp3": "40/40_023_39.mp3", 
      "text": " In-ūi góa kā lín kóng, Taⁿ liáu-āu, lín bô khòaⁿ-kìⁿ góa; thèng-hāu lín kóng, Tī Chú ê miâ lâi ê, tit-tio̍h hok-khì."
    }
  }, 
  "24": {
    "1": {
      "mp3": "40/40_024_01.mp3", 
      "text": " Iâ-so͘ chhut tiān, tú teh kiâⁿ, I ê ha̍k-seng chiū-kūn I, ēng tiān-tn̂g hiah ê chhù pò I khòaⁿ."
    }, 
    "2": {
      "mp3": "40/40_024_02.mp3", 
      "text": " Nā-sī I ìn kóng, Lín bô khòaⁿ-kìⁿ chiah ê mah? góa si̍t-chāi kā lín kóng, Tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h téng, iā bô chhia-lo̍h-khì."
    }, 
    "3": {
      "mp3": "40/40_024_03.mp3", 
      "text": " Iâ-so͘ chē tī Kaⁿ-ná soaⁿ ê sî, ha̍k-seng su-khia chiū-kūn I kóng, Chhiáⁿ kā goán kóng, tī-sî ū chiah ê tāi-chì? iā lí koh lâi, kap sè-kài ê kiat-kio̍k ū sím-mi̍h tiāu-thâu?"
    }, 
    "4": {
      "mp3": "40/40_024_04.mp3", 
      "text": " Iâ-so͘ ìn kóng, Tio̍h kín-sīn, bo̍h-tit hō͘ lâng bê-he̍k."
    }, 
    "5": {
      "mp3": "40/40_024_05.mp3", 
      "text": " In-ūi beh ū chōe-chōe lâng tī góa ê miâ lâi, kóng, Góa sī Ki-tok, lâi bê-he̍k chōe-chōe lâng."
    }, 
    "6": {
      "mp3": "40/40_024_06.mp3", 
      "text": " Lín beh thiaⁿ-kìⁿ kau-chiàn kap kau-chiàn ê hong-siaⁿ, kín-sīn bo̍h-tit kiaⁿ; in-ūi chiah-ê tek-khak ū, chóng-sī boa̍t-kî iáu-bē kàu."
    }, 
    "7": {
      "mp3": "40/40_024_07.mp3", 
      "text": " In-ūi peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok beh khí-lâi kong-kek kok; chōe-chōe só͘-chāi beh ū ki-hng, tōe-tāng."
    }, 
    "8": {
      "mp3": "40/40_024_08.mp3", 
      "text": " Chiah-ê lóng sī khó͘-thàng ê khí-thâu."
    }, 
    "9": {
      "mp3": "40/40_024_09.mp3", 
      "text": " Hit sî lâng beh kau-hù lín tī hoān-lān, thâi-sí lín.  Lín in-ūi góa ê miâ beh hō͘ bān pang oàn-hūn."
    }, 
    "10": {
      "mp3": "40/40_024_10.mp3", 
      "text": " Iā hit sî chōe-chōe lâng beh siū that-gāi, saⁿ ké-sàng, saⁿ oàn-hūn."
    }, 
    "11": {
      "mp3": "40/40_024_11.mp3", 
      "text": " Koh ū chōe-chōe ké sian-ti beh khí-lâi bê-he̍k chōe-chōe lâng."
    }, 
    "12": {
      "mp3": "40/40_024_12.mp3", 
      "text": " In-ūi put-hoat tōa-tōa ke-thiⁿ, chōe-chōe lâng ê thiàⁿ chiām-chiām léng-tām."
    }, 
    "13": {
      "mp3": "40/40_024_13.mp3", 
      "text": " To̍k-to̍k thun-lún kàu lō͘-bé ê, i ōe tit-tio̍h kiù."
    }, 
    "14": {
      "mp3": "40/40_024_14.mp3", 
      "text": " Chit ê thian-kok ê hok-im beh thoân kàu thong thiⁿ-ē, chòe kan-chèng tī bān pang; hit sî boa̍t-kî chiū kàu."
    }, 
    "15": {
      "mp3": "40/40_024_15.mp3", 
      "text": " Só͘-í lín khòaⁿ-kìⁿ chá thok sian-ti Tàn-í-lí só͘ kóng, hit ê chân-hāi khó-ò͘ⁿ ê khiā tī sèng ê só͘-chāi, (tha̍k ê lâng tio̍h hiáu-ngō͘),"
    }, 
    "16": {
      "mp3": "40/40_024_16.mp3", 
      "text": " hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h;"
    }, 
    "17": {
      "mp3": "40/40_024_17.mp3", 
      "text": " tī chhù-téng ê bo̍h-tit lo̍h-lâi the̍h i ke-lāi ê mi̍h;"
    }, 
    "18": {
      "mp3": "40/40_024_18.mp3", 
      "text": " tī hn̂g-ni̍h ê bo̍h-tit tò-khì hiaⁿh i ê saⁿ."
    }, 
    "19": {
      "mp3": "40/40_024_19.mp3", 
      "text": " Tng hiah ê ji̍t, ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē ah!"
    }, 
    "20": {
      "mp3": "40/40_024_20.mp3", 
      "text": " Lín tio̍h kî-tó, bián-tit lín ê tô-cháu tī tang-thiⁿ sî, á-sī an-hioh-ji̍t."
    }, 
    "21": {
      "mp3": "40/40_024_21.mp3", 
      "text": " In-ūi hit sî beh ū tōa hoān-lān, tùi sè-kan ê khí-thâu kàu taⁿ bē bat ū án-ni; āu-lâi iā koat-toàn bô."
    }, 
    "22": {
      "mp3": "40/40_024_22.mp3", 
      "text": " Nā bô kiám-chió hiah ê ji̍t, chiū hoān ū jio̍k-thé ê bô chi̍t-ê tit kiù, to̍k-to̍k ūi-tio̍h kéng ê peh-sìⁿ, hiah ê ji̍t beh kiám-chió."
    }, 
    "23": {
      "mp3": "40/40_024_23.mp3", 
      "text": " Hit sî nā ū lâng kā lín kóng, Lí khòaⁿ, Ki-tok tī chia, á-sī kóng, Tī hia, lín bo̍h-tit sìn."
    }, 
    "24": {
      "mp3": "40/40_024_24.mp3", 
      "text": " In-ūi beh ū ké Ki-tok, ké sian-ti khí-lâi kiâⁿ tōa ê sîn-jiah kap tiāu-thâu; beh sī ōe, liân kéng ê peh-sìⁿ iā bê-he̍k i."
    }, 
    "25": {
      "mp3": "40/40_024_25.mp3", 
      "text": " Góa í-keng tāi-seng kā lín kóng."
    }, 
    "26": {
      "mp3": "40/40_024_26.mp3", 
      "text": " Só͘-í lâng nā kā lín kóng, Lí khòaⁿ, I sī tī khòng-iá, lín bo̍h-tit chhut-khì; á-sī kóng, Lí khòaⁿ, I sī tī ba̍t chhù, lín bo̍h-tit sìn."
    }, 
    "27": {
      "mp3": "40/40_024_27.mp3", 
      "text": " In-ūi chhin-chhiūⁿ sih-nà tùi tang-sì teh sih, nā kàu sai-sì, Jîn-chú ê koh lâi iā beh án-ni."
    }, 
    "28": {
      "mp3": "40/40_024_28.mp3", 
      "text": " Sin-si nā tī hia, eng-chiáu iā beh chū-chi̍p tī hia."
    }, 
    "29": {
      "mp3": "40/40_024_29.mp3", 
      "text": " Tú-tú chiah ê ji̍t ê hoān-lān liáu-āu, ji̍t beh o͘-àm, ge̍h bô chhut kng, chhiⁿ tùi thiⁿ ka-la̍uh, thiⁿ-siōng tín-tāng."
    }, 
    "30": {
      "mp3": "40/40_024_30.mp3", 
      "text": " Hit sî Jîn-chú ê tiāu-thâu beh chhut-hiān tī thiⁿ-ni̍h; tī tōe-ni̍h chiah ê cho̍k-lūi lóng beh thî-khàu, iā beh khòaⁿ-kìⁿ Jîn-chú ēng koân-lêng kap tōa êng-kng chē thiⁿ ê hûn lîm-kàu."
    }, 
    "31": {
      "mp3": "40/40_024_31.mp3", 
      "text": " I beh chhe I ê thiⁿ-sài, ēng hō-thâu hiáng-liāng ê siaⁿ, in beh tùi sì-hng chit pêng ê thiⁿ-piⁿ kàu hit pêng ê thiⁿ-piⁿ, chū-chi̍p I só͘ kéng ê peh-sìⁿ."
    }, 
    "32": {
      "mp3": "40/40_024_32.mp3", 
      "text": " Lín tio̍h tùi bû-hoa-kó chhiū chhú phì-jū; tng i ki nńg hio̍h hoat ê sî, chiū chai hē-thiⁿ kūn lah."
    }, 
    "33": {
      "mp3": "40/40_024_33.mp3", 
      "text": " Án-ni, lín khòaⁿ lóng-chóng chiah ê sū, chiū chai í-keng kūn, kàu mn̂g-kháu lah."
    }, 
    "34": {
      "mp3": "40/40_024_34.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Chit sè-tāi koat-toàn bē kè-khì, kàu chiah ê tāi-chì lóng chiâⁿ."
    }, 
    "35": {
      "mp3": "40/40_024_35.mp3", 
      "text": " Thiⁿ kap tōe beh hòe-bô, góa ê ōe bōe hòe-bô."
    }, 
    "36": {
      "mp3": "40/40_024_36.mp3", 
      "text": " Nā-sī lūn hit ji̍t, hit sî, lâng m̄ chai, thiⁿ-sài iā m̄ chai, Kiáⁿ iā m̄ chai, to̍k-to̍k Pē chai nā-tiāⁿ."
    }, 
    "37": {
      "mp3": "40/40_024_37.mp3", 
      "text": " Koh chhin-chhiūⁿ Ná-a ê ji̍t, Jîn-chú ê koh lâi iā beh án-ni."
    }, 
    "38": {
      "mp3": "40/40_024_38.mp3", 
      "text": " In-ūi tōa chúi ê tāi-seng hiah ê ji̍t, lâng teh lim-chia̍h, kè-chhōa, kàu Ná-a ji̍p tōa chûn ê ji̍t,"
    }, 
    "39": {
      "mp3": "40/40_024_39.mp3", 
      "text": " in kèng-jiân m̄ chai, kàu tōa chúi kàu, it-chīn bia̍t in, Jîn-chú ê koh lâi iā beh án-ni."
    }, 
    "40": {
      "mp3": "40/40_024_40.mp3", 
      "text": " Hit sî beh ū nn̄g lâng tī hn̂g-ni̍h, chi̍t-ê chhú-khì, chi̍t-ê pàng-teh."
    }, 
    "41": {
      "mp3": "40/40_024_41.mp3", 
      "text": " Nn̄g ê hū-jîn-lâng oe bō, chi̍t-ê chhú-khì, chi̍t-ê pàng-teh."
    }, 
    "42": {
      "mp3": "40/40_024_42.mp3", 
      "text": " Só͘-í tio̍h tiuⁿ-tî, in-ūi lín m̄ chai lín ê Chú sím-mi̍h ji̍t beh lâi."
    }, 
    "43": {
      "mp3": "40/40_024_43.mp3", 
      "text": " Ke-chú nā chai chha̍t sím-mi̍h kiⁿ beh kàu, i chiū tiuⁿ-tî, bô iông-ún lâng iah khang i ê chhù, che sī lín só͘ chai."
    }, 
    "44": {
      "mp3": "40/40_024_44.mp3", 
      "text": " Só͘-í lín ia̍h tio̍h pī-pān piān;  in-ūi lín bô phah-sǹg ê sî, Jîn-chú lâi lah."
    }, 
    "45": {
      "mp3": "40/40_024_45.mp3", 
      "text": " Chī-chūi sī chīn-tiong tì-hūi ê lô͘-po̍k, chú-lâng só͘ siat-li̍p lâi koán i ke-lāi ê lâng, thang chiàu sî pun bí-niû hō͘ in."
    }, 
    "46": {
      "mp3": "40/40_024_46.mp3", 
      "text": " Chú-lâng lâi, tú-tio̍h i án-ni kiâⁿ, hit ê lô͘-po̍k ū hok-khì."
    }, 
    "47": {
      "mp3": "40/40_024_47.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, chú-lâng beh siat-li̍p i lâi koán i it-chhè só͘ ū ê."
    }, 
    "48": {
      "mp3": "40/40_024_48.mp3", 
      "text": " To̍k-to̍k hit ê pháiⁿ ê lô͘-po̍k, nā sim-lāi kóng, Góa ê chú-lâng teh iân-chhiân;"
    }, 
    "49": {
      "mp3": "40/40_024_49.mp3", 
      "text": " chiū phah hiah-ê kap i tâng chòe lô͘-po̍k ê, koh kap chùi-hàn saⁿ-kap lim-chia̍h,"
    }, 
    "50": {
      "mp3": "40/40_024_50.mp3", 
      "text": " chiū tī bô phài-phe ê ji̍t, m̄ chai ê sî, hit ê lô͘-po̍k ê chú-lâng beh kàu."
    }, 
    "51": {
      "mp3": "40/40_024_51.mp3", 
      "text": " tāng-tāng hêng-hoa̍t i, chhú-tī i kap ké-hó ê lâng pîⁿ-téng, tī hia beh ū thî-khàu kā-gê chhiat-chhí."
    }
  }, 
  "25": {
    "1": {
      "mp3": "40/40_025_01.mp3", 
      "text": " Hit sî thian-kok beh pí-phēng cha̍p ê chāi-sek-lú, kia̍h in ê teng, chhut-khì ngiâ-chih sin-kiáⁿ-sài."
    }, 
    "2": {
      "mp3": "40/40_025_02.mp3", 
      "text": " Kî-tiong gō͘-ê gōng ê, gō͘ -ê tì-sek ê."
    }, 
    "3": {
      "mp3": "40/40_025_03.mp3", 
      "text": " Gōng ê kia̍h in ê teng, bô lēng-gōa tòa iû."
    }, 
    "4": {
      "mp3": "40/40_025_04.mp3", 
      "text": " To̍k-to̍k tì-sek ê kia̍h in ê teng lēng-gōa tòa iû tī in ê khì-kū lāi."
    }, 
    "5": {
      "mp3": "40/40_025_05.mp3", 
      "text": " Sin-kiáⁿ-sài iân-chhiân, chiū lóng tuh-ka-chē teh khùn."
    }, 
    "6": {
      "mp3": "40/40_025_06.mp3", 
      "text": " Pòaⁿ mî, ū tōa siaⁿ kiò kóng, Sin-kiáⁿ-sài lâi lah; lín chhut-lâi chih i."
    }, 
    "7": {
      "mp3": "40/40_025_07.mp3", 
      "text": " Hit sî chiah ê chāi-sek-lú lóng khí-lâi, siu-chéng in ê teng."
    }, 
    "8": {
      "mp3": "40/40_025_08.mp3", 
      "text": " Gōng ê kā tì-sek ê kóng, chhiáⁿ chiong lín ê iû pun goán, in-ūi goán ê teng beh hoa lah."
    }, 
    "9": {
      "mp3": "40/40_025_09.mp3", 
      "text": " Tì-sek ê ìn kóng, Kiaⁿ-liáu lín goán lóng bô kàu; khah hó khì tùi bōe ê lâng ka-kī bóe."
    }, 
    "10": {
      "mp3": "40/40_025_10.mp3", 
      "text": " Khì bóe ê sî, sin-kiáⁿ-sài kàu, hiah ê piān-ê kap i ji̍p hun-in ê iân-toh;  mn̂g chiū koaiⁿ."
    }, 
    "11": {
      "mp3": "40/40_025_11.mp3", 
      "text": " Jiân-āu kî-û ê chāi-sek-lú ia̍h lâi, kóng, Chú ah, Chú ah, kā goán khui."
    }, 
    "12": {
      "mp3": "40/40_025_12.mp3", 
      "text": " Nā-sī i ìn kóng, Góa si̍t-chāi kā lín kóng, Góa m̄ bat lín."
    }, 
    "13": {
      "mp3": "40/40_025_13.mp3", 
      "text": " Só͘-í tio̍h tiuⁿ-tî, in-ūi lín m̄ chai hit ê ji̍t, hit ê sî."
    }, 
    "14": {
      "mp3": "40/40_025_14.mp3", 
      "text": " In-ūi chhin-chhiūⁿ chi̍t lâng beh khì gōa-kok; chiū tiàu i ka-kī ê lô͘-po̍k chiong só͘ ū ê kau-tāi in."
    }, 
    "15": {
      "mp3": "40/40_025_15.mp3", 
      "text": " Chi̍t-ê hō͘ i gûn gō͘ chheng, chi̍t-ê hō͘ i nn̄g chheng, chi̍t-ê hō͘ i chi̍t chheng; kok chiàu in ê châi-tiāu;  chiū khì gōa-kok."
    }, 
    "16": {
      "mp3": "40/40_025_16.mp3", 
      "text": " Niá gō͘ chheng ê, sûi-sî khì chòe seng-lí, koh thàn gō͘ chheng."
    }, 
    "17": {
      "mp3": "40/40_025_17.mp3", 
      "text": " Niá nn̄g chheng ê ia̍h sī án-ni, koh thàn nn̄g chheng."
    }, 
    "18": {
      "mp3": "40/40_025_18.mp3", 
      "text": " To̍k-to̍k hit-ê niá chi̍t chheng ê khì, chiū ku̍t tōe, lâi khǹg-ba̍t i ê chú-lâng ê gûn."
    }, 
    "19": {
      "mp3": "40/40_025_19.mp3", 
      "text": " Kè kú-kú chiah ê lô͘-po̍k ê chú-lâng kàu, kap in sǹg-siàu."
    }, 
    "20": {
      "mp3": "40/40_025_20.mp3", 
      "text": " Niá gō͘ chheng ê lâi, koh tòa gō͘ chheng, kóng, Chú ah, lí kau-tāi góa gō͘ chheng; lí khòaⁿ, góa ū koh thàn gō͘ chheng."
    }, 
    "21": {
      "mp3": "40/40_025_21.mp3", 
      "text": " I ê chú-lâng kā i kóng, Hó ah, hó koh chīn-tiong ê lô͘-po̍k, lí tī chió-ê í-keng chīn-tiong, góa beh siat-li̍p lí lâi koán chōe-ê; thang ji̍p lí ê chú-lâng ê khoài-lo̍k."
    }, 
    "22": {
      "mp3": "40/40_025_22.mp3", 
      "text": " Niá nn̄g chheng ê ia̍h lâi, kóng, Chú ah, lí kau-tāi góa nn̄g chheng; lí khòaⁿ, góa ū koh thàn nn̄g chheng."
    }, 
    "23": {
      "mp3": "40/40_025_23.mp3", 
      "text": " I ê chú-lâng kā i kóng, Hó ah, hó koh chīn-tiong ê lô͘-po̍k, lí tī chió-ê í-keng chīn-tiong, góa beh siat-li̍p lí lâi koán chōe-ê; thang ji̍p lí ê chú-lâng ê khoài-lo̍k."
    }, 
    "24": {
      "mp3": "40/40_025_24.mp3", 
      "text": " Niá chi̍t chheng ê ia̍h lâi, kóng, Chú ah, góa chai lí sī giâm-ha̍t ê lâng; bē iā ê só͘-chāi, chiū beh siu-koah; bē hun-sòaⁿ ê só͘-chāi, chiū beh khioh chòe tui."
    }, 
    "25": {
      "mp3": "40/40_025_25.mp3", 
      "text": " Só͘-í góa kiaⁿ, chiū chiong lí chi̍t chheng gûn khì tâi tī tōe-ni̍h; taⁿ lí ê goân-mi̍h hêng lí."
    }, 
    "26": {
      "mp3": "40/40_025_26.mp3", 
      "text": " I ê chú-lâng chiū ìn i kóng, Pháiⁿ koh pîn-tōaⁿ ê lô͘-po̍k ah, lí kì-jiân chai góa bē iā ê só͘-chāi, chiū beh siu-koah, bē hun-sòaⁿ ê só͘-chāi, chiū beh khioh chòe tui."
    }, 
    "27": {
      "mp3": "40/40_025_27.mp3", 
      "text": " Chiū tio̍h chiong góa ê gûn hē tī chîⁿ-tiàm; góa lâi ê sî thang tit-tio̍h góa ê pún-gûn kap lī-sek."
    }, 
    "28": {
      "mp3": "40/40_025_28.mp3", 
      "text": " Só͘-í tio̍h tùi i the̍h hit chi̍t chheng, lâi hō͘ hit ê ū cha̍p chheng ê."
    }, 
    "29": {
      "mp3": "40/40_025_29.mp3", 
      "text": " In-ūi kìⁿ-nā ū ê, beh hō͘ i, hō͘ i ū chhun; bô ê, liân i só͘ ū ê, ia̍h beh the̍h i."
    }, 
    "30": {
      "mp3": "40/40_025_30.mp3", 
      "text": " Ia̍h hit ê bô lī-ek ê lô͘-po̍k, kóaⁿ i tī gōa-bīn o͘-àm ê só͘-chāi; tī hia beh ū thî-khàu, kā-gê chhiat-chhí."
    }, 
    "31": {
      "mp3": "40/40_025_31.mp3", 
      "text": " Tng Jîn-chú tī I ê êng-kng, kap lóng-chóng ê thiⁿ-sài lâi ê sî, I beh chē I êng-kng ê chō-ūi,"
    }, 
    "32": {
      "mp3": "40/40_025_32.mp3", 
      "text": " chū-chi̍p bān pang tī I ê bīn-chêng;  I chiū beh hun-piat in, chhin-chhiūⁿ bo̍k-chiá hun-piat mî-iûⁿ lī-khui soaⁿ-iûⁿ."
    }, 
    "33": {
      "mp3": "40/40_025_33.mp3", 
      "text": " Chiong mî-iûⁿ hē tī I ê chiàⁿ-pêng, soaⁿ-iûⁿ hē tī I ê tò-pêng."
    }, 
    "34": {
      "mp3": "40/40_025_34.mp3", 
      "text": " Hit sî Ông beh kā chiàⁿ-pêng ê kóng, Lín tùi góa ê Pē tit-tio̍h un-tián ê, chìn-chêng lâi sêng-chiap kok, chiū-sī tùi chhòng-chō sè-kan í-lâi kā lín pī-pān ê."
    }, 
    "35": {
      "mp3": "40/40_025_35.mp3", 
      "text": " In-ūi góa iau, lín bat hō͘ góa chia̍h; góa chhùi-ta, lín hō͘ góa lim; góa chhut-gōa, lín hō͘ góa tòa; góa thǹg-pak-theh, lín hō͘ góa chhēng;"
    }, 
    "36": {
      "mp3": "40/40_025_36.mp3", 
      "text": " góa phòa-pīⁿ, lín khòaⁿ-kò͘ góa; góa tī kaⁿ-ni̍h, lín lâi chhē góa."
    }, 
    "37": {
      "mp3": "40/40_025_37.mp3", 
      "text": " Hit sî gī lâng beh ìn I kóng, Chú ah, goán sím-mi̍h sî khòaⁿ-kìⁿ lí iau, lâi hō͘ lí chia̍h? chhùi-ta, lâi hō͘ lí lim?"
    }, 
    "38": {
      "mp3": "40/40_025_38.mp3", 
      "text": " Sím-mi̍h sî khòaⁿ-kìⁿ lí chhut-gōa, lâi hō͘ lí tòa? thǹg-pak-theh, lâi hō͘ lí chhēng?"
    }, 
    "39": {
      "mp3": "40/40_025_39.mp3", 
      "text": " Sím-mi̍h sî khòaⁿ-kìⁿ lí phòa-pīⁿ, á-sī tī kaⁿ-ni̍h, lâi chhē lí?"
    }, 
    "40": {
      "mp3": "40/40_025_40.mp3", 
      "text": " Ông beh ìn i kóng, Góa si̍t-chāi kā lín kóng, Lín kì-jiân kiâⁿ i tī góa ê hiaⁿ-tī chì-bî-sòe ê ê chi̍t-ê, chiū-sī kiâⁿ i tī góa."
    }, 
    "41": {
      "mp3": "40/40_025_41.mp3", 
      "text": " Koh beh kā tò-pêng ê kóng, Lín siū chiù-chó͘ ê, tio̍h lī-khui góa, ji̍p éng-oán ê hé, chiū-sī ūi-tio̍h Mô͘-kúi kap i chiah ê sù-chiá só͘ pī-pān ê."
    }, 
    "42": {
      "mp3": "40/40_025_42.mp3", 
      "text": " In-ūi góa iau, lín m̄ bat hō͘ góa chia̍h; góa chhùi-ta, lín m̄ bat hō͘ góa lim; góa chhut-gōa, lín m̄ bat hō͘ góa tòa;"
    }, 
    "43": {
      "mp3": "40/40_025_43.mp3", 
      "text": " góa thǹg-pak-theh, lín m̄ bat hō͘ góa chhēng; góa phòa-pīⁿ kap tī kaⁿ-ni̍h, lín m̄ bat khòaⁿ-kò͘ góa."
    }, 
    "44": {
      "mp3": "40/40_025_44.mp3", 
      "text": " In ia̍h beh ìn kóng, Chú ah, goán sím-mi̍h sî khòaⁿ-kìⁿ lí iau, á-sī chhùi-ta, á-sī chhut-gōa, á-sī thǹg-pak-theh, á-sī phòa-pīⁿ, á-sī tī kaⁿ-ni̍h, lâi bô ho̍k-sāi lí ah?"
    }, 
    "45": {
      "mp3": "40/40_025_45.mp3", 
      "text": " I chiū beh ìn i kóng, Góa si̍t-chāi kā lín kóng, Lín kì-jiân bô kiâⁿ i tī chiah ê chì-bî-sòe ê ê chi̍t ê, chiū-sī bô kiâⁿ i tī góa."
    }, 
    "46": {
      "mp3": "40/40_025_46.mp3", 
      "text": " Chiah ê lâng beh khì ji̍p éng-oán ê hêng-hoa̍t; nā-sī gī ê lâng ji̍p éng-oán oa̍h."
    }
  }, 
  "26": {
    "1": {
      "mp3": "40/40_026_01.mp3", 
      "text": " Iâ-so͘ kóng chiah ê ōe soah, chiū kā I ê ha̍k-seng kóng,"
    }, 
    "2": {
      "mp3": "40/40_026_02.mp3", 
      "text": " Lín chai kè nn̄g ji̍t pôaⁿ-kè-choeh chiū kàu, Jîn-chú tú-tio̍h kè-sàng khì tèng si̍p-jī-kè."
    }, 
    "3": {
      "mp3": "40/40_026_03.mp3", 
      "text": " Hit sî hiah ê chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló chū-chi̍p tī chè-si-thâu, miâ Kai-a-hoat ê īⁿ,"
    }, 
    "4": {
      "mp3": "40/40_026_04.mp3", 
      "text": " saⁿ-kap chham-siông ēng khúi-khiat ê kè lia̍h Iâ-so͘ lâi thâi I."
    }, 
    "5": {
      "mp3": "40/40_026_05.mp3", 
      "text": " Chóng-sī kóng, Tng choeh-kî m̄-thang, kiaⁿ-liáu peh-sìⁿ ê tiong-kan ū jiáu-loān."
    }, 
    "6": {
      "mp3": "40/40_026_06.mp3", 
      "text": " Iâ-so͘ tī Pek-tāi-nî, thái-ko Se-bûn ê chhù,"
    }, 
    "7": {
      "mp3": "40/40_026_07.mp3", 
      "text": " ū hū-jîn-lâng tòa ge̍k-pân, lāi-bīn tóe ke̍k kùi-khì ê hiuⁿ-iû, chiū-kūn I, tng I chē toh ê sî piàⁿ tī I thâu-khak téng."
    }, 
    "8": {
      "mp3": "40/40_026_08.mp3", 
      "text": " Ha̍k-seng khòaⁿ-kìⁿ chiū siū-khì, kóng, Án-ni phòa-hùi ū siáⁿ lō͘-ēng?"
    }, 
    "9": {
      "mp3": "40/40_026_09.mp3", 
      "text": " In-ūi chit ê iû ōe bōe-tit chōe-chōe gûn, lâi hō͘ sòng-hiong lâng."
    }, 
    "10": {
      "mp3": "40/40_026_10.mp3", 
      "text": " Iâ-so͘ chai chiū kā in kóng, Lín siáⁿ-sū thiau-lân chit ê hū-jîn-lâng ah?  in-ūi i só͘ kiâⁿ lâi khoán-thāi góa ê sī hó sū."
    }, 
    "11": {
      "mp3": "40/40_026_11.mp3", 
      "text": " In-ūi siông-siông ū sòng-hiong lâng kap lín tī-teh, nā-sī góa bô siông-siông kap lín tī-teh."
    }, 
    "12": {
      "mp3": "40/40_026_12.mp3", 
      "text": " In-ūi i tò chit ê iû tī góa seng-khu, chiū-sī pī-pān góa bâi-chòng lâi kiâⁿ ê."
    }, 
    "13": {
      "mp3": "40/40_026_13.mp3", 
      "text": " Góa si̍t-chāi kā lín kóng, Phó͘ thiⁿ-ē, bô lūn sím-mi̍h só͘-chāi thoân chit ê hok-im, iā beh kóng-khí chit ê hū-jîn-lâng só͘ kiâⁿ, lâi kì-liām i."
    }, 
    "14": {
      "mp3": "40/40_026_14.mp3", 
      "text": " Hit sî cha̍p-jī ê ha̍k-seng chi̍t-ê, miâ chòe Ka-lio̍k lâng Iû-tāi, khì kìⁿ hiah ê chè-si-thâu,"
    }, 
    "15": {
      "mp3": "40/40_026_15.mp3", 
      "text": " kóng, Lín beh hō͘ góa jōa chōe, góa beh chiong I kau hō͘ lín?  In chiū kap i iok, hō͘ i gûn saⁿ-cha̍p."
    }, 
    "16": {
      "mp3": "40/40_026_16.mp3", 
      "text": " Tùi hit sî i chhē ki-hōe chiong Iâ-so͘ kau hō͘ in."
    }, 
    "17": {
      "mp3": "40/40_026_17.mp3", 
      "text": " Tû-kàⁿ-choeh ê thâu-chi̍t ji̍t, ha̍k-seng chiū-kūn Iâ-so͘ kóng, Ài goán tī sím-mi̍h só͘-chāi kā lí pī-pān chia̍h pôaⁿ-kè-choeh?"
    }, 
    "18": {
      "mp3": "40/40_026_18.mp3", 
      "text": " I kóng, Lín ji̍p siâⁿ chhē bó͘ lâng, kā i kóng, Sian-siⁿ kóng, Góa ê sî kūn lah; góa kap góa ê ha̍k-seng siú pôaⁿ-kè-choeh tī lí tau."
    }, 
    "19": {
      "mp3": "40/40_026_19.mp3", 
      "text": " Ha̍k-seng chiàu Iâ-so͘ só͘ hoan-hù ê khì kiâⁿ: chiū pī-pān pôaⁿ-kè-choeh."
    }, 
    "20": {
      "mp3": "40/40_026_20.mp3", 
      "text": " Kàu ji̍t àm Iâ-so͘ kap cha̍p-jī ê ha̍k-seng chē toh."
    }, 
    "21": {
      "mp3": "40/40_026_21.mp3", 
      "text": " Chia̍h ê sî, Iâ-so͘ kóng, Góa si̍t-chāi kā lín kóng, lín tiong-kan chi̍t lâng beh bōe góa."
    }, 
    "22": {
      "mp3": "40/40_026_22.mp3", 
      "text": " Chèng lâng chin iu-būn, chi̍t-ê chi̍t-ê kā I kóng, Chú ah, chóng bô sī góa o͘h?"
    }, 
    "23": {
      "mp3": "40/40_026_23.mp3", 
      "text": " I ìn kóng, Kap góa chhun chhiú tī pôaⁿ-ni̍h ê, hit-ê beh bōe góa."
    }, 
    "24": {
      "mp3": "40/40_026_24.mp3", 
      "text": " Jîn-chú tò-khì chiàu só͘ kì-chài chí I ê ōe; nā-sī bōe Jîn-chú ê ū chai-ē ah!  hit lâng bô chhut-sì khah hó."
    }, 
    "25": {
      "mp3": "40/40_026_25.mp3", 
      "text": " Bōe I ê Iû-tāi kóng, Lia̍p-pí, chóng bô sī góa o͘h?  Kā i kóng, Lí í-keng kóng lah."
    }, 
    "26": {
      "mp3": "40/40_026_26.mp3", 
      "text": " In teh chia̍h ê sî, Iâ-so͘ the̍h piáⁿ, chiok-siā peh-phòa, pun hō͘ ha̍k-seng, kóng, The̍h-khì chia̍h; chit-ê sī góa ê seng-khu."
    }, 
    "27": {
      "mp3": "40/40_026_27.mp3", 
      "text": " Koh phâng poe chiok-siā hō͘ in, kóng, Lín lóng tio̍h lim i;"
    }, 
    "28": {
      "mp3": "40/40_026_28.mp3", 
      "text": " chit-ê sī góa ê huih, chiū-sī bêng iok ê huih, ūi-tio̍h chōe-chōe lâng lâi lâu-chhut ê, tì-kàu chōe tit-tio̍h sià-bián."
    }, 
    "29": {
      "mp3": "40/40_026_29.mp3", 
      "text": " Nā-sī góa kā lín kóng, taⁿ liáu-āu góa bô lim chit ê phû-tô ê chiap, thèng-hāu hit ji̍t góa kap lín lim hit ê sin-ê tī góa ê Pē ê kok."
    }, 
    "30": {
      "mp3": "40/40_026_30.mp3", 
      "text": " Í-keng gîm si, chiū chhut-lâi, khì Kaⁿ-ná soaⁿ."
    }, 
    "31": {
      "mp3": "40/40_026_31.mp3", 
      "text": " Hit sî Iâ-so͘ kā in kóng, Kim-mî lín lóng beh ūi-tio̍h góa lâi siū that-gāi, in-ūi ū kì-chài kóng, Góa beh phah bo̍k-chiá, chiū iûⁿ-kûn sì-sòaⁿ."
    }, 
    "32": {
      "mp3": "40/40_026_32.mp3", 
      "text": " Nā-sī góa koh-oa̍h liáu-āu beh tāi-seng lín khì Ka-lī-lī."
    }, 
    "33": {
      "mp3": "40/40_026_33.mp3", 
      "text": " Pí-tek ìn I kóng, Chèng lâng sui-jiân ūi-tio̍h lí lâi siū that-gāi, iā góa éng-éng bô siū that-gāi."
    }, 
    "34": {
      "mp3": "40/40_026_34.mp3", 
      "text": " Iâ-so͘ kā i kóng, Góa si̍t-chāi kā lí kóng, kim-mî koe iáu-bē thî, lí beh saⁿ pái m̄ jīn góa."
    }, 
    "35": {
      "mp3": "40/40_026_35.mp3", 
      "text": " Pí-tek kā I kóng, Góa chiū nā tio̍h kap lí sí, iā koat-toàn bô m̄ jīn lí.  Chèng ha̍k-seng iā lóng sī án-ni kóng."
    }, 
    "36": {
      "mp3": "40/40_026_36.mp3", 
      "text": " Iâ-so͘ kap in kàu chi̍t só͘-chāi, miâ Khek-se-má-nî, kā I ê ha̍k-seng kóng, Lín chiah-ê chē chia, thèng-hāu góa khì hia kî-tó."
    }, 
    "37": {
      "mp3": "40/40_026_37.mp3", 
      "text": " Chiah chhōa Pí-tek kap Se-pí-thài nn̄g ê kiáⁿ saⁿ-kap khì; chiū iu-būn, chhám-chhoeh."
    }, 
    "38": {
      "mp3": "40/40_026_38.mp3", 
      "text": " Kā in kóng, Góa ê sim chin iu-būn kàu beh sí, lín tòa chia kap góa kéng-séng."
    }, 
    "39": {
      "mp3": "40/40_026_39.mp3", 
      "text": " Lio̍h-lio̍h-á chìn-chêng, bīn phak tī tōe-ni̍h, kî-tó, kóng, Góa ê Pē ah, nā ōe chòe-tit, tio̍h hō͘ chit ê poe lī-khui góa; chóng-sī m̄ sī chiàu góa só͘ ài, sī chiàu lí só͘ ài."
    }, 
    "40": {
      "mp3": "40/40_026_40.mp3", 
      "text": " Chiū lâi ha̍k-seng hia, khòaⁿ-kìⁿ in teh khùn, kā Pí-tek kóng, Án-cháiⁿ-iūⁿ, lín bōe-ōe kap góa kéng-séng pòaⁿ-sî kú ah?"
    }, 
    "41": {
      "mp3": "40/40_026_41.mp3", 
      "text": " Tio̍h kéng-séng, tio̍h kî-tó, bián-tit ji̍p tī bê-he̍k; sim-sîn kam-goān, nā-sī jio̍k-thé nńg-chiáⁿ."
    }, 
    "42": {
      "mp3": "40/40_026_42.mp3", 
      "text": " Tē jī pái koh khì kî-tó, kóng, Góa ê Pē ah, chit-ê poe nā bōe-tit lī-khui góa, tek-khak tio̍h góa lim i, chiū goān lí ê chí-ì tit chiâⁿ."
    }, 
    "43": {
      "mp3": "40/40_026_43.mp3", 
      "text": " Koh-chài lâi khòaⁿ-kìⁿ in iū teh khùn, in-ūi in ê ba̍k-chiu siap."
    }, 
    "44": {
      "mp3": "40/40_026_44.mp3", 
      "text": " Lī-khui in koh khì, tē saⁿ pái kî-tó, iā sī kóng hiah ê ōe."
    }, 
    "45": {
      "mp3": "40/40_026_45.mp3", 
      "text": " Hit tia̍p koh chiū-kūn ha̍k-seng, kā in kóng, Taⁿ thang khùn lâi an-hioh lah.  Sî kūn lah, Jîn-chú siū bōe tī chōe-jîn ê chhiú."
    }, 
    "46": {
      "mp3": "40/40_026_46.mp3", 
      "text": " Khí-lâi saⁿ-kap kiâⁿ; bōe góa ê lâng kūn lah."
    }, 
    "47": {
      "mp3": "40/40_026_47.mp3", 
      "text": " Iáu teh kóng ê sî, hut-jiân cha̍p-jī ê ha̍k-seng ê chi̍t ê, Iû-tāi, lâi, iā ū kui tīn lâng kia̍h to kap thûi-á, tùi chiah ê chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló hia saⁿ-kap lâi."
    }, 
    "48": {
      "mp3": "40/40_026_48.mp3", 
      "text": " Bōe I ê bat kap in thò àm-hō, kóng, Góa kā I chim ê, hit lâng chiū-sī, lín thang lia̍h I."
    }, 
    "49": {
      "mp3": "40/40_026_49.mp3", 
      "text": " Chek-sî chiū-kūn Iâ-so͘, kóng, Lia̍p-pí, pêng-an; chiū ti̍t-ti̍t kā I chim."
    }, 
    "50": {
      "mp3": "40/40_026_50.mp3", 
      "text": " Iâ-so͘ kā i kóng, Pêng-iú ah, lí beh lâi chòe ê, chiū chòe.  Hiah ê lâng chiū chìn-chêng, khí chhiú lia̍h Iâ-so͘."
    }, 
    "51": {
      "mp3": "40/40_026_51.mp3", 
      "text": " Hut-jiân ū kap Iâ-so͘ tī-teh ê chi̍t lâng chhun chhiú pu̍ih to, thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chi̍t ê hī-á."
    }, 
    "52": {
      "mp3": "40/40_026_52.mp3", 
      "text": " Iâ-so͘ chiū kā i kóng, Siu lí ê to ji̍p goân-ūi, in-ūi hoān-nā kia̍h to ê beh tùi to sí."
    }, 
    "53": {
      "mp3": "40/40_026_53.mp3", 
      "text": " Á-sī lí phah-sǹg góa bōe-ōe kiû góa ê Pē, chiū I tī chit tia̍p beh kā góa chhe cha̍p-jī iâⁿ khah ke ê thiⁿ-sài mah?"
    }, 
    "54": {
      "mp3": "40/40_026_54.mp3", 
      "text": " Nā án-ni, chiū sèng-keng só͘ kóng chit ê tāi-chì tek-khak ū ê, cháiⁿ-iūⁿ ōe èng-giām ah?"
    }, 
    "55": {
      "mp3": "40/40_026_55.mp3", 
      "text": " Hit sî Iâ-so͘ kā in hiah ê lâng kóng, Lín kia̍h to kap thûi-á chhut-lâi lia̍h góa, chhin-chhiūⁿ beh lia̍h chha̍t mah?  Góa ji̍t-ji̍t chē tī tiān-lāi kà-sī lâng, iā lín bô lia̍h góa."
    }, 
    "56": {
      "mp3": "40/40_026_56.mp3", 
      "text": " Chóng-sī chit ê sū lóng chiâⁿ, sī beh èng-giām sian-ti só͘ kì-chài ê.  Hit sî ha̍k-seng lóng lī-khui I cháu."
    }, 
    "57": {
      "mp3": "40/40_026_57.mp3", 
      "text": " Lia̍h Iâ-so͘ ê tòa I kàu chè-si-thâu Kai-a-hoat ê só͘-chāi, tī hia hiah ê keng-ha̍k-sū kap tiúⁿ-ló í-keng chū-chi̍p."
    }, 
    "58": {
      "mp3": "40/40_026_58.mp3", 
      "text": " Pí-tek hn̄g-hn̄g tè I kàu chè-si-thâu ê īⁿ, ji̍p lāi-bīn kap hiah ê chhe-ia̍h saⁿ-kap chē, beh khòaⁿ hit ê kiat-kio̍k."
    }, 
    "59": {
      "mp3": "40/40_026_59.mp3", 
      "text": " Chiah ê chè-si-thâu kap choân kong-hōe chhē lām-sám ê kan-chèng kong-kek Iâ-so͘, ài hō͘ I sí."
    }, 
    "60": {
      "mp3": "40/40_026_60.mp3", 
      "text": " Sui-jiân chōe-chōe lām-sám kan-chèng ê lâi, iā bô tit-tio̍h.  Āu-lâi ū nn̄g-ê kàu, kóng,"
    }, 
    "61": {
      "mp3": "40/40_026_61.mp3", 
      "text": " Chit lâng bat kóng, Góa ōe húi-hoāi Siōng-tè ê tiān, saⁿ ji̍t chiū khí i."
    }, 
    "62": {
      "mp3": "40/40_026_62.mp3", 
      "text": " Chè-si-thâu khí-lâi kā I kóng, Lí lóng bô ìn mah?  Chiah ê lâng só͘ kan-chèng lí ê sī sím-mi̍h?"
    }, 
    "63": {
      "mp3": "40/40_026_63.mp3", 
      "text": " Nā-sī Iâ-so͘ chēng-chēng.  Chè-si-thâu kā I kóng, Tng chit ê chin-oa̍h Siōng-tè, góa bēng-lēng lí chiù-chōa lâi kā goán kóng, lí kó-jiân sī Siōng-tè ê Kiáⁿ, Ki-tok, á m̄ sī."
    }, 
    "64": {
      "mp3": "40/40_026_64.mp3", 
      "text": " Iâ-so͘ kā i kóng, Lí í-keng kóng lah;  nā-sī góa kā lín kóng, Tùi chit tia̍p liáu-āu lín beh khòaⁿ-kìⁿ Jîn-chú chē tī ū koân-lêng ê ê tōa pêng, chē thiⁿ ê hûn lâi."
    }, 
    "65": {
      "mp3": "40/40_026_65.mp3", 
      "text": " Tùi án-ni chè-si-thâu thiah-li̍h ka-kī ê saⁿ, kóng, I kóng-chhut chhiàm-koân siat-to̍k ê ōe; lán iáu-kú khiàm sím-mi̍h kan-chèng ah?  Taⁿ lín í-keng thiaⁿ-kìⁿ I ê chhiàm-koân siat-to̍k lah."
    }, 
    "66": {
      "mp3": "40/40_026_66.mp3", 
      "text": " Lín phah-sǹg cháiⁿ-iūⁿ?  Ìn kóng, I kai sí."
    }, 
    "67": {
      "mp3": "40/40_026_67.mp3", 
      "text": " Chiū phùi-nōa tī I ê bīn, ēng kûn-thâu-bú cheng I; iā ū-ê ēng chhiú siàn I,"
    }, 
    "68": {
      "mp3": "40/40_026_68.mp3", 
      "text": " kóng, Ki-tok ah, lí sī sian-ti, tio̍h kā goán kóng, phah lí ê sī chī-chūi."
    }, 
    "69": {
      "mp3": "40/40_026_69.mp3", 
      "text": " Pí-tek chē tī gōa īⁿ; ū chi̍t ê lú-pī kūn-óa i kóng, Lí iā bat kap Ka-lī-lī lâng Iâ-so͘ chòe tīn."
    }, 
    "70": {
      "mp3": "40/40_026_70.mp3", 
      "text": " Pí-tek tng chèng lâng ê bīn-chêng m̄ jīn kóng, Góa m̄ chai lí teh kóng sím-mi̍h."
    }, 
    "71": {
      "mp3": "40/40_026_71.mp3", 
      "text": " Chhut-khì kàu īⁿ mn̂g, koh chi̍t ê lú-pī khòaⁿ-kìⁿ i, kā tī hia ê lâng kóng, Chit-ê iā bat kap Ná-sat-le̍k lâng Iâ-so͘ chòe tīn."
    }, 
    "72": {
      "mp3": "40/40_026_72.mp3", 
      "text": " Pí-tek koh m̄ jīn, sòa chiù-chōa kóng, Góa m̄ bat hit ê lâng."
    }, 
    "73": {
      "mp3": "40/40_026_73.mp3", 
      "text": " Ū hiah kú, piⁿ-á teh khiā ê lâng kūn-óa kā Pí-tek kóng, Lí si̍t-chāi iā sī in ê tóng, in-ūi tùi lí ê khiuⁿ-kháu lō͘-chhut."
    }, 
    "74": {
      "mp3": "40/40_026_74.mp3", 
      "text": " I chiah chiù-mē, koh chiù-chōa, kóng, Góa m̄ bat hit ê lâng.  Koe chiū thî."
    }, 
    "75": {
      "mp3": "40/40_026_75.mp3", 
      "text": " Pí-tek chiū kì-tit Iâ-so͘ ê ōe kóng, Koe iáu-bē thî, lí beh saⁿ pái m̄ jīn góa.  Chiū chhut-khì gōa-bīn, tōa thî-khàu."
    }
  }, 
  "27": {
    "1": {
      "mp3": "40/40_027_01.mp3", 
      "text": " Kàu thiⁿ-kng, chèng chè-si-thâu kap peh-sìⁿ ê tiúⁿ-ló saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, ài hō͘ I sí."
    }, 
    "2": {
      "mp3": "40/40_027_02.mp3", 
      "text": " Í-keng pa̍k I, chiū tòa-khì kau hō͘ chóng-tok Pí-lia̍p-to."
    }, 
    "3": {
      "mp3": "40/40_027_03.mp3", 
      "text": " Hit sî bōe I ê Iû-tāi khòaⁿ-kìⁿ Iâ-so͘ siū tēng-chōe, chiū thè-hóe, chiong hiah ê saⁿ-cha̍p gûn hêng chiah ê chè-si-thâu kap tiúⁿ-ló,"
    }, 
    "4": {
      "mp3": "40/40_027_04.mp3", 
      "text": " kóng, Góa bōe bô chōe ê ê huih, ū chōe lah.  In kóng, Kap goán siáⁿ kan-sia̍p?  Lí ka-kī táⁿ-sǹg."
    }, 
    "5": {
      "mp3": "40/40_027_05.mp3", 
      "text": " Iû-tāi hiat hiah ê gûn tī tiān-ni̍h, thè-khì ka-kī tiàu-sí."
    }, 
    "6": {
      "mp3": "40/40_027_06.mp3", 
      "text": " Hiah ê chè-si-thâu the̍h hit ê gûn, kóng, Che sī huih ê kè, m̄-thang lok tī khò͘-pâng."
    }, 
    "7": {
      "mp3": "40/40_027_07.mp3", 
      "text": " In chiū chham-siông, chiong hit ê gûn khì bóe sio-hûi lâng ê hn̂g, thang bâi-chòng chhut-gōa lâng."
    }, 
    "8": {
      "mp3": "40/40_027_08.mp3", 
      "text": " Só͘-í hit khu hn̂g kàu taⁿ chheng chòe Huih-hn̂g."
    }, 
    "9": {
      "mp3": "40/40_027_09.mp3", 
      "text": " Tùi án-ni èng-giām chá thok sian-ti Iâ-lī-bí só͘ kóng ê, kóng, In the̍h siū-kó͘-ê ê kè-gûn saⁿ-cha̍p, chiū-sī Í-sek-lia̍t ê kiáⁿ-sun tiong ū lâng só͘ kó͘ ê;"
    }, 
    "10": {
      "mp3": "40/40_027_10.mp3", 
      "text": " ēng i lâi bóe sio-hûi-ê ê hn̂g, chiàu Chú só͘ bēng-lēng góa ê."
    }, 
    "11": {
      "mp3": "40/40_027_11.mp3", 
      "text": " Iâ-so͘ khiā tī chóng-tok ê bīn-chêng; chóng-tok mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah?  Iâ-so͘ kā i kóng, Lí kóng, chiū-sī."
    }, 
    "12": {
      "mp3": "40/40_027_12.mp3", 
      "text": " I hō͘ hiah ê chè-si-thâu tiúⁿ-ló kò, I iā bô ìn."
    }, 
    "13": {
      "mp3": "40/40_027_13.mp3", 
      "text": " Hit sî Pí-lia̍p-to kā I kóng, Hiah ê lâng kan-chèng lí kàu hiah chōe hāng, lí bô thiaⁿ-kìⁿ mah?"
    }, 
    "14": {
      "mp3": "40/40_027_14.mp3", 
      "text": " Iâ-so͘ bô ìn i chi̍t kù ōe, tì-kàu chóng-tok tōa kî-koài."
    }, 
    "15": {
      "mp3": "40/40_027_15.mp3", 
      "text": " Kàu choeh-kî chóng-tok chiàu-lē pàng chi̍t-ê hoān-lâng hō͘ chèng lâng, sī chiàu in só͘ ài ê."
    }, 
    "16": {
      "mp3": "40/40_027_16.mp3", 
      "text": " Hit sî ū chhut-miâ ê hoān-lâng, miâ kiò Pa-lia̍p-pa."
    }, 
    "17": {
      "mp3": "40/40_027_17.mp3", 
      "text": " In í-keng chū-chi̍p, Pí-lia̍p-to kā in kóng, Lín ài góa pàng chī-chūi hō͘ lín? sī Pa-lia̍p-pa, á-sī chheng chòe Ki-tok ê Iâ-so͘?"
    }, 
    "18": {
      "mp3": "40/40_027_18.mp3", 
      "text": " In-ūi chai in ūi-tio̍h oàn-tò͘ chiah ké-sàng Iâ-so͘."
    }, 
    "19": {
      "mp3": "40/40_027_19.mp3", 
      "text": " I chē tn̂g ê sî, i ê bó͘ chhe lâng kā i kóng, Chit ê gī lâng lí m̄-thang kan-sia̍p-tio̍h;  in-ūi góa kin-á-ji̍t tī bîn-bāng tiong ūi-tio̍h I chōe-chōe kan-khó͘."
    }, 
    "20": {
      "mp3": "40/40_027_20.mp3", 
      "text": " Chiah ê chè-si-thâu kap tiúⁿ-ló kiau-so chèng lâng, kiû pàng Pa-lia̍p-pa, bia̍t Iâ-so͘."
    }, 
    "21": {
      "mp3": "40/40_027_21.mp3", 
      "text": " Chóng-tok ìn kóng, Chit nn̄g lâng lín ài góa pàng tá-lo̍h chi̍t-ê hō͘ lín?  In kóng, Pa-lia̍p-pa.  Pí-lia̍p-to kā in kóng,"
    }, 
    "22": {
      "mp3": "40/40_027_22.mp3", 
      "text": " Án-ni, chiū chheng chòe Ki-tok ê Iâ-so͘, góa tio̍h cháiⁿ-iūⁿ pān I?  In lóng kóng, Tèng I si̍p-jī-kè."
    }, 
    "23": {
      "mp3": "40/40_027_23.mp3", 
      "text": " Chóng-tok kóng, Cháiⁿ-iūⁿ, I ū kiâⁿ sím-mi̍h pháiⁿ?  In tōa siaⁿ hoah kóng, Tèng I si̍p-jī-kè."
    }, 
    "24": {
      "mp3": "40/40_027_24.mp3", 
      "text": " Pí-lia̍p-to khòaⁿ-kìⁿ bô chhái-kang, hoán-tńg ná jiáu-loān, chiū phâng chúi, tī chèng lâng ê bīn-chêng sóe chhiú, kóng, Tī chit ê gī lâng ê huih góa bô chōe, lín ka-kī táⁿ-sǹg."
    }, 
    "25": {
      "mp3": "40/40_027_25.mp3", 
      "text": " Peh-sìⁿ lóng ìn i kóng, I ê huih kui tī goán kap goán ê kiáⁿ-sun."
    }, 
    "26": {
      "mp3": "40/40_027_26.mp3", 
      "text": " I chiū pàng Pa-lia̍p-pa hō͘ in.  Í-keng piⁿ-phah Iâ-so͘, chiū hoat-kau khì tèng si̍p-jī-kè."
    }, 
    "27": {
      "mp3": "40/40_027_27.mp3", 
      "text": " Hit sî chóng-tok ê peng tòa Iâ-so͘ ji̍p kong-tn̂g, chū-chi̍p thong iâⁿ ûi I."
    }, 
    "28": {
      "mp3": "40/40_027_28.mp3", 
      "text": " Thǹg I ê saⁿ, chiong âng phàu kā I chhēng;"
    }, 
    "29": {
      "mp3": "40/40_027_29.mp3", 
      "text": " ēng chhì-á pīⁿ bián-liû, tì tī I ê thâu-khak, ēng lô͘-tek hē tī I ê chiàⁿ-chhiú, kūi tī I ê bīn-chêng hì-lāng I kóng, Iû-thài lâng ê ông, pêng-an."
    }, 
    "30": {
      "mp3": "40/40_027_30.mp3", 
      "text": " Chiū kā I phùi-nōa, kia̍h hit ki lô͘-tek, lâi sut I ê thâu-khak."
    }, 
    "31": {
      "mp3": "40/40_027_31.mp3", 
      "text": " Hì-lāng soah, hit niá phàu chiū kā I thǹg-khí-lâi, chiong I ka-kī ê saⁿ kā I chhēng, tòa I khì tèng si̍p-jī-kè."
    }, 
    "32": {
      "mp3": "40/40_027_32.mp3", 
      "text": " Chhut-lâi ê sî tú-tio̍h chi̍t ê Kó͘-lī-nāi lâng miâ Se-bûn, bián-kióng i saⁿ-kap khì, hō͘ i giâ Iâ-so͘ ê si̍p-jī-kè."
    }, 
    "33": {
      "mp3": "40/40_027_33.mp3", 
      "text": " Kàu chi̍t só͘-chāi, miâ Kok-kok-thaⁿ, chiū-sī thâu-khak-óaⁿ ê só͘-chāi, chiū ēng khó͘-táⁿ só͘ tiâu-hô ê chiú hō͘ I lim;"
    }, 
    "34": {
      "mp3": "40/40_027_34.mp3", 
      "text": " I chhì-khòaⁿ, chiū m̄ lim."
    }, 
    "35": {
      "mp3": "40/40_027_35.mp3", 
      "text": " Í-keng tèng I tī si̍p-jī-kè, chiū chòe-khau pun I ê i-ho̍k;"
    }, 
    "36": {
      "mp3": "40/40_027_36.mp3", 
      "text": " koh chē tī hia kò͘-siú I."
    }, 
    "37": {
      "mp3": "40/40_027_37.mp3", 
      "text": " Chiū hē chám-tiâu tī I ê thâu-khak ê téng-bīn, siá kóng, Chit-ê sī Iû-thài lâng ê ông, Iâ-so͘."
    }, 
    "38": {
      "mp3": "40/40_027_38.mp3", 
      "text": " Hit sî ū nn̄g ê chha̍t kap I tâng tèng tī si̍p-jī-kè, chi̍t-ê tī chiàⁿ-pêng, chi̍t-ê tī tò-pêng."
    }, 
    "39": {
      "mp3": "40/40_027_39.mp3", 
      "text": " Keng-kè ê lâng ki-chhì I, iô thâu kóng,"
    }, 
    "40": {
      "mp3": "40/40_027_40.mp3", 
      "text": " Lí húi-hoāi tiān, saⁿ ji̍t koh khí ê, tio̍h kiù ka-kī; lí nā sī Siōng-tè ê Kiáⁿ, tio̍h tùi si̍p-jī-kè lo̍h-lâi."
    }, 
    "41": {
      "mp3": "40/40_027_41.mp3", 
      "text": " Hiah ê chè-si-thâu kap keng-ha̍k-sū í-ki̍p tiúⁿ-ló iā sī án-ni hì-lāng I, kóng,"
    }, 
    "42": {
      "mp3": "40/40_027_42.mp3", 
      "text": " I bat kiù pa̍t lâng, bōe-ōe kiù ka-kī.  I chòe Í-sek-lia̍t ê ông, taⁿ tio̍h tùi si̍p-jī-kè lo̍h-lâi, goán chiū beh sìn I."
    }, 
    "43": {
      "mp3": "40/40_027_43.mp3", 
      "text": " I óa-khò Siōng-tè, Siōng-tè nā hoaⁿ-hí I, taⁿ chiū tio̍h kiù I;  in-ūi I kóng, Góa chiū-sī Siōng-tè ê Kiáⁿ."
    }, 
    "44": {
      "mp3": "40/40_027_44.mp3", 
      "text": " Kap I tâng tèng hit nn̄g ê chha̍t iā sī án-ni mē I."
    }, 
    "45": {
      "mp3": "40/40_027_45.mp3", 
      "text": " Tùi ji̍t-tiong-tàu kàu saⁿ tiám, piàn tōe o͘-àm."
    }, 
    "46": {
      "mp3": "40/40_027_46.mp3", 
      "text": " Chha-put-to saⁿ tiám, Iâ-so͘ tōa siaⁿ âu-kiò kóng, Í-lī, Í-lī, lia̍p-má sat-pok-tāi-nî, chiū-sī kóng, Góa ê Siōng-tè, góa ê Siōng-tè, lí siáⁿ-sū pàng-lī góa?"
    }, 
    "47": {
      "mp3": "40/40_027_47.mp3", 
      "text": " Piⁿ-thâu khiā ê ū lâng thiaⁿ-kìⁿ chiū kóng, I teh kiò Í-lī-a."
    }, 
    "48": {
      "mp3": "40/40_027_48.mp3", 
      "text": " Tiong-kan chi̍t lâng chek-sî cháu-khì, the̍h hái-jiông, chìm chhò͘, hâ tī lô͘-tek-á bé, hō͘ I suh."
    }, 
    "49": {
      "mp3": "40/40_027_49.mp3", 
      "text": " Kî-û ê kóng, Chhiáⁿ bān, khòaⁿ Í-lī-a lâi kiù I á bô."
    }, 
    "50": {
      "mp3": "40/40_027_50.mp3", 
      "text": " Iâ-so͘ koh tōa siaⁿ âu-kiò, chiū tn̄g khùi."
    }, 
    "51": {
      "mp3": "40/40_027_51.mp3", 
      "text": " Hut-jiân tiān-lāi ê tiùⁿ, tùi téng kàu ē, li̍h chòe nn̄g pêng; tōe tāng, chio̍h-pôaⁿ li̍h;"
    }, 
    "52": {
      "mp3": "40/40_027_52.mp3", 
      "text": " bōng khui, í-keng teh khùn ê sèng-tô͘, in ê sin-khu chōe-chōe khí-lâi, tùi in ê bōng chhut;"
    }, 
    "53": {
      "mp3": "40/40_027_53.mp3", 
      "text": " kàu Iâ-so͘ koh-oa̍h liáu-āu, in ji̍p sèng siâⁿ, chhut-hiān tī chōe-chōe lâng."
    }, 
    "54": {
      "mp3": "40/40_027_54.mp3", 
      "text": " Pé-chóng kap saⁿ-tâng kò͘-siú Iâ-so͘ ê, khòaⁿ-kìⁿ tōe-tāng, kap só͘ keng-kè ê sū, put-chí kiaⁿ, kóng, Chit-ê kó-jiân sī Siōng-tè ê Kiáⁿ."
    }, 
    "55": {
      "mp3": "40/40_027_55.mp3", 
      "text": " Ū chōe-chōe hū-jîn-lâng tī hia hn̄g-hn̄g teh khòaⁿ; in chiū-sī tùi Ka-lī-lī kun-tè Iâ-so͘ lâi ho̍k-sāi I ê;"
    }, 
    "56": {
      "mp3": "40/40_027_56.mp3", 
      "text": " chiông-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, Ngá-kok kah Iok-sek(**Iok-se) ê lāu-bú Má-lī-a, kap Se-pí-thài ê kiáⁿ ê lāu-bú."
    }, 
    "57": {
      "mp3": "40/40_027_57.mp3", 
      "text": " Í-keng àm, ū A-lī-má-thài ê hó-gia̍h lâng lâi, miâ chòe Iok-sek, i iā sī Iâ-so͘ ê ha̍k-seng."
    }, 
    "58": {
      "mp3": "40/40_027_58.mp3", 
      "text": " Hit lâng khì kìⁿ Pí-lia̍p-to, kiû Iâ-so͘ ê sin-si; Pí-lia̍p-to hoan-hù tio̍h hō͘ i."
    }, 
    "59": {
      "mp3": "40/40_027_59.mp3", 
      "text": " Iok-sek siu hit ê sin-si, ēng chheng-khì ê iù-pò͘ pau i;"
    }, 
    "60": {
      "mp3": "40/40_027_60.mp3", 
      "text": " hē tī i ka-kī ê sin bōng, chiū-sī i tī chio̍h-pôaⁿ só͘ phah ê;  chiū kō tōa tè chio̍h tī bōng-mn̂g, chiah khì."
    }, 
    "61": {
      "mp3": "40/40_027_61.mp3", 
      "text": " Ū Boa̍t-tāi-lia̍p ê Má-lī-a kap pa̍t ê Má-lī-a tī hia, chē tī bōng ê tùi-bīn."
    }, 
    "62": {
      "mp3": "40/40_027_62.mp3", 
      "text": " Keh ji̍t, chiū-sī pī-pān choeh āu ê chi̍t ji̍t, hiah ê chè-si-thâu kap Hoat-lī-sài lâng chū-chi̍p kìⁿ Pí-lia̍p-to kóng,"
    }, 
    "63": {
      "mp3": "40/40_027_63.mp3", 
      "text": " Tāi-jîn ah, goán kì-tit hit ê bê-he̍k lâng ê, oa̍h-teh ê sî bat kóng, Saⁿ ji̍t āu góa beh koh-oa̍h."
    }, 
    "64": {
      "mp3": "40/40_027_64.mp3", 
      "text": " Só͘-í chhiáⁿ lí bēng-lēng kò͘-siú hit ê bōng, kàu tē saⁿ ji̍t; kiaⁿ-liáu I ê ha̍k-seng lâi thau I khì, ia̍h kā peh-sìⁿ kóng, I tùi sí-lâng tiong koh-oa̍h; án-ni, chiū āu-lâi ê chha-biū, pí tāi-seng khah lī-hāi."
    }, 
    "65": {
      "mp3": "40/40_027_65.mp3", 
      "text": " Pí-lia̍p-to kā in kóng, Lín niá peng khì, chiàu lín só͘ chai-iáⁿ ê khì kò͘-siú."
    }, 
    "66": {
      "mp3": "40/40_027_66.mp3", 
      "text": " In chiū khì, hong chio̍h kap siat peng, lâi kò͘-siú hit ê bōng."
    }
  }, 
  "28": {
    "1": {
      "mp3": "40/40_028_01.mp3", 
      "text": " An-hioh-ji̍t āu, chhit ji̍t ê thâu chi̍t ji̍t, thiⁿ phú-kng.  Boa̍t-tāi-lia̍p ê Má-lī-a kap pa̍t ê Má-lī-a lâi beh khòaⁿ hit ê bōng."
    }, 
    "2": {
      "mp3": "40/40_028_02.mp3", 
      "text": " Hut-jiân tōe tōa tín-tāng, in-ūi Chú ê thiⁿ-sài tùi thiⁿ lo̍h-lâi, kō khui hit tè chio̍h, lâi chē tī téng-bīn."
    }, 
    "3": {
      "mp3": "40/40_028_03.mp3", 
      "text": " I ê bīn-māu chhin-chhiūⁿ sih-nà, saⁿ pe̍h chhin-chhiūⁿ seh."
    }, 
    "4": {
      "mp3": "40/40_028_04.mp3", 
      "text": " Kò͘-siú ê lâng in-ūi kiaⁿ, chiū ngia̍uh-ngia̍uh-chhoah, piàn chhin-chhiūⁿ sí."
    }, 
    "5": {
      "mp3": "40/40_028_05.mp3", 
      "text": " Thiⁿ-sài ìn hiah ê hū-jîn-lâng kóng, Lín m̄ bián kiaⁿ, in-ūi góa chai lín teh chhē tèng si̍p-jī-kè ê Iâ-so͘."
    }, 
    "6": {
      "mp3": "40/40_028_06.mp3", 
      "text": " I bô tī chia, in-ūi I í-keng koh-oa̍h, chiàu I só͘ kóng ê; lín lâi khòaⁿ Chú só͘ tó ê só͘-chāi."
    }, 
    "7": {
      "mp3": "40/40_028_07.mp3", 
      "text": " Iā tio̍h kín-kín khì kā I ê ha̍k-seng kóng, I tùi sí-lâng tiong koh-oa̍h, iā beh tāi-seng lín khì Ka-lī-lī, tī hia lín beh khòaⁿ-kìⁿ I; góa í-keng kā lín kóng lah."
    }, 
    "8": {
      "mp3": "40/40_028_08.mp3", 
      "text": " In kín-kín lī-khui bōng, iā kiaⁿ iā tōa hoaⁿ-hí, cháu khì pò I ê ha̍k-seng."
    }, 
    "9": {
      "mp3": "40/40_028_09.mp3", 
      "text": " Hut-jiân Iâ-so͘ tú-tio̍h in, kóng, Pêng-an.  In chìn-chêng, phō I ê kha, pài I."
    }, 
    "10": {
      "mp3": "40/40_028_10.mp3", 
      "text": " Iâ-so͘ chiū kā in kóng, M̄ bián kiaⁿ, khì pò góa ê hiaⁿ-tī, kah in khì Ka-lī-lī, tī hia beh khòaⁿ-kìⁿ góa."
    }, 
    "11": {
      "mp3": "40/40_028_11.mp3", 
      "text": " Hū-jîn-lâng khì ê sî, kò͘-siú ê peng ū-ê ji̍p siâⁿ, ēng só͘ keng-kè ê sū it-chīn pò chiah ê chè-si-thâu."
    }, 
    "12": {
      "mp3": "40/40_028_12.mp3", 
      "text": " In chiū kap tiúⁿ-ló chū-chi̍p, saⁿ-kap chham-siông, ēng chōe-chōe gûn hō͘ peng, kóng,"
    }, 
    "13": {
      "mp3": "40/40_028_13.mp3", 
      "text": " Lín tio̍h kóng, Goán teh khùn ê sî, I ê ha̍k-seng mî-sî lâi thau-khì."
    }, 
    "14": {
      "mp3": "40/40_028_14.mp3", 
      "text": " Siat-sú chit ê tāi-chì hō͘ chóng-tok thiaⁿ-kìⁿ, goán chiū beh khǹg i, hō͘ lín bô sū."
    }, 
    "15": {
      "mp3": "40/40_028_15.mp3", 
      "text": " In the̍h hiah ê gûn, chiàu só͘ kà in ê khì kiâⁿ;  chit ê ōe chiū piàn thoân Iû-thài lâng tiong, kàu tī kin-á-ji̍t."
    }, 
    "16": {
      "mp3": "40/40_028_16.mp3", 
      "text": " Nā-sī cha̍p-it ê ha̍k-seng khì Ka-lī-lī, kàu Iâ-so͘ só͘ bat kā in tiāⁿ-tio̍h ê soaⁿ."
    }, 
    "17": {
      "mp3": "40/40_028_17.mp3", 
      "text": " Khòaⁿ-kìⁿ I, chiū pài I; chóng-sī ū-ê giâu-gî."
    }, 
    "18": {
      "mp3": "40/40_028_18.mp3", 
      "text": " Iâ-so͘ kūn-óa lâi tùi in kóng ōe, kóng, Thiⁿ-téng tōe-ē ê koân, í-keng lóng-chóng hō͘ góa."
    }, 
    "19": {
      "mp3": "40/40_028_19.mp3", 
      "text": " Só͘-í lín tio̍h khì chio bān peh-sìⁿ lâi chòe ha̍k-seng, kā in kiâⁿ sóe-lé, hō͘ in kui tī Pē, Kiáⁿ, Sèng Sîn ê miâ;"
    }, 
    "20": {
      "mp3": "40/40_028_20.mp3", 
      "text": " kìⁿ-nā góa só͘ ū bēng-lēng lín ê, tio̍h kà-sī in siú; koh góa ji̍t-ji̍t kap lín tī-teh, kàu sè-kan ê lō͘-bé."
    }
  }, 
  "bookno": 40
}