{
  "1": {
    "1": {
      "mp3": "41/41_001_01.mp3", 
      "text": " Siōng-tè ê Kiáⁿ Iâ-so͘ Ki-tok hok-im ê khí-thâu."
    }, 
    "2": {
      "mp3": "41/41_001_02.mp3", 
      "text": "  Chhin-chhiūⁿ tī sian-ti Í-sài-a ê chheh só͘ kì-chài kóng,\tGóa chhe góa ê sù-chiá tī lí ê bīn-chêng,\tLâi siu-chéng lí ê lō͘;"
    }, 
    "3": {
      "mp3": "41/41_001_03.mp3", 
      "text": "  Ū teh kiò tī khòng-iá ê, i ê siaⁿ kóng,\tTio̍h pī-pān Chú ê lō͘,\tSiu ti̍t I ê sió lō͘."
    }, 
    "4": {
      "mp3": "41/41_001_04.mp3", 
      "text": "  Iok-hān lâi tī khòng-iá kiâⁿ sóe-lé, thoân hoán-hóe ê sóe-lé, hō͘ lâng tit-tio̍h sià-chōe."
    }, 
    "5": {
      "mp3": "41/41_001_05.mp3", 
      "text": "  Thong Iû-thài tōe kap Iâ-lō͘-sat-léng ê chèng lâng lóng chhut-lâi chiū-kūn i, jīn in ê chōe, tī Iok-tàn hô tùi i siū sóe-lé."
    }, 
    "6": {
      "mp3": "41/41_001_06.mp3", 
      "text": "  Chit ê Iok-hān chhēng lo̍k-tô-mn̂g, io hâ phê-tòa, chia̍h chháu-meh kap soaⁿ-iá ê bi̍t."
    }, 
    "7": {
      "mp3": "41/41_001_07.mp3", 
      "text": "  I thoân kóng, Ū chi̍t-ê pí góa khah ū koân-lêng ê tè-bé góa lâi; chiū khut-lo̍h lâi tháu I ê ôe-tòa, góa iā bōe kham-tit."
    }, 
    "8": {
      "mp3": "41/41_001_08.mp3", 
      "text": "  Góa bat ēng chúi kā lín kiâⁿ sóe-lé, I beh ēng Sèng Sîn kā lín sóe."
    }, 
    "9": {
      "mp3": "41/41_001_09.mp3", 
      "text": "  Tng chiah ê ji̍t Iâ-so͘ tùi Ka-lī-lī ê Ná-sat-le̍k lâi, tī Iok-tàn hô tùi Iok-hān siū sóe-lé."
    }, 
    "10": {
      "mp3": "41/41_001_10.mp3", 
      "text": "  Chek-sî tùi chúi khí-lâi, chiū khòaⁿ-kìⁿ thiⁿ li̍h-khui, Sèng Sîn chhin-chhiūⁿ chíⁿ-á kàng-lîm tī I ê téng-bīn;"
    }, 
    "11": {
      "mp3": "41/41_001_11.mp3", 
      "text": "  koh tùi thiⁿ ū siaⁿ kóng, Lí sī góa só͘ thiàⁿ ê Kiáⁿ, góa hoaⁿ-hí lí."
    }, 
    "12": {
      "mp3": "41/41_001_12.mp3", 
      "text": "  Sèng Sîn chek-sî pek I khì khòng-iá."
    }, 
    "13": {
      "mp3": "41/41_001_13.mp3", 
      "text": "  Tī khòng-iá sì-cha̍p ji̍t, tú-tio̍h Sat-tàn chhì, iā kap iá-siù saⁿ-kap tòa; ū thiⁿ-sài su-hāu I."
    }, 
    "14": {
      "mp3": "41/41_001_14.mp3", 
      "text": "  Iok-hān í-keng koaiⁿ-kaⁿ, Iâ-so͘ kàu Ka-lī-lī, thoân Siōng-tè ê hok-im, kóng,"
    }, 
    "15": {
      "mp3": "41/41_001_15.mp3", 
      "text": "  Ji̍t-kî móa lah, Siōng-tè ê kok kūn lah; lín tio̍h hoán-hóe lâi sìn hok-im."
    }, 
    "16": {
      "mp3": "41/41_001_16.mp3", 
      "text": "  Iâ-so͘ keng-kè Ka-lī-lī ê hái-kîⁿ, khòaⁿ-kìⁿ Se-bûn kap i ê hiaⁿ-tī An-tek-lia̍t pha bāng tī hái-ni̍h; in-ūi sī thó-hî lâng."
    }, 
    "17": {
      "mp3": "41/41_001_17.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín lâi tè góa, góa beh hō͘ lín tit-tio̍h lâng chhin-chhiūⁿ thó-hî ê."
    }, 
    "18": {
      "mp3": "41/41_001_18.mp3", 
      "text": "  In liâm-piⁿ lī-khui bāng, lâi tè I."
    }, 
    "19": {
      "mp3": "41/41_001_19.mp3", 
      "text": "  Lio̍h-á chìn-chêng, khòaⁿ-kìⁿ Se-pí-thài ê kiáⁿ Ngá-kok kap i ê hiaⁿ-tī Iok-hān tī chûn-ni̍h teh pó͘ bāng."
    }, 
    "20": {
      "mp3": "41/41_001_20.mp3", 
      "text": "  I liâm-piⁿ chio in, in chiū pài-pia̍t in lāu-pē Se-pí-thài kap chhiàⁿ-kang lâng tī chûn-ni̍h, lâi tè tī I ê āu-bīn."
    }, 
    "21": {
      "mp3": "41/41_001_21.mp3", 
      "text": "  In ji̍p Ka-pek-lông, Iâ-so͘ tī an-hioh-ji̍t ji̍p hōe-tn̂g, kà-sī lâng."
    }, 
    "22": {
      "mp3": "41/41_001_22.mp3", 
      "text": "  Lâng kî-koài I ê kà-sī; in-ūi I kà-sī lâng chhin-chhiūⁿ ū koân ê, bô chhin-chhiūⁿ keng-ha̍k-sū."
    }, 
    "23": {
      "mp3": "41/41_001_23.mp3", 
      "text": "  Tú-á hōe-tn̂g lāi ū chi̍t ê hoān-tio̍h kúi ê lâng âu-kiò kóng,"
    }, 
    "24": {
      "mp3": "41/41_001_24.mp3", 
      "text": "  Ná-sat-le̍k lâng Iâ-so͘, goán kap lí sím-mi̍h kan-sia̍p? Lí lâi beh bia̍t goán mah?  Góa chai lí sī chī-chūi, chiū-sī Siōng-tè ê Sèng ê."
    }, 
    "25": {
      "mp3": "41/41_001_25.mp3", 
      "text": "  Iâ-so͘ chek-pī i kóng, Lí tio̍h chēng-chēng, tùi chit lâng chhut-khì."
    }, 
    "26": {
      "mp3": "41/41_001_26.mp3", 
      "text": "  Siâ-sîn thiu-chhoah hit lâng, tōa siaⁿ kiò, chiū tùi i chhut-khì."
    }, 
    "27": {
      "mp3": "41/41_001_27.mp3", 
      "text": "  Chèng lâng lóng gông-ngia̍h, tì-kàu saⁿ piān-lūn, kóng, Chit-ê sī cháiⁿ-iūⁿ? Sī sin ê kà-sī. I ēng koân bēng-lēng siâ-sîn, siâ-sîn iā sūn-thàn I."
    }, 
    "28": {
      "mp3": "41/41_001_28.mp3", 
      "text": "  I ê miâ-siaⁿ sûi-sî piàn thoân Ka-lī-lī ê sì-hng."
    }, 
    "29": {
      "mp3": "41/41_001_29.mp3", 
      "text": "  In í-keng chhut hōe-tn̂g, sûi-sî kap Ngá-kok Iok-hān ji̍p Se-bûn kap An-tek-lia̍t ê ke."
    }, 
    "30": {
      "mp3": "41/41_001_30.mp3", 
      "text": "  Se-bûn ê tiūⁿ-ḿ hoān-tio̍h jia̍t-pīⁿ tó-teh.  Sûi-sî ū lâng chiong che kā Iâ-so͘ kóng."
    }, 
    "31": {
      "mp3": "41/41_001_31.mp3", 
      "text": "  I kūn-óa khan i ê chhiú, hō͘ i khí-lâi, jia̍t chiū thè; hū-jîn-lâng chiū su-hāu in."
    }, 
    "32": {
      "mp3": "41/41_001_32.mp3", 
      "text": "  Kàu hông-hun àm, ji̍t lo̍h liáu, ū lâng chhōa lóng-chóng ū phòa-pīⁿ ê, kap hoān-tio̍h kúi ê lâng chiū-kūn I."
    }, 
    "33": {
      "mp3": "41/41_001_33.mp3", 
      "text": "  Thong siâⁿ lóng chū-chi̍p tī mn̂g-kháu."
    }, 
    "34": {
      "mp3": "41/41_001_34.mp3", 
      "text": "  Iâ-so͘ i-hó ta̍k iūⁿ pīⁿ ê lâng chōe-chōe, koh kóaⁿ chōe-chōe kúi; in-ūi kúi bat I, só͘-í m̄ chún in kóng."
    }, 
    "35": {
      "mp3": "41/41_001_35.mp3", 
      "text": "  Keh chá-khí, thiⁿ iáu put-chí àm, Iâ-so͘ khí-lâi chhut-khì khòng-iá ê só͘-chāi, tī hia kî-tó."
    }, 
    "36": {
      "mp3": "41/41_001_36.mp3", 
      "text": "  Se-bûn kap tâng-phōaⁿ ê lâng tui-chhē I."
    }, 
    "37": {
      "mp3": "41/41_001_37.mp3", 
      "text": "  Í-keng tú-tio̍h chiū kā I kóng, Chèng lâng lóng teh chhē lí."
    }, 
    "38": {
      "mp3": "41/41_001_38.mp3", 
      "text": "  I kā in kóng, Lán lâi khì pa̍t ūi; kàu hū-kūn ê po͘-thâu, hō͘ góa thang tī hia thoân-tō; in-ūi góa ūi-tio̍h chit ê sū, chiah chhut-lâi."
    }, 
    "39": {
      "mp3": "41/41_001_39.mp3", 
      "text": "  Chiū khì piàn Ka-lī-lī, ji̍p in ê hōe-tn̂g, soan-thoân tō-lí, koh kóaⁿ kúi."
    }, 
    "40": {
      "mp3": "41/41_001_40.mp3", 
      "text": "  Ū chi̍t ê thái-ko ê chiū-kūn I, kiû I, kūi I, kā I kóng, Lí nā khéng, chiū ōe hō͘ góa chheng-khì."
    }, 
    "41": {
      "mp3": "41/41_001_41.mp3", 
      "text": "  Iâ-so͘ khó-lîn, chhun chhiú bong i, kā i kóng, Góa khéng, lí thang chheng-khì."
    }, 
    "42": {
      "mp3": "41/41_001_42.mp3", 
      "text": "  Thái-ko chek-sî tû--khì; i chiū chheng-khì."
    }, 
    "43": {
      "mp3": "41/41_001_43.mp3", 
      "text": "  Iâ-so͘ giâm-giâm kéng-kài i, sûi-sî kah i khì; iā kā i kóng,"
    }, 
    "44": {
      "mp3": "41/41_001_44.mp3", 
      "text": "  Tio̍h kín-sīn bo̍h-tit kā lâng kóng sím-mi̍h; to̍k-to̍k tio̍h khì, chiong pún-sin hō͘ chè-si giām, ia̍h ūi-tio̍h lí tit-tio̍h chheng-khì, hiàn Mô͘-se só͘ hoan-hù ê, lâi chòe chèng-kù tī lâng."
    }, 
    "45": {
      "mp3": "41/41_001_45.mp3", 
      "text": "  Chóng-sī i chhut-khì, chiū tōa-tōa soan-thoân, sì-kè pò-iông chit ê sū; tì-kàu Iâ-so͘ bô thang koh hián-jiân ji̍p siâⁿ, to̍k-to̍k tòa tī gōa-bīn khòng-iá ê só͘-chāi.  Lâng tùi sì-hng chiū-kūn I."
    }
  }, 
  "2": {
    "1": {
      "mp3": "41/41_002_01.mp3", 
      "text": " Kè kúi-nā ji̍t Iâ-so͘ koh ji̍p Ka-pek-lông;"
    }, 
    "2": {
      "mp3": "41/41_002_02.mp3", 
      "text": "  lâng thiaⁿ-kìⁿ I tī chhù-lāi chiū chōe-chōe lâng chū-chi̍p tì-kàu bô khàng-tōe, liân mn̂g-kháu iā bô;  I chiū kóng tō-lí hō͘ in thiaⁿ."
    }, 
    "3": {
      "mp3": "41/41_002_03.mp3", 
      "text": "  Ū tòa chi̍t ê piàn-sūi ê chiū-kūn I, sī sì lâng kng i lâi."
    }, 
    "4": {
      "mp3": "41/41_002_04.mp3", 
      "text": "  In-ūi lâng chōe, bōe-ōe kūn-óa, chiū tī Iâ-so͘ tiàm ê só͘-chāi, thiah chhù-téng hō͘ i kui khang; chiū chiong piàn-sūi ê tó tī pho͘-á tūi-lo̍h-khì."
    }, 
    "5": {
      "mp3": "41/41_002_05.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ in ê sìn, chiū kā piàn-sūi ê kóng, Sòe-kiáⁿ, lí ê chōe sià-bián lah."
    }, 
    "6": {
      "mp3": "41/41_002_06.mp3", 
      "text": "  Ū kúi-nā ê keng-ha̍k-sū chē tī hia, sim-lāi gī-lūn kóng, Chit ê lâng cháiⁿ-iūⁿ án-ni kóng ah?"
    }, 
    "7": {
      "mp3": "41/41_002_07.mp3", 
      "text": "  I sī chhiàm-koân lām-sám; tû Siōng-tè í-gōa, chī-chūi ōe sià-bián chōe ah?"
    }, 
    "8": {
      "mp3": "41/41_002_08.mp3", 
      "text": "  Iâ-so͘ sim-lāi liâm-piⁿ chai in ū chit hō ê gī-lūn, chiū kā in kóng, Lín siáⁿ-sū tī sim-lāi gī-lūn chiah-ê ah?"
    }, 
    "9": {
      "mp3": "41/41_002_09.mp3", 
      "text": "  Kā piàn-sūi ê kóng, Lí ê chōe sià lah, á-sī kóng, Khí-lâi, giâ lí ê pho͘-á lâi kiâⁿ, tá-lo̍h chi̍t hāng khah khoài?"
    }, 
    "10": {
      "mp3": "41/41_002_10.mp3", 
      "text": "  To̍k-to̍k beh hō͘ lín chai Jîn-chú tī tōe-ni̍h ū koân thang sià chōe, (chiū kā piàn-sūi ê kóng),"
    }, 
    "11": {
      "mp3": "41/41_002_11.mp3", 
      "text": "  Góa kā lí kóng, Khí-lâi, giâ lí ê pho͘-á tò-khì lí ê chhù."
    }, 
    "12": {
      "mp3": "41/41_002_12.mp3", 
      "text": "  I chiū khí-lâi, tī chèng lâng ê bīn-chêng sûi-sî giâ i ê pho͘-á chhut-khì; tì-kàu chèng lâng lóng gông-ngia̍h, kui êng-kng Siōng-tè kóng, Goán chiông-lâi bē bat khòaⁿ-kìⁿ án-ni-siⁿ."
    }, 
    "13": {
      "mp3": "41/41_002_13.mp3", 
      "text": "  Iâ-so͘ koh chhut-khì kàu hái-kîⁿ; chèng lâng lóng chiū-kūn I, chiū kà-sī in."
    }, 
    "14": {
      "mp3": "41/41_002_14.mp3", 
      "text": "  Keng-kè ê sî khòaⁿ-kìⁿ A-le̍k-hui ê kiáⁿ Lī-bī chē tī hiòng-koan, chiū kā i kóng, Tè góa.  I chiū khí-lâi tè I."
    }, 
    "15": {
      "mp3": "41/41_002_15.mp3", 
      "text": "  Iâ-so͘ chē toh tī Lī-bī ê chhù, ū chōe-chōe thiu-hiòng ê kap pháiⁿ lâng kap Iâ-so͘ chham I ê ha̍k-seng tâng chē, in-ūi hiah ê lâng sī chōe, iā teh tè I."
    }, 
    "16": {
      "mp3": "41/41_002_16.mp3", 
      "text": "  Hoat-lī-sài ê keng-ha̍k-sū khòaⁿ-kìⁿ I kap pháiⁿ lâng í-ki̍p thiu-hiòng ê saⁿ-kap chia̍h, chiū kā I ê ha̍k-seng kóng, I kap thiu-hiòng ê í-ki̍p pháiⁿ lâng saⁿ-kap lim-chia̍h ah."
    }, 
    "17": {
      "mp3": "41/41_002_17.mp3", 
      "text": "  Iâ-so͘ thiaⁿ-kìⁿ, chiū kā in kóng, Ióng-kiāⁿ ê bô khiàm i-seng, nā-sī phòa-pīⁿ ê chiū tio̍h; góa lâi m̄ sī beh chio gī lâng, sī beh chio pháiⁿ lâng."
    }, 
    "18": {
      "mp3": "41/41_002_18.mp3", 
      "text": "  Iok-hān ê ha̍k-seng kap Hoat-lī-sài lâng tng teh kìm-chia̍h; in chiū-kūn lâi kā I kóng, Iok-hān ê ha̍k-seng kap Hoat-lī-sài lâng ê ha̍k-seng kìm-chia̍h, lí ê ha̍k-seng bô kìm-chia̍h, sī cháiⁿ-iūⁿ?"
    }, 
    "19": {
      "mp3": "41/41_002_19.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Sin-kiáⁿ-sài kap hō-chhōa ê lâng tī-teh ê sî, in kiám ōe kìm-chia̍h mah? sin-kiáⁿ-sài iáu tâng tī-teh, in bōe-ōe kìm-chia̍h."
    }, 
    "20": {
      "mp3": "41/41_002_20.mp3", 
      "text": "  Nā-sī sî-ji̍t beh kàu, sin-kiáⁿ-sài beh tùi in tiong-kan bô-khì, hit ji̍t in chiū beh kìm-chia̍h."
    }, 
    "21": {
      "mp3": "41/41_002_21.mp3", 
      "text": "  Bô lâng ēng sin pò͘ pó͘ kū saⁿ; nā ū, chiū só͘ pó͘ ê hit tè ōe kiù-li̍h i, chiū-sī sin ê kiù-li̍h kū ê, i ê phòa-khang koh khah tōa."
    }, 
    "22": {
      "mp3": "41/41_002_22.mp3", 
      "text": "  Iā bô lâng ēng sin chiú tóe tī kū phê-lông; nā ū, chiū sin chiú ōe piak-li̍h phê-lông, chiú lāu, lông iā phah-pháiⁿ.  To̍k-to̍k sin chiú tio̍h ji̍p tī sin phê-lông."
    }, 
    "23": {
      "mp3": "41/41_002_23.mp3", 
      "text": "  Iâ-so͘ tī an-hioh-ji̍t tùi be̍h-hn̂g keng-kè, I ê ha̍k-seng kiâⁿ lō͘ ê sî tiah be̍h-sūi."
    }, 
    "24": {
      "mp3": "41/41_002_24.mp3", 
      "text": "  Hoat-lī-sài lâng kā I kóng, Lí khòaⁿ, in tī an-hioh-ji̍t kiâⁿ só͘ m̄ eng-kai kiâⁿ ê, sī cháiⁿ-iūⁿ?"
    }, 
    "25": {
      "mp3": "41/41_002_25.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Tāi-pi̍t kap kun-tè ê lâng, tng khiàm-kheh koh iau ê sî só͘ kiâⁿ ê, lín bē tha̍k-tio̍h mah?"
    }, 
    "26": {
      "mp3": "41/41_002_26.mp3", 
      "text": "  Chiū-sī tng A-pí-a-thah chòe chè-si-thâu ê sî i ū cháiⁿ-iūⁿ ji̍p Siōng-tè ê chhù, chia̍h pâi-lia̍t ê piáⁿ, sòa hō͘ kun-tè i ê lâng; chi̍t hō piáⁿ, nā m̄ sī chè-si, chiū m̄ thang chia̍h."
    }, 
    "27": {
      "mp3": "41/41_002_27.mp3", 
      "text": "  Koh kā in kóng,  An-hioh-ji̍t ūi-tio̍h lâng lâi siat-li̍p, m̄ sī lâng ūi-tio̍h an-hioh-ji̍t."
    }, 
    "28": {
      "mp3": "41/41_002_28.mp3", 
      "text": "  Só͘-í Jîn-chú iā sī an-hioh-ji̍t ê Chú."
    }
  }, 
  "3": {
    "1": {
      "mp3": "41/41_003_01.mp3", 
      "text": " Iâ-so͘ koh ji̍p hōe-tn̂g; tī hia ū lâng chi̍t chhiú ko͘-tâ ê."
    }, 
    "2": {
      "mp3": "41/41_003_02.mp3", 
      "text": "  In tng-khòaⁿ I tī an-hioh-ji̍t beh i-tī i á bô; ì-sù ài beh kò I."
    }, 
    "3": {
      "mp3": "41/41_003_03.mp3", 
      "text": "  I chiū kā chhiú ko͘-tâ ê kóng, Khí-lâi, khiā tī tiong-ng."
    }, 
    "4": {
      "mp3": "41/41_003_04.mp3", 
      "text": "  Chiū kā in kóng, An-hioh-ji̍t kiâⁿ hó, kiâⁿ pháiⁿ, kiù sìⁿ-miā, hāi sìⁿ-miā, tá-lo̍h chi̍t hāng sī ha̍p?  In chēng-chēng."
    }, 
    "5": {
      "mp3": "41/41_003_05.mp3", 
      "text": "  I chiū siū-khì, sì-kè khòaⁿ in, iu-būn in ê sim ngī, kā hit ê lâng kóng, Chhun lí ê chhiú.  I chiū chhun-khì, chhiú chiū hó-hó."
    }, 
    "6": {
      "mp3": "41/41_003_06.mp3", 
      "text": "  Hoat-lī-sài lâng chhut-khì, chiū sûi-sî kap Hi-lu̍t ê tóng saⁿ-kap kè-bô͘ kong-kek Iâ-so͘, khòaⁿ thang cháiⁿ-iūⁿ bia̍t I."
    }, 
    "7": {
      "mp3": "41/41_003_07.mp3", 
      "text": "  Iâ-so͘ kap I ê ha̍k-seng thè-khì hái-piⁿ, ū kui tōa tīn ê lâng tùi Ka-lī-lī tè I;"
    }, 
    "8": {
      "mp3": "41/41_003_08.mp3", 
      "text": "  iā ū tùi Iû-thài, Iâ-lō͘-sat-léng, Í-thó͘-mái.  Iok-tàn hô gōa, kap Chhui-lô Se-tùn kéng-lāi kui tōa tīn ê lâng thiaⁿ-kìⁿ I só͘ kiâⁿ hiah-ni̍h tōa ê sū, chiū lâi chiū-kūn I."
    }, 
    "9": {
      "mp3": "41/41_003_09.mp3", 
      "text": "  In-ūi lâng chōe, I chiū kā I ê ha̍k-seng kóng tio̍h pī-pān chûn-á lâi thèng-hāu, bián-tit in oe-khoeh I."
    }, 
    "10": {
      "mp3": "41/41_003_10.mp3", 
      "text": "  In-ūi I bat i-hó chōe-chōe lâng, tì-kàu hoān ū phòa-pīⁿ ê pek-óa, ài beh bong I."
    }, 
    "11": {
      "mp3": "41/41_003_11.mp3", 
      "text": "  Hiah ê siâ-sîn chi̍t ē khòaⁿ-kìⁿ I, chiū phak tī I ê bīn-chêng âu-kiò kóng, Lí sī Siōng-tè ê Kiáⁿ."
    }, 
    "12": {
      "mp3": "41/41_003_12.mp3", 
      "text": "  I chia̍p-chia̍p kéng-kài in, bo̍h-tit kā I pò-iông."
    }, 
    "13": {
      "mp3": "41/41_003_13.mp3", 
      "text": "  I chiūⁿ soaⁿ, chiàu ka-kī só͘ ài lâi tiàu lâng; in lâi chiū-kūn I."
    }, 
    "14": {
      "mp3": "41/41_003_14.mp3", 
      "text": "  Chiū siat-li̍p cha̍p-jī lâng, thang kap I siông-siông tī-teh, iā thang chhe in khì soan-thoân tō-lí,"
    }, 
    "15": {
      "mp3": "41/41_003_15.mp3", 
      "text": "  koh ū kóaⁿ kúi ê koân."
    }, 
    "16": {
      "mp3": "41/41_003_16.mp3", 
      "text": "  Chiū chheng Se-bûn chòe Pí-tek."
    }, 
    "17": {
      "mp3": "41/41_003_17.mp3", 
      "text": "  Koh ū Se-pí-thài ê kiáⁿ Ngá-kok, kap Ngá-kok ê hiaⁿ-tī Iok-hān; chit nn̄g lâng I chheng in chòe Poàn-nî-kî, chiū-sī Lûi ê kiáⁿ;"
    }, 
    "18": {
      "mp3": "41/41_003_18.mp3", 
      "text": "  koh ū An-tek-lia̍t, Hui-le̍k, Pa-to-lô-mái, Má-thài, To-má, A-le̍k-hui ê kiáⁿ Ngá-kok, koh Ta̍t-thài, kap Ka-ná-nî ê Se-bûn,"
    }, 
    "19": {
      "mp3": "41/41_003_19.mp3", 
      "text": "  kap bōe I ê Ka-lio̍k lâng Iû-tāi."
    }, 
    "20": {
      "mp3": "41/41_003_20.mp3", 
      "text": "  Iâ-so͘ ji̍p chhù.  Chèng lâng koh chū-chi̍p, tì-kàu in bōe kò͘-tit chia̍h."
    }, 
    "21": {
      "mp3": "41/41_003_21.mp3", 
      "text": "  I ê chhin-lâng thiaⁿ-kìⁿ, chiū chhut-lâi beh kā I lia̍h-teh; in-ūi kóng, I sī tian-kông."
    }, 
    "22": {
      "mp3": "41/41_003_22.mp3", 
      "text": "  Tùi Iâ-lō͘-sat-léng lo̍h-lâi ê keng-ha̍k-sū kóng, I sī hō͘ Pia̍t-se-pok hū-sin; koh kóng, I sī óa-khò kúi-ông lâi kóaⁿ kúi."
    }, 
    "23": {
      "mp3": "41/41_003_23.mp3", 
      "text": "  I kiò in lâi, siat phì-jū kā in kóng, Sat-tàn thái-thó ōe kóaⁿ Sat-tàn?"
    }, 
    "24": {
      "mp3": "41/41_003_24.mp3", 
      "text": "  Kok nā ka-kī cheng-piàⁿ, hit ê kok chiū khiā bōe tiâu."
    }, 
    "25": {
      "mp3": "41/41_003_25.mp3", 
      "text": "  Ke nā ka-kī cheng-piàⁿ, hit ê ke iā khiā bōe tiâu."
    }, 
    "26": {
      "mp3": "41/41_003_26.mp3", 
      "text": "  Sat-tàn nā khí-lâi ka-kī cheng-piàⁿ, i iā khiā bōe tiâu, tek-khak ōe bia̍t."
    }, 
    "27": {
      "mp3": "41/41_003_27.mp3", 
      "text": "  Bô lâng ōe ji̍p béng lâng ê chhù lâi kiap i ê ke-hé; tio̍h tāi-seng pa̍k hit ê béng lâng, jiân-āu chiah beh kiap i ê chhù."
    }, 
    "28": {
      "mp3": "41/41_003_28.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Kìⁿ-nā sè-kan lâng só͘ hoān ê chōe, kap in só͘ pòng-to̍k it-chhè pòng-to̍k ê ōe, lóng beh sià-bián in;"
    }, 
    "29": {
      "mp3": "41/41_003_29.mp3", 
      "text": "  to̍k-to̍k kìⁿ-nā pòng-to̍k Sèng Sîn ê, éng-oán bô tit-tio̍h sià-bián, chiū-sī hoān-tio̍h éng sè-tāi ê chōe."
    }, 
    "30": {
      "mp3": "41/41_003_30.mp3", 
      "text": "  Che sī in-ūi hiah ê lâng kóng, I hoān-tio̍h siâ-sîn."
    }, 
    "31": {
      "mp3": "41/41_003_31.mp3", 
      "text": "  I ê lāu-bú kap I ê hiaⁿ-tī lâi khiā tī gōa-bīn, chhe lâng khì kiò I."
    }, 
    "32": {
      "mp3": "41/41_003_32.mp3", 
      "text": "  Ū kui tīn ê lâng ûi I teh chē; ū lâng kā I kóng, Lí khòaⁿ, lí ê lāu-bú kap lí ê hiaⁿ-tī tī gōa-bīn teh chhē lí."
    }, 
    "33": {
      "mp3": "41/41_003_33.mp3", 
      "text": "  I chiū ìn kóng, Sím-mi̍h lâng sī góa ê lāu-bú, góa ê hiaⁿ-tī ah?"
    }, 
    "34": {
      "mp3": "41/41_003_34.mp3", 
      "text": "  Chiū sì-kè khòaⁿ hiah ê ûi I teh chē ê lâng kóng,"
    }, 
    "35": {
      "mp3": "41/41_003_35.mp3", 
      "text": "  Lí khòaⁿ, góa ê lāu-bú kap góa ê hiaⁿ-tī.  In-ūi kìⁿ-nā kiâⁿ Siōng-tè ê chí-ì ê, chiū-sī góa ê hiaⁿ-tī chí-bē kap lāu-bú."
    }
  }, 
  "4": {
    "1": {
      "mp3": "41/41_004_01.mp3", 
      "text": " Iâ-so͘ koh tī hái-piⁿ khui chhùi kà-sī.  Ū kui tōa tīn ê lâng chū-chi̍p chiū-kūn I, tì-kàu I chiūⁿ chûn phû tī hái-bīn teh chē; chèng lâng lóng óa-kūn hái, khiā tī ta tōe."
    }, 
    "2": {
      "mp3": "41/41_004_02.mp3", 
      "text": "  I chiū ēng phì-jū kà-sī in chōe-chōe hāng;"
    }, 
    "3": {
      "mp3": "41/41_004_03.mp3", 
      "text": "  teh kà-sī ê sî kā in kóng, Tio̍h thiaⁿ ah:  Lí khòaⁿ, ū iā chéng ê chhut-khì iā chéng;"
    }, 
    "4": {
      "mp3": "41/41_004_04.mp3", 
      "text": "  iā ê sî, ū-ê ka-la̍uh tī lō͘-pīⁿ, pe-chiáu kàu, it-chīn chia̍h i."
    }, 
    "5": {
      "mp3": "41/41_004_05.mp3", 
      "text": "  Ū-ê ka-la̍uh tī chio̍h-keh ê tōe, thô͘ chhián ê ūi; in-ūi thô͘ bô chhim, chiū hoat chin kín;"
    }, 
    "6": {
      "mp3": "41/41_004_06.mp3", 
      "text": "  nā-sī ji̍t chhut, pha̍k i, in-ūi bô kun chiū ko͘-tâ."
    }, 
    "7": {
      "mp3": "41/41_004_07.mp3", 
      "text": "  Ū-ê ka-la̍uh tī chhì-á-lāi, chhì-á hoat-khí jia-pè i, chiū bô kiat-si̍t."
    }, 
    "8": {
      "mp3": "41/41_004_08.mp3", 
      "text": "  Ū-ê ka-la̍uh tī hó ê thó͘-tōe, chiū hoat-khí ná tōa châng, kiat-si̍t, ū-ê saⁿ-cha̍p pē, ū-ê la̍k-cha̍p pē, ū-ê chi̍t-pah pē."
    }, 
    "9": {
      "mp3": "41/41_004_09.mp3", 
      "text": "  Koh kóng, Ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
    }, 
    "10": {
      "mp3": "41/41_004_10.mp3", 
      "text": "  Iâ-so͘ ka-kī tī-teh ê sî, tè I ê lâng kap cha̍p-jī ê ha̍k-seng mn̄g I chiah ê phì-jū."
    }, 
    "11": {
      "mp3": "41/41_004_11.mp3", 
      "text": "  I chiū kā in kóng, Siōng-tè kok ê ò-biāu ū hō͘ lín; nā-sī hiah ê gōa-bīn lâng hoān-sū sī ēng phì-jū;"
    }, 
    "12": {
      "mp3": "41/41_004_12.mp3", 
      "text": "  hō͘ in khòaⁿ, ōe khòaⁿ, iā bōe kìⁿ; thiaⁿ, ōe thiaⁿ iā bōe bêng; kiaⁿ-liáu in oa̍t-lìn-tńg, lâi tit-tio̍h sià-bián."
    }, 
    "13": {
      "mp3": "41/41_004_13.mp3", 
      "text": "  Koh kā in kóng, Lín bōe hiáu-tit chit ê phì-jū mah? iā thái-thó ōe chai chèng phì-jū ah?"
    }, 
    "14": {
      "mp3": "41/41_004_14.mp3", 
      "text": "  Iā chéng ê sī pò-iông tō-lí."
    }, 
    "15": {
      "mp3": "41/41_004_15.mp3", 
      "text": "  Iā tī lō͘-piⁿ, pò-iông tō-lí ê só͘-chāi ê, chiū-sī lâng thiaⁿ tō-lí, Sat-tàn liâm-piⁿ lâi, chiong só͘ iā tī in sim-lāi ê tō-lí chhiúⁿ-khì."
    }, 
    "16": {
      "mp3": "41/41_004_16.mp3", 
      "text": "  Chiah-ê chhin-chhiūⁿ iā tī chio̍h-keh ê tōe ê, chiū-sī in thiaⁿ-tio̍h tō-lí, liâm-piⁿ hoaⁿ-hí sêng-siū i;"
    }, 
    "17": {
      "mp3": "41/41_004_17.mp3", 
      "text": "  nā-sī lāi-bīn bô kun, put-kò sī chiām-sî nā-tiāⁿ; kàu ūi-tio̍h tō-lí tú-tio̍h ū hoān-lān khún-tio̍k, liâm-piⁿ tio̍h-tak."
    }, 
    "18": {
      "mp3": "41/41_004_18.mp3", 
      "text": "  Iā tī chhì-á lāi ê, chiū-sī lâng í-keng thiaⁿ-tio̍h tō-lí,"
    }, 
    "19": {
      "mp3": "41/41_004_19.mp3", 
      "text": "  chiū ū sè-kan ê khòa-lū, chîⁿ-châi ê bê-he̍k, kap pa̍t mi̍h ê su-io̍k ji̍p lâi jia-pè hit ê tō-lí, chiū bô kiat-si̍t."
    }, 
    "20": {
      "mp3": "41/41_004_20.mp3", 
      "text": "  Chiah-ê iā tī hó ê thó͘-tōe ê, chiū-sī lâng thiaⁿ tō-lí, ia̍h sêng-siū i, ia̍h kiat-si̍t, ū-ê saⁿ-cha̍p pē, ū-ê la̍k-cha̍p pē, ū-ê chi̍t-pah pē."
    }, 
    "21": {
      "mp3": "41/41_004_21.mp3", 
      "text": "  Koh kā in kóng, Lâng kia̍h teng lâi, kiám sī beh hē tī táu ē á-sī chhn̂g ē? kiám m̄ sī beh hē tī teng-tâi téng?"
    }, 
    "22": {
      "mp3": "41/41_004_22.mp3", 
      "text": "  In-ūi ū ún-ba̍t ê, bô m̄ sī beh hián-chhut; siu-khǹg ê, bô m̄ sī beh lō͘-hiān."
    }, 
    "23": {
      "mp3": "41/41_004_23.mp3", 
      "text": "  Nā ū hī-khang thang thiaⁿ ê, tio̍h thiaⁿ."
    }, 
    "24": {
      "mp3": "41/41_004_24.mp3", 
      "text": "  Koh kā in kóng, Tio̍h kín-sīn só͘ thiaⁿ ê; lín ēng sím-mi̍h niû lâi niû, iā beh ēng che niû hō͘ lín; koh beh ke-thiⁿ hō͘ lín."
    }, 
    "25": {
      "mp3": "41/41_004_25.mp3", 
      "text": "  In-ūi kìⁿ-nā ū ê, beh hō͘ i; bô ê, liân i só͘ ū ê, iā beh kā i chhiúⁿ-khì."
    }, 
    "26": {
      "mp3": "41/41_004_26.mp3", 
      "text": "  Koh kóng, Siōng-tè ê kok chhin-chhiūⁿ lâng iā chéng tī tōe-ni̍h;"
    }, 
    "27": {
      "mp3": "41/41_004_27.mp3", 
      "text": "  mî-sî khùn, ji̍t-sî khí-lâi, hit ê chéng-chí hoat, koh chiām-chiām tōa, i m̄ chai hit ê só͘-í-jiân."
    }, 
    "28": {
      "mp3": "41/41_004_28.mp3", 
      "text": "  Tōe chū-jiân siⁿ mi̍h; khí-thâu sī ng, āu-lâi ū sūi, koh āu-lâi sūi chiū kiat-chiâⁿ gō͘-kak."
    }, 
    "29": {
      "mp3": "41/41_004_29.mp3", 
      "text": "  Gō͘-kak í-keng se̍k, chiū ēng koeh-á; in-ūi siu-koah ê sî kàu lah."
    }, 
    "30": {
      "mp3": "41/41_004_30.mp3", 
      "text": "  Koh kóng, Siōng-tè ê kok lán beh cháiⁿ-iūⁿ lâi pí-phēng i? á-sī ēng sím-mi̍h phì-jū piáu-bêng i ah?"
    }, 
    "31": {
      "mp3": "41/41_004_31.mp3", 
      "text": "  Sī chhin-chhiūⁿ chi̍t lia̍p kòa-chhài chí iā lo̍h tōe, sui-jiân pí tōe-chiūⁿ pah-hāng ê chéng-chí khah sòe lia̍p,"
    }, 
    "32": {
      "mp3": "41/41_004_32.mp3", 
      "text": "  nā-sī í-keng iā lo̍h-khì, chiū hoat-siⁿ chiām-chiām khah tōa tī lóng-chóng ê chhài-soe; koh hoat-chhut tōa ê ki tì-kàu khong-tiong ê chiáu ōe hioh i ê ìm-ē."
    }, 
    "33": {
      "mp3": "41/41_004_33.mp3", 
      "text": "  I ēng chōe-chōe chhin-chhiūⁿ chit hō ê phì-jū thoân tō-lí hō͘ in, chiàu in só͘ ōe thiaⁿ ê."
    }, 
    "34": {
      "mp3": "41/41_004_34.mp3", 
      "text": "  Nā bô ēng phì-jū chiū bô kā in kóng; kàu toaⁿ-toaⁿ ha̍k-seng kap I tī-teh ê sî, chiū lóng-chóng kā in kóe-bêng."
    }, 
    "35": {
      "mp3": "41/41_004_35.mp3", 
      "text": "  Hit ji̍t í-keng àm I kā ha̍k-seng kóng, Lán kè-lâi khì hit pêng hōaⁿ."
    }, 
    "36": {
      "mp3": "41/41_004_36.mp3", 
      "text": "  In lī-khui chèng lâng, chhōa Iâ-so͘ chiū án-ni lo̍h chûn, kap in saⁿ-kap khì; iáu ū pa̍t chiah chûn kap I khì."
    }, 
    "37": {
      "mp3": "41/41_004_37.mp3", 
      "text": "  Pò-thâu hong tōa khí, éng phoah ji̍p chûn, tì-kàu chûn teh-beh móa."
    }, 
    "38": {
      "mp3": "41/41_004_38.mp3", 
      "text": "  Nā-sī I tī chûn-bé tó tī chím-thâu teh khùn; ha̍k-seng kiò I chhíⁿ, kā I kóng, Sian-siⁿ, goán beh bô miā, lí bô iàu-kín mah?"
    }, 
    "39": {
      "mp3": "41/41_004_39.mp3", 
      "text": "  I chiū chhíⁿ, chek-pī hong, kā hái kóng, Tio̍h chēng-chēng.  Hong chiū soah, iā tōa pîⁿ-tiāⁿ."
    }, 
    "40": {
      "mp3": "41/41_004_40.mp3", 
      "text": "  I chiū kā in kóng, Lín siáⁿ-sū hiah kiaⁿ?  lín iáu-bē ū sìn mah?"
    }, 
    "41": {
      "mp3": "41/41_004_41.mp3", 
      "text": "  In chiū tōa kiaⁿ, saⁿ-kap kóng, Chit-ê sī sím-mi̍h lâng, liân hong kap hái lóng sūn I?"
    }
  }, 
  "5": {
    "1": {
      "mp3": "41/41_005_01.mp3", 
      "text": " In chiū kàu hái ê tùi-bīn hōaⁿ, kàu kek-lah-sim lâng ê tōe-hng."
    }, 
    "2": {
      "mp3": "41/41_005_02.mp3", 
      "text": "  Iâ-so͘ lī-khui chûn; liâm-piⁿ ū chi̍t lâng tùi hûn-bōng tiong chhut-lâi tú-tio̍h I, chiū-sī hō͘ siâ-sîn hū-sin ê, pêng-sò͘ khiā-khí tī hûn-bōng tiong."
    }, 
    "3": {
      "mp3": "41/41_005_03.mp3", 
      "text": "  Bô lâng ōe pa̍k i, sui-jiân ēng thih-liān iā bōe-ōe;"
    }, 
    "4": {
      "mp3": "41/41_005_04.mp3", 
      "text": "  in-ūi ta̍uh-ta̍uh ēng kha-khàu thih-liān pa̍k i, nā-sī thih-liān hō͘ i chhoah-tn̄g, kha-khàu hō͘ i kòng-chhùi; bô lâng ū khùi-la̍t thang chè-ap i."
    }, 
    "5": {
      "mp3": "41/41_005_05.mp3", 
      "text": "  Mî-ji̍t siông-siông tī hûn-bōng tiong, tī soaⁿ-ni̍h, âu-kiò, chiong chio̍h-thâu ka-kī siong."
    }, 
    "6": {
      "mp3": "41/41_005_06.mp3", 
      "text": "  Hn̄g-hn̄g khòaⁿ-kìⁿ Iâ-so͘; chiū cháu lâi pài I,"
    }, 
    "7": {
      "mp3": "41/41_005_07.mp3", 
      "text": "  tōa siaⁿ âu-kiò, kóng, Chì-koâiⁿ Siōng-tè ê Kiáⁿ Iâ-so͘, góa kap lí sím-mi̍h kan-sia̍p?  Góa kí Siōng-tè lâi khún-kiû lí bo̍h-tit khó͘-chhó͘ góa."
    }, 
    "8": {
      "mp3": "41/41_005_08.mp3", 
      "text": "  In-ūi Iâ-so͘ bat kā i kóng, Siâ-sîn ah, tio̍h tùi hit ê lâng chhut-khì."
    }, 
    "9": {
      "mp3": "41/41_005_09.mp3", 
      "text": "  Iâ-so͘ mn̄g i kóng, Lí hō-chòe sím-mi̍h miâ? ìn kóng, Góa miâ chòe Iâⁿ, in-ūi goán chiah-ê chin chōe."
    }, 
    "10": {
      "mp3": "41/41_005_10.mp3", 
      "text": "  I chiū chhiat-chhiat kiû I, bo̍h-tit kóaⁿ in chhut hit ê tōe-hng."
    }, 
    "11": {
      "mp3": "41/41_005_11.mp3", 
      "text": "  Tī hit ê soaⁿ-phiâⁿ ū tōa tīn ti teh thó-chia̍h."
    }, 
    "12": {
      "mp3": "41/41_005_12.mp3", 
      "text": "  In chiū kiû I kóng, Chhe goán ji̍p hiah ê ti, hō͘ goán thang ji̍p-khì."
    }, 
    "13": {
      "mp3": "41/41_005_13.mp3", 
      "text": "  Chiū ún in.  Hiah ê siâ-sîn chiū chhut-khì, lâi ji̍p hiah ê ti; hit tīn ti cháu-lo̍h soaⁿ-phiâⁿ chông-lo̍h hái, iok-liōng nn̄g chheng chiah, tī hái-ni̍h kek-sí."
    }, 
    "14": {
      "mp3": "41/41_005_14.mp3", 
      "text": "  Kò͘-ti ê lâng cháu-khì, kā siâⁿ-lāi kap hiuⁿ-siā ê lâng kóng.  Lâng chiū chhut-lâi khòaⁿ só͘ tú-tio̍h ê sū sī cháiⁿ-iūⁿ."
    }, 
    "15": {
      "mp3": "41/41_005_15.mp3", 
      "text": "  Chiū lâi chiū-kūn Iâ-so͘, khòaⁿ-kìⁿ hit ê hoān-tio̍h kúi ê chiū-sī hō͘ iâⁿ só͘ tîⁿ ê, chē-teh chhēng saⁿ, hāi-chāi; chiū kiaⁿ."
    }, 
    "16": {
      "mp3": "41/41_005_16.mp3", 
      "text": "  Khòaⁿ-kìⁿ ê lâng chiong hoān-tio̍h kúi  ê lâng só͘ tú-tio̍h ê, kap kui tīn ti ê sū lóng kā in kóng."
    }, 
    "17": {
      "mp3": "41/41_005_17.mp3", 
      "text": "  In chiū kiû Iâ-so͘ lī-khui in ê kéng-lāi."
    }, 
    "18": {
      "mp3": "41/41_005_18.mp3", 
      "text": "  Iâ-so͘ tú-á chiūⁿ chûn, hit ê bat hoān-tio̍h kúi ê kiû I chún i saⁿ-kap khì."
    }, 
    "19": {
      "mp3": "41/41_005_19.mp3", 
      "text": "  Iâ-so͘ m̄ ún i, kóng, Tò-khì lí ê ke chhē lí ê chhin-lâng, chiong Chú kā lí kiâⁿ hiah tōa ê sū kap só͘ lîn-bín lí ê kā in kóng."
    }, 
    "20": {
      "mp3": "41/41_005_20.mp3", 
      "text": "  Hit lâng khì, tī Te-ka-pho-lī pò-iông Iâ-so͘ só͘ kā i kiâⁿ ê tōa sū.  Chèng lâng lóng kî-koài."
    }, 
    "21": {
      "mp3": "41/41_005_21.mp3", 
      "text": "  Iâ-so͘ chē chûn koh kè-khì hit pêng, kui tōa tīn ê lâng chū-chi̍p chiū-kūn I; hit sî Iâ-so͘ tī hái-piⁿ."
    }, 
    "22": {
      "mp3": "41/41_005_22.mp3", 
      "text": "  Ū chi̍t ê koán hōe-tn̂g ê, miâ chòe Gâi-ló͘ lâi, í-keng khòaⁿ-kìⁿ Iâ-so͘, chiū phak tī I ê kha-ē,"
    }, 
    "23": {
      "mp3": "41/41_005_23.mp3", 
      "text": "  chhiat-chhiat kiû I kóng, Góa sòe-hàn ê cha-bó͘-kiáⁿ chha-put-to beh sí; chhiáⁿ lí lâi ēng chhiú hōaⁿ i, hō͘ i tit-tio̍h kiù lâi oa̍h."
    }, 
    "24": {
      "mp3": "41/41_005_24.mp3", 
      "text": "  Iâ-so͘ kap i khì, kui tōa tīn ê lâng tè I, chin oe-khoeh."
    }, 
    "25": {
      "mp3": "41/41_005_25.mp3", 
      "text": "  Ū chi̍t ê hū-jîn-lâng, hiat-lāu cha̍p-jī nî,"
    }, 
    "26": {
      "mp3": "41/41_005_26.mp3", 
      "text": "  bat tùi chōe-chōe ê i-seng siū-tio̍h chōe-chōe kan-khó͘, koh it-chīn phòa-hùi i só͘ ū ê, nā-sī bô chi̍t si-á lī-ek, hoán-tńg ná siong-tiōng,"
    }, 
    "27": {
      "mp3": "41/41_005_27.mp3", 
      "text": "  thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū lâi tī chèng lâng tiong, tùi I ê āu-bīn lâi bong I ê saⁿ,"
    }, 
    "28": {
      "mp3": "41/41_005_28.mp3", 
      "text": "  in-ūi kóng, Góa kan-ta bong I ê saⁿ, chiū ōe hó."
    }, 
    "29": {
      "mp3": "41/41_005_29.mp3", 
      "text": "  Tùi án-ni hiat-lāu liâm-piⁿ chí, pún-sin chai i ê pīⁿ-thiàⁿ í-keng hó."
    }, 
    "30": {
      "mp3": "41/41_005_30.mp3", 
      "text": "  Iâ-so͘ chek-sî ka-kī chai ū koân-lêng tùi I chhut, chiū oa̍t-tńg-sin, tī chèng lâng tiong kóng, Chī-chūi bong góa ê saⁿ?"
    }, 
    "31": {
      "mp3": "41/41_005_31.mp3", 
      "text": "  I ê ha̍k-seng kā I kóng, Lí khòaⁿ-kìⁿ kui tīn lâng teh oe-khoeh lí, iáu-kú mn̄g Chī-chūi ū bong góa?"
    }, 
    "32": {
      "mp3": "41/41_005_32.mp3", 
      "text": "  Iâ-so͘ piàn-piàn khòaⁿ, ài khòaⁿ chòe chit ê sū ê hū-jîn-lâng."
    }, 
    "33": {
      "mp3": "41/41_005_33.mp3", 
      "text": "  Hū-jîn-lâng chai pún-sin só͘ le̍k-kè, kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah, chiū lâi phak tī I ê bīn-chêng, lóng chiàu-si̍t kā I kóng."
    }, 
    "34": {
      "mp3": "41/41_005_34.mp3", 
      "text": "  I chiū kā i kóng, Hū-jîn-lâng ah, lí ê sìn í-keng kiù lí; thang an-jiân tò-khì, lí ê pīⁿ choân-jiân hó."
    }, 
    "35": {
      "mp3": "41/41_005_35.mp3", 
      "text": "  Teh kóng ê sî, ū tùi koán hōe-tn̂g ê ke lâi kóng, Lí ê cha-bó͘-kiáⁿ sí lah; mih-sái iáu teh lô-hoân sian-siⁿ?"
    }, 
    "36": {
      "mp3": "41/41_005_36.mp3", 
      "text": "  Iâ-so͘ piⁿ-á thiaⁿ-kìⁿ só͘ kóng ê ōe, kā koán hōe-tn̂g ê kóng, Bo̍h-tit kiaⁿ, chí ū tio̍h sìn."
    }, 
    "37": {
      "mp3": "41/41_005_37.mp3", 
      "text": "  Iâ-so͘ tī Pí-tek, Ngá-kok, kap Ngá-kok ê hiaⁿ-tī Iok-hān í-gōa, m̄ chún pa̍t lâng tè I saⁿ-kap khì."
    }, 
    "38": {
      "mp3": "41/41_005_38.mp3", 
      "text": "  Kàu koán hōe-tn̂g ê ke, khòaⁿ-kìⁿ ū hōa-hōa-háu, iā ū thî-khàu tōa siaⁿ háu ê lâng."
    }, 
    "39": {
      "mp3": "41/41_005_39.mp3", 
      "text": "  Í-keng ji̍p-khì chiū kā in kóng, Lín siáⁿ-sū hōa-hōa-háu teh thî-khàu ah?  Gín-ná m̄ sī sí, sī teh khùn nā-tiāⁿ."
    }, 
    "40": {
      "mp3": "41/41_005_40.mp3", 
      "text": "  In chiū thí-chhiò I.  Nā-sī I kóaⁿ in chèng lâng chhut-khì, chiū chhōa gín-ná ê pē-bú í-ki̍p kap I lâi ê lâng, ji̍p gín-ná só͘ tòa ê só͘-chāi;"
    }, 
    "41": {
      "mp3": "41/41_005_41.mp3", 
      "text": "  chiū khan gín-ná ê chhiú kā i kóng, Tāi-lī-tāi kó͘-bí, hoan-e̍k chiū-sī kóng, Cha-bó͘ gín-ná, góa bēng-lēng lí, khí-lâi."
    }, 
    "42": {
      "mp3": "41/41_005_42.mp3", 
      "text": "  Cha-bó͘ gín-ná liâm-piⁿ khí-lâi kiâⁿ; in-ūi i cha̍p-jī hè lah.  Chèng lâng chiū tōa gông-ngia̍h kî-koài."
    }, 
    "43": {
      "mp3": "41/41_005_43.mp3", 
      "text": "  Iâ-so͘ giâm-giâm kìm-kài in bo̍h-tit hō͘ lâng chai; chiū hoan-hù tio̍h hō͘ cha-bó͘ gín-ná chia̍h."
    }
  }, 
  "6": {
    "1": {
      "mp3": "41/41_006_01.mp3", 
      "text": " Iâ-so͘ tùi hia chhut-khì, kàu I ê pún-hiuⁿ, I ê ha̍k-seng tè I."
    }, 
    "2": {
      "mp3": "41/41_006_02.mp3", 
      "text": "  Kàu an-hioh-ji̍t chiū tī hōe-tn̂g kà-sī lâng. Chōe-chōe lâng thiaⁿ-kìⁿ chiū kî-koài kóng, Chit ê lâng tùi tá-lo̍h ōe án-ni ah? Koh, só͘ siúⁿ-sù hō͘ I ê tì-hūi sī sím-mi̍h ah? iā ū án-ni ê tōa koân-lêng tùi I ê chhùi chhut, sī cháiⁿ-iūⁿ?"
    }, 
    "3": {
      "mp3": "41/41_006_03.mp3", 
      "text": "  Chit-ê kiám m̄ sī ba̍k-kang mah? kiám m̄ sī Má-lī-a ê kiáⁿ, Ngá-kok, Iok-se, Iû-tāi, Se-bûn ê hiaⁿ-tī mah?  I ê chí-bē kiám m̄ sī kap lán tī chia mah?  In chiū iàm-chiān I."
    }, 
    "4": {
      "mp3": "41/41_006_04.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Sian-ti tī pún-hiuⁿ, chong-cho̍k, ka-kī ê ke í-gōa, bô m̄ chun-kùi."
    }, 
    "5": {
      "mp3": "41/41_006_05.mp3", 
      "text": "  I tī hia bōe-tit kiâⁿ sím-mi̍h koân-lêng, put-kò ēng chhiú hōaⁿ kúi-nā ê pīⁿ lâng, lâi i-hó in."
    }, 
    "6": {
      "mp3": "41/41_006_06.mp3", 
      "text": "  Koh kî-koài in m̄ sìn.  Chiū sì-kè kiâⁿ hiah ê hiuⁿ-siā, kà-sī lâng."
    }, 
    "7": {
      "mp3": "41/41_006_07.mp3", 
      "text": "  Iâ-so͘ tiàu cha̍p-jī ê ha̍k-seng lâi, chiū chhe in chi̍t tùi chi̍t tùi chhut-khì, siúⁿ-sù in ū koân lâi chè-ap hiah ê siâ-sîn;"
    }, 
    "8": {
      "mp3": "41/41_006_08.mp3", 
      "text": "  koh hoan-hù in bo̍h-tit tòa lō͘-hùi, to̍k-to̍k chi̍t ki koáiⁿ-á, bo̍h-tit kan-niû, bo̍h-tit tah-liân, bo̍h-tit khǹg chîⁿ tī io-tòa;"
    }, 
    "9": {
      "mp3": "41/41_006_09.mp3", 
      "text": "  tio̍h chhēng chhut-lō͘ ê ôe; iā bo̍h-tit chhēng nn̄g niá saⁿ."
    }, 
    "10": {
      "mp3": "41/41_006_10.mp3", 
      "text": "  Koh kā in kóng, Kìⁿ-nā lín só͘ ji̍p ê chhù, tio̍h tòa tī hia, ti̍t-kàu lī-khui hit ê tōe-hng ê sî."
    }, 
    "11": {
      "mp3": "41/41_006_11.mp3", 
      "text": "  Bô lūn sím-mi̍h só͘-chāi m̄ chiap-la̍p lín, m̄ thiaⁿ lín ê, kàu lī-khui hia ê sî, tio̍h pōaⁿ-khì kha-chiah-tóe ê thô͘-hún, lâi tùi in chòe kan-chèng."
    }, 
    "12": {
      "mp3": "41/41_006_12.mp3", 
      "text": "  In chiū chhut-khì soan-thoân, kóng lâng tio̍h hoán-hóe."
    }, 
    "13": {
      "mp3": "41/41_006_13.mp3", 
      "text": "  In iā kóaⁿ-chhut chōe-chōe kúi, ēng iû boah chōe-chōe phòa-pīⁿ ê lâng, i-hó in."
    }, 
    "14": {
      "mp3": "41/41_006_14.mp3", 
      "text": "  Hi-lu̍t ông thiaⁿ-kìⁿ, in-ūi Iâ-so͘ ê miâ-siaⁿ í-keng chhut; chiū kóng, Kiâⁿ sóe-lé ê Iok-hān tùi sí-lâng tiong koh-oa̍h, só͘-í ū chiah ê koân-lêng tùi i hián-chhut."
    }, 
    "15": {
      "mp3": "41/41_006_15.mp3", 
      "text": "  Nā-sī ū pa̍t lâng kóng, Sī Í-lī-a.  Koh ū lâng kóng, Sī sian-ti, chhin-chhiūⁿ sian-ti tiong ê chi̍t-ê."
    }, 
    "16": {
      "mp3": "41/41_006_16.mp3", 
      "text": "  Chóng-sī Hi-lu̍t thiaⁿ-kìⁿ chiū kóng, Góa só͘ thâi-thâu ê Iok-hān í-keng koh-oa̍h."
    }, 
    "17": {
      "mp3": "41/41_006_17.mp3", 
      "text": "  In-ūi Hi-lu̍t ka-kī bat chhe lâng lia̍h Iok-hān, pa̍k i tī kaⁿ-ni̍h, sī ūi-tio̍h Hi-lu̍t ê hiaⁿ-tī Hui-le̍k ê bó͘ Hi-lô-tí ê iân-kò͘; in-ūi Hi-lu̍t ū chhōa i."
    }, 
    "18": {
      "mp3": "41/41_006_18.mp3", 
      "text": "  Sī Iok-hān bat kā Hi-lu̍t kóng, Lí chhōa hiaⁿ-tī ê bó͘ sī put-kai."
    }, 
    "19": {
      "mp3": "41/41_006_19.mp3", 
      "text": "  Hi-lô-tí chiū oàn-hūn Iok-hān, ài thâi i, iā bōe tit-tio̍h."
    }, 
    "20": {
      "mp3": "41/41_006_20.mp3", 
      "text": "  In-ūi Hi-lu̍t chai Iok-hān ê chòe-lâng gī koh sèng, só͘-í kiaⁿ-ùi, lâi pó-hō͘ i; thiaⁿ i ê ōe, chiū tōa-tōa tiû-tû, iā hoaⁿ-hí thiaⁿ i."
    }, 
    "21": {
      "mp3": "41/41_006_21.mp3", 
      "text": "  Tn̄g-tio̍h hó ki-hōe ê ji̍t, chiū-sī Hi-lu̍t tī siⁿ-ji̍t pān-toh, chhiáⁿ hiah ê tōa koaⁿ, chhian-chóng, kap Ka-lī-lī chun-kùi ê lâng."
    }, 
    "22": {
      "mp3": "41/41_006_22.mp3", 
      "text": "  Hi-lô-tí chhin-siⁿ ê cha-bó͘-kiáⁿ ji̍p-khì thiàu-bú, hō͘ Hi-lu̍t kap tâng-toh ê lâng lóng hoaⁿ-hí; ông chiū kā cha-bó͘ gín-ná kóng, Kìⁿ-nā lí só͘ ài ê, kiû góa, góa beh hō͘ lí."
    }, 
    "23": {
      "mp3": "41/41_006_23.mp3", 
      "text": "  Koh kap i chiù-chōa kóng, Kìⁿ-nā lí só͘ kiû góa ê, sui-jiân góa kok ê chi̍t pòaⁿ, góa iā beh hō͘ lí."
    }, 
    "24": {
      "mp3": "41/41_006_24.mp3", 
      "text": "  Cha-bó͘ gín-ná chhut-khì kā i ê lāu-bú kóng, Góa beh kiû sím-mi̍h?  Ìn kóng, Kiâⁿ sóe-lé Iok-hān ê thâu-khak."
    }, 
    "25": {
      "mp3": "41/41_006_25.mp3", 
      "text": "  Cha-bó͘ gín-ná liâm-piⁿ cháu ji̍p-khì, kìⁿ ông kiû kóng, Góa ài lí chiong kiâⁿ sóe-lé Iok-hān ê thâu-khak tóe tī pôaⁿ-ni̍h chek-sî hō͘ góa."
    }, 
    "26": {
      "mp3": "41/41_006_26.mp3", 
      "text": "  Ông chiū tōa iu-būn; chóng-sī ūi-tio̍h i só͘ chiù ê chōa, koh ū tâng-toh ê lâng tī-teh, só͘-í m̄ ài the-sî."
    }, 
    "27": {
      "mp3": "41/41_006_27.mp3", 
      "text": "  Ông chek-sî chhe chi̍t ê sī-ōe, hoan-hù chhú i ê thâu-khak lâi;"
    }, 
    "28": {
      "mp3": "41/41_006_28.mp3", 
      "text": "  i chiū khì kaⁿ-ni̍h, thâi i ê thâu, tóe i ê thâu-khak tī pôaⁿ-ni̍h, phâng lâi hō͘ cha-bó͘ gín-ná, cha-bó͘ gín-ná chiū hō͘ i ê lāu-bú."
    }, 
    "29": {
      "mp3": "41/41_006_29.mp3", 
      "text": "  Iok-hān ê ha̍k-seng thiaⁿ-kìⁿ, chiū lâi siu i ê sin-si, bâi-chòng tī bōng-ni̍h."
    }, 
    "30": {
      "mp3": "41/41_006_30.mp3", 
      "text": "  Sù-tô͘ chū-chi̍p chiū-kūn Iâ-so͘, chiong in só͘ kiâⁿ só͘ kà-sī ê lóng kā I kóng."
    }, 
    "31": {
      "mp3": "41/41_006_31.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín ka-kī kap góa lâi khì khòng-iá ê só͘-chāi, hioh-khùn tiap-á-kú.  In-ūi óng-lâi ê lâng chōe, liân chia̍h iā bōe kò͘-tit."
    }, 
    "32": {
      "mp3": "41/41_006_32.mp3", 
      "text": "  In chiū chiūⁿ chûn, khì khòng-iá ê só͘-chāi, ka-kī tòa."
    }, 
    "33": {
      "mp3": "41/41_006_33.mp3", 
      "text": "  Chèng lâng khòaⁿ-kìⁿ in khì, ū chōe-chōe lâng chai; chiū tùi ta̍k ê siâⁿ pō͘-kiâⁿ saⁿ-kap cháu, tāi-seng in kàu."
    }, 
    "34": {
      "mp3": "41/41_006_34.mp3", 
      "text": "  Iâ-so͘ chhut-khì khòaⁿ-kìⁿ kui tōa tīn ê lâng, chiū lîn-bín i, in-ūi in chhin-chhiūⁿ iûⁿ bô bo̍k-chiá; chiah ēng chōe-chōe hāng kà-sī in."
    }, 
    "35": {
      "mp3": "41/41_006_35.mp3", 
      "text": "  Ji̍t beh lo̍h, I ê ha̍k-seng chiū-kūn I kóng, Chia chiū-sī khòng-iá, ji̍t beh lo̍h lah;"
    }, 
    "36": {
      "mp3": "41/41_006_36.mp3", 
      "text": "  chhiáⁿ sì-sòaⁿ chèng lâng, hō͘ in khì chiu-ûi ê hiuⁿ-siā, ka-kī bóe mi̍h thang chia̍h."
    }, 
    "37": {
      "mp3": "41/41_006_37.mp3", 
      "text": "  I ìn kóng, Lín hō͘ in chia̍h.  In kā I kóng, Chóng bô goán ēng nn̄g pah ê gûn-á khì bóe piáⁿ lâi hō͘ in chia̍h mah?"
    }, 
    "38": {
      "mp3": "41/41_006_38.mp3", 
      "text": "  I kā in kóng, Lín ū piáⁿ jōa chōe, khì khòaⁿ-māi.  Í-keng chai chiū kóng, Gō͘ ê piáⁿ, nn̄g bé hî."
    }, 
    "39": {
      "mp3": "41/41_006_39.mp3", 
      "text": "  I chiū hoan-hù in hō͘ chèng lâng pâi kui-lia̍t, chē tī chhiⁿ-chhùi ê chháu-po͘."
    }, 
    "40": {
      "mp3": "41/41_006_40.mp3", 
      "text": "  In chiū hun-tūi lâi chē, ū-ê chi̍t-pah, ū-ê gō͘-cha̍p."
    }, 
    "41": {
      "mp3": "41/41_006_41.mp3", 
      "text": "  Iâ-so͘ the̍h hit gō͘ ê piáⁿ, nn̄g bé hî, ǹg thiⁿ lâi chiok-siā; peh piáⁿ hō͘ ha̍k-seng lâi pâi tī chèng lâng ê bīn-chêng; iā ēng nn̄g bé hî pun hō͘ chèng lâng."
    }, 
    "42": {
      "mp3": "41/41_006_42.mp3", 
      "text": "  In lóng chia̍h kàu pá."
    }, 
    "43": {
      "mp3": "41/41_006_43.mp3", 
      "text": "  Khioh hiah ê piáⁿ-chhùi kap hî-sut móa cha̍p-jī kheng."
    }, 
    "44": {
      "mp3": "41/41_006_44.mp3", 
      "text": "  Chia̍h piáⁿ ê lâng ta-po͘ ê ū gō͘-chheng."
    }, 
    "45": {
      "mp3": "41/41_006_45.mp3", 
      "text": "  Iâ-so͘ liâm-piⁿ pek I ê ha̍k-seng chiūⁿ chûn tāi-seng kè-khì hit pêng hōaⁿ, kàu Pek-sài-tāi, thèng-hāu I sì-sòaⁿ chèng lâng."
    }, 
    "46": {
      "mp3": "41/41_006_46.mp3", 
      "text": "  Í-keng kap in lī-pia̍t, chiū khì soaⁿ-ni̍h kî-tó."
    }, 
    "47": {
      "mp3": "41/41_006_47.mp3", 
      "text": "  Í-keng àm, chûn tī hái-tiong, chí-ū Iâ-so͘ ka-kī tī hōaⁿ-ni̍h."
    }, 
    "48": {
      "mp3": "41/41_006_48.mp3", 
      "text": "  Khòaⁿ-kìⁿ ha̍k-seng kò-chiúⁿ, chin kan-khó͘, in-ūi sī tùi-thâu hong.  Mî-sî iok-lio̍k sì kiⁿ, Iâ-so͘ tùi hái-bīn kiâⁿ chiū-kūn in, ài beh tùi in hia kè-khì."
    }, 
    "49": {
      "mp3": "41/41_006_49.mp3", 
      "text": "  In khòaⁿ-kìⁿ I kiâⁿ tī hái-bīn, lia̍h chòe koài mi̍h, chiū âu-kiò;"
    }, 
    "50": {
      "mp3": "41/41_006_50.mp3", 
      "text": "  in-ūi in lóng khòaⁿ-kìⁿ I, chiū chhiⁿ-kiaⁿ.  Iâ-so͘ liâm-piⁿ kap in kóng ōe, kā in kóng, An lín ê sim, sī góa, m̄ bián kiaⁿ."
    }, 
    "51": {
      "mp3": "41/41_006_51.mp3", 
      "text": "  Chiū chiūⁿ chûn chiū-kūn in; hong chiū tiāⁿ; in sim-lāi put-chí gông-ngia̍h;"
    }, 
    "52": {
      "mp3": "41/41_006_52.mp3", 
      "text": "  in-ūi in bōe hiáu-ngō͘ hit ê piáⁿ ê sîn-jiah, iā in ê sim tūn."
    }, 
    "53": {
      "mp3": "41/41_006_53.mp3", 
      "text": "  Kè-khì liáu, chiū kàu Kek-nî-sat-le̍k tōe, chûn pha tī hōaⁿ-ni̍h."
    }, 
    "54": {
      "mp3": "41/41_006_54.mp3", 
      "text": "  Í-keng lī-khui chûn, lâng liâm-piⁿ jīn-tit I,"
    }, 
    "55": {
      "mp3": "41/41_006_55.mp3", 
      "text": "  piàn-piàn cháu hit ê tōe-hng; thiaⁿ-kìⁿ I tī sím-mi̍h só͘-chāi, chiū chiong pho͘-á kng pīⁿ-lâng kàu hia."
    }, 
    "56": {
      "mp3": "41/41_006_56.mp3", 
      "text": "  Kìⁿ-nā I só͘ ji̍p ê hiuⁿ-siā, siâⁿ-chhī, hiuⁿ-ē, in chiong pīⁿ-lâng hē tī koe-chhī, kiû I nā sái hō͘ in bong I ê saⁿ-á-ku ê chhiu; kìⁿ-nā bong ê lâng lóng tit-tio̍h hó."
    }
  }, 
  "7": {
    "1": {
      "mp3": "41/41_007_01.mp3", 
      "text": " Ū Hoat-lī-sài lâng kap kúi-nā ê keng-ha̍k-sū chū-chi̍p chiū-kūn Iâ-so͘; in sī tùi Iâ-lō͘-sat-léng lâi,"
    }, 
    "2": {
      "mp3": "41/41_007_02.mp3", 
      "text": "  iā bat khòaⁿ-kìⁿ I ê ha̍k-seng tiong ū-ê ēng sio̍k-chhiú teh chia̍h, chiū-sī bē ū sóe ê chhiú."
    }, 
    "3": {
      "mp3": "41/41_007_03.mp3", 
      "text": "  In-ūi Hoat-lī-sài lâng kap chèng Iû-thài lâng lóng sī khu-chip kó͘-chá lâng ê liû-thoân; nā bô chhut-la̍t sóe i ê chhiú chiū bô chia̍h;"
    }, 
    "4": {
      "mp3": "41/41_007_04.mp3", 
      "text": "  tùi koe-chhī tò-lâi, nā bô sóe iā bô chia̍h; in só͘ siū lâi chip-siú ê iáu ū chōe-chōe hāng, chhin-chhiūⁿ sóe poe, koàn, tâng-khì, hiah-ê."
    }, 
    "5": {
      "mp3": "41/41_007_05.mp3", 
      "text": "  Hoat-lī-sài lâng kap keng-ha̍k-sū mn̄g I kóng, Lí ê ha̍k-seng bô chiàu kó͘-chá lâng ê liû-thoân lâi kiâⁿ, ēng sio̍k-chhiú lâi chia̍h sī cháiⁿ-iūⁿ?"
    }, 
    "6": {
      "mp3": "41/41_007_06.mp3", 
      "text": "  I kā in kóng, Í-sài-a só͘ chhàm-gú chí lín ké-hó ê lâng chin-chiàⁿ tio̍h, chiàu só͘ kì-chài kóng,\tChit ê peh-sìⁿ ēng chhùi-tûn chun-kèng góa,\tNā-sī in ê sim lī-khui góa hn̄g-hn̄g;"
    }, 
    "7": {
      "mp3": "41/41_007_07.mp3", 
      "text": "  In kèng-pài góa sī khang-khang,\tIn-ūi in ēng lâng só͘ bēng-lēng chòe kà-sī, lâi kà-sī lâng."
    }, 
    "8": {
      "mp3": "41/41_007_08.mp3", 
      "text": "  Án-ni lín sī pàng-sak Siōng-tè ê kài-bēng, khu-chip lâng ê liû-thoân."
    }, 
    "9": {
      "mp3": "41/41_007_09.mp3", 
      "text": "  Koh kā in kóng, Lín si̍t-chāi sī khì-sak Siōng-tè ê kài-bēng, beh siú lín ê liû-thoân."
    }, 
    "10": {
      "mp3": "41/41_007_10.mp3", 
      "text": "  In-ūi Mô͘-se bat kóng, Tio̍h chun-kèng lí ê lāu-pē kap lí ê lāu-bú; koh kóng, Mē pē mē bú ê lâng tek-khak tio̍h hō͘ i sí."
    }, 
    "11": {
      "mp3": "41/41_007_11.mp3", 
      "text": "  Nā-sī lín kóng, Lâng nā tùi i ê pē á-sī i ê bú kóng, Lí pún só͘ ōe thang tùi góa tit-tio̍h ê lī-ek í-keng chòe Kok-pán, (chiū-sī kóng, Lé-mi̍h);"
    }, 
    "12": {
      "mp3": "41/41_007_12.mp3", 
      "text": "  í-āu lín chiū m̄ chún i ēng sím-mi̍h ho̍k-sāi i ê pē á-sī i ê bú;"
    }, 
    "13": {
      "mp3": "41/41_007_13.mp3", 
      "text": "  sī chiong lín só͘ thoân-siū ê liû-thoân hòe-bô Siōng-tè ê tō-lí; koh lín só͘ chòe ê chōe-chōe chhin-chhiūⁿ chit hō khoán."
    }, 
    "14": {
      "mp3": "41/41_007_14.mp3", 
      "text": "  Chiū koh kiò chèng lâng chiū-kūn I, kā in kóng, Lín lóng tio̍h thiaⁿ góa lâi hiáu-ngō͘;"
    }, 
    "15": {
      "mp3": "41/41_007_15.mp3", 
      "text": "  kìⁿ-nā tùi lâng ê gōa-bīn ji̍p ê bōe-ōe bak lâ-sâm lâng; to̍k-to̍k tùi lâng ê lāi-bīn chhut ê, chiah-ê chiū-sī bak lâ-sâm lâng."
    }, 
    "16": {
      "mp3": "41/41_007_16.mp3", 
      "text": ""
    }, 
    "17": {
      "mp3": "41/41_007_17.mp3", 
      "text": "  Iâ-so͘ lī-khui chèng lâng ji̍p chhù, I ê ha̍k-seng chiong chit ê phì-jū mn̄g I."
    }, 
    "18": {
      "mp3": "41/41_007_18.mp3", 
      "text": "  I chiū kā in kóng, Lín iā án-ni bōe hiáu-ngō͘ mah?"
    }, 
    "19": {
      "mp3": "41/41_007_19.mp3", 
      "text": "  Kiám m̄ chai kìⁿ-nā tùi gōa-bīn ji̍p tī lâng ê, bōe-ōe bak lâ-sâm lâng; in-ūi m̄ sī ji̍p i ê sim, chiū-sī ji̍p i ê pak-tó͘, lâi pàng tī chhè-tî.  I kóng án-ni sī hō͘ ta̍k hāng ê chia̍h-mi̍h lóng chheng-khì."
    }, 
    "20": {
      "mp3": "41/41_007_20.mp3", 
      "text": "  Koh kóng, Tùi lâng ê lāi-bīn chhut ê, chiū-sī bak lâ-sâm lâng."
    }, 
    "21": {
      "mp3": "41/41_007_21.mp3", 
      "text": "  In-ūi tùi lāi-bīn, chiū-sī tùi lâng ê sim, chhut chiah ê pháiⁿ liām-thâu, su-thong, thau-the̍h, thâi lâng,"
    }, 
    "22": {
      "mp3": "41/41_007_22.mp3", 
      "text": "  kan-îm, tham-sim, siâ-ok, kan-chà, hò͘ⁿ-sek, pháiⁿ-ba̍k, húi-pòng, kiau-ngō͘, chhiong-kông;"
    }, 
    "23": {
      "mp3": "41/41_007_23.mp3", 
      "text": "  hoān-nā chia̍h ê pháiⁿ lóng sī tùi lāi-bīn chhut, iā bak lâ-sâm lâng."
    }, 
    "24": {
      "mp3": "41/41_007_24.mp3", 
      "text": "  Iâ-so͘ tùi hia khí-sin, khì kàu Chhui-lô Se-tùn ê kau-kài, ji̍p chi̍t keng chhù, m̄ ài lâng chai; nā-sī khǹg bōe ba̍t."
    }, 
    "25": {
      "mp3": "41/41_007_25.mp3", 
      "text": "  Liâm-piⁿ ū chi̍t ê hū-jîn-lâng, i ê sòe-hàn cha-bó͘-kiáⁿ hō͘ siâ-sîn hū-sin, thiaⁿ-kìⁿ Iâ-so͘ ê sū, chiū lâi phak tī I ê kha-ē."
    }, 
    "26": {
      "mp3": "41/41_007_26.mp3", 
      "text": "  Chit ê hū-jîn-lâng sī Hi-lī-nî lâng, sio̍k Sū-lī-hui-nî-ki ê cho̍k; i kiû Iâ-so͘ kóaⁿ kúi lī-khui i ê cha-bó͘-kiáⁿ."
    }, 
    "27": {
      "mp3": "41/41_007_27.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Tio̍h hō͘ gín-ná tāi-seng chia̍h pá; in-ūi the̍h gín-ná ê piáⁿ hiat hō͘ káu sī m̄ hó."
    }, 
    "28": {
      "mp3": "41/41_007_28.mp3", 
      "text": "  Hū-jîn-lâng ìn I kóng, Chú ah, sī lah; chóng-sī toh-kha ê káu iā chia̍h sòe-kiáⁿ ê piáⁿ-chhùi."
    }, 
    "29": {
      "mp3": "41/41_007_29.mp3", 
      "text": "  Iâ-so͘ kā i kóng, In-ūi chit kù ōe lí thang tò-khì, kúi í-keng lī-khui lí ê cha-bó͘-kiáⁿ chhut-khì."
    }, 
    "30": {
      "mp3": "41/41_007_30.mp3", 
      "text": "  Hū-jîn-lâng tò-khì in tau, khòaⁿ-kìⁿ cha-bó͘-kiáⁿ tó tī bîn-chhn̂g, kúi í-keng chhut-khì."
    }, 
    "31": {
      "mp3": "41/41_007_31.mp3", 
      "text": "  Iâ-so͘ koh tùi Chhui-lô ê kéng-kài, keng-kè Se-tùn, tùi Te-ka-pho-lī kéng ê tiong-ng, kàu Ka-lī-lī hái."
    }, 
    "32": {
      "mp3": "41/41_007_32.mp3", 
      "text": "  Ū lâng chhōa chi̍t ê chhàu-hī-lâng kòa tiuh-chi̍h-kun ê chiū-kūn I, kiû I kā i hōaⁿ chhiú."
    }, 
    "33": {
      "mp3": "41/41_007_33.mp3", 
      "text": "  Iâ-so͘ chhōa hit lâng lī-khui chèng lâng kàu piⁿ-thâu, chiū ēng chńg-thâu-á thàm i siang-pêng ê hī-khang, koh phùi-nōa lâi bong i ê chi̍h,"
    }, 
    "34": {
      "mp3": "41/41_007_34.mp3", 
      "text": "  ǹg thiⁿ thó͘-khùi, kā i kóng, Í-hoat-tāi, chiū-sī kóng, Khui."
    }, 
    "35": {
      "mp3": "41/41_007_35.mp3", 
      "text": "  I siang-pêng ê hī-khang chiū khui, chi̍h-kun iā tháu, kóng ōe bêng-bêng."
    }, 
    "36": {
      "mp3": "41/41_007_36.mp3", 
      "text": "  Iâ-so͘ kéng-kài in bo̍h-tit kā lâng kóng; chóng-sī ná kéng-kài, in ná pò-iông."
    }, 
    "37": {
      "mp3": "41/41_007_37.mp3", 
      "text": "  Iā put-chí kî-koài kóng, I só͘ chòe lóng sī hó, hō͘ chhàu-hī-lâng ê thiaⁿ-kìⁿ, é-káu ê kóng ōe."
    }
  }, 
  "8": {
    "1": {
      "mp3": "41/41_008_01.mp3", 
      "text": " Tng hit kúi ji̍t chèng lâng koh tōa chū-chi̍p, bô sím-mi̍h thang chia̍h, Iâ-so͘ kiò I ê ha̍k-seng lâi kā in kóng,"
    }, 
    "2": {
      "mp3": "41/41_008_02.mp3", 
      "text": "  Góa khó-lîn chèng lâng, in-ūi in í-keng kap góa tòa saⁿ ji̍t, iā bô mi̍h thang chia̍h;"
    }, 
    "3": {
      "mp3": "41/41_008_03.mp3", 
      "text": "  góa nā hō͘ in iau-iau tò-khì in chhù, in tī lō͘-ni̍h ōe ià-siān, in-ūi in tiong-kan ū-ê tùi hn̄g-hn̄g lâi."
    }, 
    "4": {
      "mp3": "41/41_008_04.mp3", 
      "text": "  Ha̍k-seng ìn I kóng, Tī chit ê khòng-iá, tùi tá-lo̍h ōe tit-tio̍h piáⁿ hō͘ hiah ê lâng chia̍h pá?"
    }, 
    "5": {
      "mp3": "41/41_008_05.mp3", 
      "text": "  Iâ-so͘ mn̄g in kóng, Lín ū jōa chōe piáⁿ? In kóng, Chhit ê."
    }, 
    "6": {
      "mp3": "41/41_008_06.mp3", 
      "text": "  Chiū bēng-lēng chèng lâng chē tī tōe-ni̍h; the̍h hí chhit ê piáⁿ, chiok-siā lâi peh, kau hō͘ I ê ha̍k-seng, hō͘ in pâi-lia̍t; in chiū pâi-lia̍t tī chèng lâng ê bīn-chêng."
    }, 
    "7": {
      "mp3": "41/41_008_07.mp3", 
      "text": "  Koh ū tām-po̍h sòe bé hî; í-keng chiok-siā, iā kah in tio̍h pâi-lia̍t."
    }, 
    "8": {
      "mp3": "41/41_008_08.mp3", 
      "text": "  Lâng lóng chia̍h kàu pá; khioh só͘ chhun ê piáⁿ-chhùi chhit nâ."
    }, 
    "9": {
      "mp3": "41/41_008_09.mp3", 
      "text": "  Lâng-gia̍h iok-lio̍k ū sì-chheng.  Chiū hō͘ in sì-sòaⁿ."
    }, 
    "10": {
      "mp3": "41/41_008_10.mp3", 
      "text": "  Pún-sin liâm-piⁿ kap ha̍k-seng tah chûn, kàu Tāi-má-lô͘-tāi ê kéng-kài."
    }, 
    "11": {
      "mp3": "41/41_008_11.mp3", 
      "text": "  Hoat-lī-sài lâng chhut-khì, chiū piān-pok I, tùi I kiû chi̍t-ê chhut tī thiⁿ-ni̍h ê sîn-jiah, sī beh chhì I."
    }, 
    "12": {
      "mp3": "41/41_008_12.mp3", 
      "text": "  Iâ-so͘ sim-lāi tōa thó͘-khùi kóng, Chit sè-tāi siáⁿ-sū kiû sîn-jiah ah?  Góa si̍t-chāi kā lín kóng, Koat-toàn bô beh ēng sîn-jiah hō͘ chit sè-tāi."
    }, 
    "13": {
      "mp3": "41/41_008_13.mp3", 
      "text": "  Chiū lī-khui in, koh tah chûn, khì hit pêng hōaⁿ."
    }, 
    "14": {
      "mp3": "41/41_008_14.mp3", 
      "text": "  Ha̍k-seng bōe kì-tit tòa piáⁿ, chûn-lāi chí ū chi̍t ê piáⁿ, í-gōa bô pa̍t hāng ê chia̍h-mi̍h."
    }, 
    "15": {
      "mp3": "41/41_008_15.mp3", 
      "text": "  Iâ-so͘ kéng-kài in kóng, Lín tio̍h kín-sīn, tî-hông Hoat-lī-sài lâng ê kàⁿ, kap Hi-lu̍t ê kàⁿ."
    }, 
    "16": {
      "mp3": "41/41_008_16.mp3", 
      "text": "  Ha̍k-seng saⁿ-kap gī-lūn kóng, Sī lán bô piáⁿ."
    }, 
    "17": {
      "mp3": "41/41_008_17.mp3", 
      "text": "  Iâ-so͘ chai, chiū kā in kóng, Siáⁿ-sū in-ūi bô piáⁿ teh saⁿ-kap gī-lūn ah?  Lín iáu-kú bē chai, bē hiáu-ngō͘ mah?  lín ê sim iáu-kú tūn mah?"
    }, 
    "18": {
      "mp3": "41/41_008_18.mp3", 
      "text": "  Lín ū ba̍k-chiu iā bô teh khòaⁿ, ū hī-khang iā bô teh thiaⁿ, iā bōe kì-tit mah?"
    }, 
    "19": {
      "mp3": "41/41_008_19.mp3", 
      "text": "  Góa peh gō͘ ê piáⁿ pun hō͘ gō͘-chheng lâng, lín khioh piáⁿ-chhùi móa kúi kheng ah? In kóng, Cha̍p-jī."
    }, 
    "20": {
      "mp3": "41/41_008_20.mp3", 
      "text": "  Koh chhit ê piáⁿ pun hō͘ sì-chheng lâng, lín khioh piáⁿ-chhùi móa kúi nâ ah?  In kóng, Chhit nâ."
    }, 
    "21": {
      "mp3": "41/41_008_21.mp3", 
      "text": "  Chiū kā in kóng, Lín iáu-kú bē hiáu-ngō͘ mah?"
    }, 
    "22": {
      "mp3": "41/41_008_22.mp3", 
      "text": "  Saⁿ-kap kàu Pek-sài-tāi.  Ū lâng chhōa chi̍t ê chhiⁿ-mî ê chiū-kūn I, kiû I bong i."
    }, 
    "23": {
      "mp3": "41/41_008_23.mp3", 
      "text": "  Iâ-so͘ khan chhiⁿ-mî lâng ê chhiú, chhōa i chhut hiuⁿ-lí gōa;  phùi-nōa tī i nn̄g lúi ba̍k-chiu, ēng chhiú hōaⁿ i, mn̄g kóng, Lí ū khòaⁿ-kìⁿ sím-mi̍h bô?"
    }, 
    "24": {
      "mp3": "41/41_008_24.mp3", 
      "text": "  I kia̍h thâu khòaⁿ kóng, Góa khòaⁿ-kìⁿ lâng, in-ūi khòaⁿ-kìⁿ in chhin-chhiūⁿ chhiū iā teh kiâⁿ."
    }, 
    "25": {
      "mp3": "41/41_008_25.mp3", 
      "text": "  Koh ēng chhiú hōaⁿ i nn̄g lúi ê ba̍k-chiu; i chù-ba̍k khòaⁿ, chiū chiâu-chn̂g hó, khòaⁿ ta̍k hāng mi̍h kàu bêng-bêng."
    }, 
    "26": {
      "mp3": "41/41_008_26.mp3", 
      "text": "  Iâ-so͘ kah i tò-khì in tau, kóng, Chit ê hiuⁿ-siā lí iā bo̍h-tit ji̍p."
    }, 
    "27": {
      "mp3": "41/41_008_27.mp3", 
      "text": "  Iâ-so͘ kap ha̍k-seng chhut-khì kàu Kai-sat-lī-a Hui-li̍p-pí sio̍k hiah ê hiuⁿ-siā; lō͘-ni̍h mn̄g I ê ha̍k-seng kóng, Lâng kóng góa sī chī-chūi?"
    }, 
    "28": {
      "mp3": "41/41_008_28.mp3", 
      "text": "  In kā I kóng, Kiâⁿ sóe-lé ê Iok-hān; iā ū lâng kóng, Í-lī-a; koh ū lâng kóng, Sian-ti tiong ê chi̍t-ê."
    }, 
    "29": {
      "mp3": "41/41_008_29.mp3", 
      "text": "  I koh mn̄g in kóng, Nā-sī lín kóng góa sī chī-chūi?  Pí-tek ìn I kóng, Lí sī Ki-tok."
    }, 
    "30": {
      "mp3": "41/41_008_30.mp3", 
      "text": "  I chiū kìm-kài in bo̍h-tit chiong I ê sū kā lâng kóng."
    }, 
    "31": {
      "mp3": "41/41_008_31.mp3", 
      "text": "  Chiū kà-sī in kóng, Jîn-chú tek-khak tio̍h siū chōe-chōe khó͘-chhó͘, hō͘ chiah ê tiúⁿ-ló, chè-si-thâu, keng-ha̍k-sū khì-sak, koh siū hāi-sí, kè saⁿ ji̍t chiū koh-oa̍h."
    }, 
    "32": {
      "mp3": "41/41_008_32.mp3", 
      "text": "  Iâ-so͘ ēng chit ê ōe bêng-bêng kā in kóng. Pí-tek khan lâi chek-pī I."
    }, 
    "33": {
      "mp3": "41/41_008_33.mp3", 
      "text": "  Nā-sī I oa̍t-tńg-sin khòaⁿ I ê ha̍k-seng, chiū chek-pī Pí-tek kóng, Sat-tàn, thè-khì góa ê āu-bīn; in-ūi lí só͘ siūⁿ m̄ sī Siōng-tè ê sū, sī lâng ê sū."
    }, 
    "34": {
      "mp3": "41/41_008_34.mp3", 
      "text": "  Chiū kiò chèng lâng kap I ê ha̍k-seng lâi, kā in kóng, Nā ū lâng ài tè góa, chiū tio̍h khòaⁿ-bô ka-kī, giâ i ê si̍p-jī-kè, lâi tè góa."
    }, 
    "35": {
      "mp3": "41/41_008_35.mp3", 
      "text": "  In-ūi kìⁿ-nā ài kiù  i ê sìⁿ-miā ê beh sit-lo̍h i; kìⁿ-nā ūi-tio̍h góa kap hok-im lâi sit-lo̍h i ê sìⁿ-miā ê beh kiù i."
    }, 
    "36": {
      "mp3": "41/41_008_36.mp3", 
      "text": "  Lâng nā tit-tio̍h choân sè-kài, lâi sòng-sit i ê sìⁿ-miā, ū sím-mi̍h lī-ek?"
    }, 
    "37": {
      "mp3": "41/41_008_37.mp3", 
      "text": "  In-ūi lâng beh chhut sím-mi̍h lâi tùi-ōaⁿ i ê sìⁿ-miā?"
    }, 
    "38": {
      "mp3": "41/41_008_38.mp3", 
      "text": "  Hoān-nā tī chit ê kan-îm ū chōe ê sè-tāi lia̍h góa kap góa ê ōe chòe kiàn-siàu ê, Jîn-chú ēng Pē ê êng-kng kap chiah ê sèng ê thiⁿ-sài lâi ê sî, iā beh lia̍h i chòe kiàn-siàu."
    }
  }, 
  "9": {
    "1": {
      "mp3": "41/41_009_01.mp3", 
      "text": " Iâ-so͘ koh kā in kóng, góa si̍t-chāi kā lín kóng, Khiā-tī chia ê ū lâng iáu-bē sí, ōe khòaⁿ-kìⁿ Siōng-tè ê kok ēng koân-lêng lîm-kàu."
    }, 
    "2": {
      "mp3": "41/41_009_02.mp3", 
      "text": "  Kè la̍k ji̍t Iâ-so͘ tòa Pí-tek, Ngá-kok, Iok-hān, lēng-gōa chhōa in peh-chiūⁿ koâiⁿ soaⁿ, kan-ta in kap I tī-teh;"
    }, 
    "3": {
      "mp3": "41/41_009_03.mp3", 
      "text": "  tng in ê bīn-chêng hêng-chōng piàn-ōaⁿ, I ê saⁿ chhàn-lān, ke̍k-kî pe̍h, sè-kan phio-pò͘ ê bōe-ōe hō͘ i pe̍h kàu án-ni."
    }, 
    "4": {
      "mp3": "41/41_009_04.mp3", 
      "text": "  Ū Í-lī-a kap Mô͘-se tùi in hián-hiān, kap Iâ-so͘ kóng ōe."
    }, 
    "5": {
      "mp3": "41/41_009_05.mp3", 
      "text": "  Pí-tek tùi Iâ-so͘ kóng, Lia̍p-pí, lán tī chia chin hó, goán lâi tah saⁿ keng liâu-á, chi̍t keng hō͘ lí, chi̍t keng hō͘ Mô͘-se, chi̍t keng hō͘ Í-lī-a."
    }, 
    "6": {
      "mp3": "41/41_009_06.mp3", 
      "text": "  Sī i m̄ chai tio̍h cháiⁿ-iūⁿ kóng, in-ūi in chin kiaⁿ."
    }, 
    "7": {
      "mp3": "41/41_009_07.mp3", 
      "text": "  Chiū ū hûn tà in, koh ū siaⁿ tùi hûn-ni̍h chhut kóng, Chit-ê sī góa thiàⁿ ê Kiáⁿ, lín tio̍h thiaⁿ I."
    }, 
    "8": {
      "mp3": "41/41_009_08.mp3", 
      "text": "  In hut-jiân sì-kè khòaⁿ, bô khòaⁿ-kìⁿ chi̍t lâng, chí ū Iâ-so͘ kap in tī hia nā-tiāⁿ."
    }, 
    "9": {
      "mp3": "41/41_009_09.mp3", 
      "text": "  In lo̍h soaⁿ ê sî Iâ-so͘ kìm in kóng, Jîn-chú iáu-bē tùi sí-lâng tiong koh-oa̍h, bo̍h-tit ēng só͘ khòaⁿ-kìⁿ ê kā lâng kóng."
    }, 
    "10": {
      "mp3": "41/41_009_10.mp3", 
      "text": "  Ha̍k-seng chip chit kù ōe, saⁿ-kap gī-lūn khòaⁿ tùi sí-lâng tiong koh-oa̍h, chit kù sím-mi̍h ì-sù."
    }, 
    "11": {
      "mp3": "41/41_009_11.mp3", 
      "text": "  Koh mn̄g Iâ-so͘ kóng, Keng-ha̍k-sū kóng, Í-lī-a tio̍h tāi-seng kàu, sī cháiⁿ-iūⁿ?"
    }, 
    "12": {
      "mp3": "41/41_009_12.mp3", 
      "text": "  I ìn kóng, Í-lī-a kó-jiân tāi-seng lâi heng-khí bān hāng sū; koh cháiⁿ-iūⁿ kì-chài kóng, Jîn-chú tio̍h siū chōe-chōe kan-khó͘, hō͘ lâng khòaⁿ-khin ah?"
    }, 
    "13": {
      "mp3": "41/41_009_13.mp3", 
      "text": "  Nā-sī góa kā lín kóng, Í-lī-a í-keng kàu, lâng iā chhut-chāi ì-sù khoán-thāi i, lóng chiàu só͘ kì-chài chí i ê ōe."
    }, 
    "14": {
      "mp3": "41/41_009_14.mp3", 
      "text": "  Í-keng kàu ha̍k-seng ê só͘-chāi, chiū khòaⁿ-kìⁿ kui tōa tīn lâng ûi in, iā ū keng-ha̍k-sū kap in piān-lūn."
    }, 
    "15": {
      "mp3": "41/41_009_15.mp3", 
      "text": "  Lâng khòaⁿ-kìⁿ Iâ-so͘ liâm-piⁿ tōa gông-ngia̍h, cháu lâi chiū-kūn I, kā I chhéng-an."
    }, 
    "16": {
      "mp3": "41/41_009_16.mp3", 
      "text": "  I mn̄g in kóng, Lín kap in piān-lūn sím-mi̍h?"
    }, 
    "17": {
      "mp3": "41/41_009_17.mp3", 
      "text": "  Chèng lâng tiong chi̍t lâng ìn I kóng, Sian-siⁿ, góa ū chhōa góa ê kiáⁿ kàu lí chia, i hoān-tio̍h é-káu ê sîn;"
    }, 
    "18": {
      "mp3": "41/41_009_18.mp3", 
      "text": "  bô lūn tī sím-mi̍h só͘-chāi lia̍h i, chiū kā i siak-tó; i chiū lâu-nōa, kā-khí, koh tâ-lâ-khì; góa bat chhiáⁿ lí ê ha̍k-seng kóaⁿ i, iā in bōe-ōe."
    }, 
    "19": {
      "mp3": "41/41_009_19.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Hàiⁿ ah, m̄ sìn ê sè-tāi ah, góa beh kap lín tòa jōa kú ah?  góa beh thun-lún lín jōa kú ah?  Tòa i lâi chiū-kūn góa."
    }, 
    "20": {
      "mp3": "41/41_009_20.mp3", 
      "text": "  In chiū tòa i lâi.  Chi̍t ē khòaⁿ-kìⁿ Iâ-so͘, hit ê kúi liâm-piⁿ hō͘ i tōa thiu-chhoah, chiū tó tī thô͘-kha hoan-lâi hoan-khì lâu-nōa."
    }, 
    "21": {
      "mp3": "41/41_009_21.mp3", 
      "text": "  Iâ-so͘ mn̄g i ê lāu-pē kóng, I hoān-tio̍h chit-ê jōa kú lah? Kóng, Tùi sòe-hàn ê sî."
    }, 
    "22": {
      "mp3": "41/41_009_22.mp3", 
      "text": "  Ta̍uh-ta̍uh chiong i hiat-lo̍h hé, hiat-lo̍h chúi, beh bia̍t i.  Chóng-sī lí nā ōe chòe sím-mi̍h, tio̍h lîn-bín lâi pang-chān goán."
    }, 
    "23": {
      "mp3": "41/41_009_23.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Cháiⁿ-iūⁿ kóng, Lí nā ōe ah? ū sìn ê lâng, ta̍k hāng lóng ōe."
    }, 
    "24": {
      "mp3": "41/41_009_24.mp3", 
      "text": "  Gín-ná ê lāu-pē liâm-piⁿ âu-kiò kóng, Góa sìn lah; góa só͘ sìn bô kàu ê, lí tio̍h pang-chān góa."
    }, 
    "25": {
      "mp3": "41/41_009_25.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ kui tīn lâng cháu-óa lâi, chiū chek-pī hit ê siâ-sîn, kā i kóng, Lí é-káu chhàu-hī-lâng ê sîn ah, góa bēng-lēng lí lī-khui chit ê lâng, bô koh ji̍p i."
    }, 
    "26": {
      "mp3": "41/41_009_26.mp3", 
      "text": "  Hit ê sîn âu-kiò, tōa khiú-la̍k i, chiah chhut-khì; hit ê gín-ná chhin-chhiūⁿ sí chi̍t iūⁿ, tì-kàu lâng khah chōe kóng, I í-keng sí."
    }, 
    "27": {
      "mp3": "41/41_009_27.mp3", 
      "text": "  Nā-sī Iâ-so͘ khan i ê chhiú, hû i khí-lâi; i chiū khí-lâi."
    }, 
    "28": {
      "mp3": "41/41_009_28.mp3", 
      "text": "  Ji̍p chhù I ê ha̍k-seng àm-chīⁿ mn̄g I kóng, Goán bōe kóaⁿ i sī cháiⁿ-iūⁿ?"
    }, 
    "29": {
      "mp3": "41/41_009_29.mp3", 
      "text": "  I kā in kóng, Nā m̄ sī ēng kî-tó, chit lūi chiū bōe tit i chhut."
    }, 
    "30": {
      "mp3": "41/41_009_30.mp3", 
      "text": "  In tùi hia khì keng-kè Ka-lī-lī, Iâ-so͘ m̄ ài lâng chai."
    }, 
    "31": {
      "mp3": "41/41_009_31.mp3", 
      "text": "  In-ūi I kà-sī I ê ha̍k-seng, kā in kóng, Jîn-chú beh siū kè-sàng tī lâng ê chhiú, lâng beh hāi-sí I; hāi-sí liáu-āu saⁿ ji̍t beh koh-oa̍h."
    }, 
    "32": {
      "mp3": "41/41_009_32.mp3", 
      "text": "  In bōe hiáu-ngō͘ chit ê ōe, iā m̄ káⁿ mn̄g I."
    }, 
    "33": {
      "mp3": "41/41_009_33.mp3", 
      "text": "  In lâi kàu Ka-pek-lông, Iâ-so͘ tī chhù-lāi mn̄g in kóng, Lín tī lō͘-ni̍h gī-lūn sím-mi̍h?"
    }, 
    "34": {
      "mp3": "41/41_009_34.mp3", 
      "text": "  Ha̍k-seng chēng-chēng, in-ūi tī lō͘-ni̍h bat cheng-lūn chī-chūi chòe tōa."
    }, 
    "35": {
      "mp3": "41/41_009_35.mp3", 
      "text": "  I chiū chē-teh, kiò cha̍p-jī ê ha̍k-seng, kā in kóng, Nā ài chòe tāi-seng ê tio̍h chòe chèng lâng ê lō͘-bé, iā chòe chèng lâng ê chhe-ēng."
    }, 
    "36": {
      "mp3": "41/41_009_36.mp3", 
      "text": "  Koh chhōa chi̍t ê gín-ná, hō͘ i khiā tī tiong-kan, sòa phō i;"
    }, 
    "37": {
      "mp3": "41/41_009_37.mp3", 
      "text": "  kā ha̍k-seng kóng, Kìⁿ-nā ūi-tio̍h góa ê miâ chiap-la̍p chi̍t-ê chhin-chhiūⁿ chit hō ê gín-ná ê, chiū-sī chiap-la̍p góa; kìⁿ-nā chiap-la̍p góa ê, m̄ sī chiap-la̍p góa, chiū-sī chiap-la̍p chhe góa ê."
    }, 
    "38": {
      "mp3": "41/41_009_38.mp3", 
      "text": "  Iok-hān kā Iâ-so͘ kóng, Sian-siⁿ, goán bat khòaⁿ-kìⁿ chi̍t lâng ēng lí ê miâ kóaⁿ kúi; goán chiū kìm-chí i, in-ūi i bô tè lán."
    }, 
    "39": {
      "mp3": "41/41_009_39.mp3", 
      "text": "  Iâ-so͘ kóng, Bo̍h-tit kìm i, in-ūi bô ū lâng hōng góa ê miâ kiâⁿ koân-lêng, iā ōe liâm-piⁿ húi-pòng góa."
    }, 
    "40": {
      "mp3": "41/41_009_40.mp3", 
      "text": "  Kìⁿ-nā bô kong-kek lán ê chiū-sī ūi lán."
    }, 
    "41": {
      "mp3": "41/41_009_41.mp3", 
      "text": "  Kìⁿ-nā in-ūi lín sio̍k Ki-tok, chiū ēng chi̍t poe chúi hō͘ lín lim ê, góa si̍t-chāi kā lín kóng, i chiong-lâi bô sit-lo̍h i ê siúⁿ."
    }, 
    "42": {
      "mp3": "41/41_009_42.mp3", 
      "text": "  Kìⁿ-nā hō͘ chiah ê sìn góa ê bî-sòe ê chi̍t-ê khì hoān-chōe, hit lâng lêng-khó͘ siū tōa chio̍h-bō pa̍k i ê ām-kún, hiat tī hái-ni̍h."
    }, 
    "43": {
      "mp3": "41/41_009_43.mp3", 
      "text": "  Siat-sú lí chi̍t chhiú tì-kàu lí hoān-chōe chiū tio̍h chám-tn̄g i; lí lêng-khó͘ phòa-siùⁿ ji̍p tī oa̍h, bo̍h-tit nn̄g chhiú khì tē-ge̍k, ji̍p bōe hoa ê hé."
    }, 
    "44": {
      "mp3": "41/41_009_44.mp3", 
      "text": ""
    }, 
    "45": {
      "mp3": "41/41_009_45.mp3", 
      "text": "  Siat-sú lí chi̍t kha tì-kàu lí hoān-chōe, chiū tio̍h chám-tn̄g i; lí lêng-khó͘ pái-kha ji̍p oa̍h, bo̍h-tit nn̄g kha siū hiat-lo̍h tē-ge̍k."
    }, 
    "46": {
      "mp3": "41/41_009_46.mp3", 
      "text": ""
    }, 
    "47": {
      "mp3": "41/41_009_47.mp3", 
      "text": "  Siat-sú lí chi̍t ba̍k tì-kàu lí hoān-chōe, chiū tio̍h iah-khì; lí lêng-khó͘ chi̍t ba̍k ji̍p tī Siōng-tè ê kok, bo̍h-tit nn̄g ba̍k hiat-lo̍h tē-ge̍k;"
    }, 
    "48": {
      "mp3": "41/41_009_48.mp3", 
      "text": "  tī hia in ê thâng bô sí, hé bô hoa."
    }, 
    "49": {
      "mp3": "41/41_009_49.mp3", 
      "text": "  In-ūi ta̍k lâng beh ēng hé lâi sīⁿ i."
    }, 
    "50": {
      "mp3": "41/41_009_50.mp3", 
      "text": "  Iâm sī hó; iâm nā sit-lo̍h i ê kiâm, beh ēng sím-mi̍h lâi ho̍k-tò i ê bī?  Lín ê lāi-bīn eng-kai tio̍h ū iâm; iā tāi-ke tio̍h saⁿ hô-hó."
    }
  }, 
  "10": {
    "1": {
      "mp3": "41/41_010_01.mp3", 
      "text": " Iâ-so͘ tùi hia khí-sin kàu Iû-thài ê tōe-kài, kàu Iok-tàn hô gōa; chōe-chōe tīn ê lâng koh chū-chi̍p chiū-kūn I; I chiàu siông koh kà-sī in."
    }, 
    "2": {
      "mp3": "41/41_010_02.mp3", 
      "text": "  Ū Hoat-lī-sài lâng chiū-kūn I, mn̄g kóng, Lâng lî-chhut i ê bó͘, thang mah? sī teh chhì I."
    }, 
    "3": {
      "mp3": "41/41_010_03.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Mô͘-se bēng-lēng lín cháiⁿ-iūⁿ?"
    }, 
    "4": {
      "mp3": "41/41_010_04.mp3", 
      "text": "  In kóng, Mô͘-se chún lâng siá lî-chu, lâi lî i."
    }, 
    "5": {
      "mp3": "41/41_010_05.mp3", 
      "text": "  Nā-sī Iâ-so͘ kā in kóng, Mô͘-se in-ūi lín ê sim ngī, chiah siá chit ê bēng-lēng hō͘ lín;"
    }, 
    "6": {
      "mp3": "41/41_010_06.mp3", 
      "text": "  chóng-sī tùi chō-hòa ê khí-thâu, Chú chhòng-chō in ū lâm ū lú."
    }, 
    "7": {
      "mp3": "41/41_010_07.mp3", 
      "text": "  In-ūi án-ni lâng beh lī-khui pē-bú, kiat-liân i ê bó͘, nn̄g ê beh chiâⁿ-chòe chi̍t thé;"
    }, 
    "8": {
      "mp3": "41/41_010_08.mp3", 
      "text": "  Chhin-chhiūⁿ án-ni, bô chòe nn̄g ê, sī chòe chi̍t thé."
    }, 
    "9": {
      "mp3": "41/41_010_09.mp3", 
      "text": "  Só͘-í Siōng-tè só͘ phòe-ha̍p ê, lâng m̄ thang pun-khui i."
    }, 
    "10": {
      "mp3": "41/41_010_10.mp3", 
      "text": "  Ji̍p chhù ha̍k-seng koh chiong chit ê tāi-chì mn̄g I."
    }, 
    "11": {
      "mp3": "41/41_010_11.mp3", 
      "text": "  I kā in kóng, Hoān-nā lî-chhut i ê bó͘ lâi chhōa pa̍t-ê ê, sī kiâⁿ kan-îm lâi ko͘-hū i;"
    }, 
    "12": {
      "mp3": "41/41_010_12.mp3", 
      "text": "  bó͘ nā khì-sak i ê tiōng-hu lâi kè pa̍t-ê, iā sī kiâⁿ kan-îm."
    }, 
    "13": {
      "mp3": "41/41_010_13.mp3", 
      "text": "  Ū lâng tòa sòe-kiáⁿ chiū-kūn Iâ-so͘ beh hō͘ I bong in; ha̍k-seng chek-pī in."
    }, 
    "14": {
      "mp3": "41/41_010_14.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ án-ni, tōa bô hoaⁿ-hí, kā ha̍k-seng kóng, Iông-ún sòe-kiáⁿ chiū-kūn góa, bo̍h-tit kìm in; in-ūi Siōng-tè ê kok sī chit hō lâng ê."
    }, 
    "15": {
      "mp3": "41/41_010_15.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Hoān-nā sêng-chiap Siōng-tè ê kok bô chhin-chhiūⁿ sòe-kiáⁿ ê, koat-toàn bōe tit ji̍p-khì."
    }, 
    "16": {
      "mp3": "41/41_010_16.mp3", 
      "text": "  Chiū phō in, kā in hōaⁿ chhiú, chiok-hok in."
    }, 
    "17": {
      "mp3": "41/41_010_17.mp3", 
      "text": "  Iâ-so͘ chhut-khì tī lō͘-ni̍h, ū chi̍t lâng cháu chìn-chêng lâi kūi I, mn̄g kóng, Hó ê sian-siⁿ ah, góa tio̍h cháiⁿ-iūⁿ chòe, chiah thang sêng-chiap éng-oa̍h?"
    }, 
    "18": {
      "mp3": "41/41_010_18.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lí siáⁿ-sū chheng-ho͘ góa sī hó ah?  Bô chi̍t-ê hó, to̍k-to̍k Siōng-tè nā-tiāⁿ."
    }, 
    "19": {
      "mp3": "41/41_010_19.mp3", 
      "text": "  Chiah ê kài lí í-keng chai, Bo̍h-tit thâi-sí lâng, Bo̍h-tit kan-îm, Bo̍h-tit thau-the̍h, Bo̍h-tit lām-sám chòe kan-chèng, Bo̍h-tit khek-khui lâng, Tio̍h kèng lí ê pē-bú."
    }, 
    "20": {
      "mp3": "41/41_010_20.mp3", 
      "text": "  I ìn kóng, Sian-siⁿ ah, chiah-ê góa tùi sòe-hàn lóng siú i."
    }, 
    "21": {
      "mp3": "41/41_010_21.mp3", 
      "text": "  Iâ-so͘ khòaⁿ i, thiàⁿ i, chiū kā i kóng, Lí iáu khiàm chi̍t hāng; tio̍h khì bōe lī hoān só͘ ū ê, lâi hō͘ sòng-hiong lâng, chiū beh ū châi-pó tī thiⁿ-ni̍h, koh lâi tè góa."
    }, 
    "22": {
      "mp3": "41/41_010_22.mp3", 
      "text": "  I thiaⁿ chit ê ōe, bīn chiū sit-sek, iu-būn chiū khì.  In-ūi i sán-gia̍p chin chōe."
    }, 
    "23": {
      "mp3": "41/41_010_23.mp3", 
      "text": "  Iâ-so͘ sì-kè khòaⁿ, kā I ê ha̍k-seng kóng, Pù lâng ji̍p Siōng-tè ê kok oh---ah."
    }, 
    "24": {
      "mp3": "41/41_010_24.mp3", 
      "text": "  Ha̍k-seng kî-koài I ê ōe; Iâ-so͘ koh ìn kóng, Sòe-kiáⁿ ah, óa-khò chîⁿ-châi ê lâng ji̍p Siōng-tè ê kok oh--ah."
    }, 
    "25": {
      "mp3": "41/41_010_25.mp3", 
      "text": "  Lo̍k-tô chhng-kè chiam-phīⁿ pí pù lâng ji̍p Siōng-tè ê kok iáu khah khoài."
    }, 
    "26": {
      "mp3": "41/41_010_26.mp3", 
      "text": "  Ha̍k-seng it-hoat gông-ngia̍h, kā I kóng,  Án-ni chī-chūi ōe tit-tio̍h kiù ah?"
    }, 
    "27": {
      "mp3": "41/41_010_27.mp3", 
      "text": "  Iâ-so͘ khòaⁿ in kóng, Chāi lâng sī bōe-ōe, chāi Siōng-tè chiū m̄ sī án-ni; in-ūi chāi Siōng-tè bān sū lóng ōe."
    }, 
    "28": {
      "mp3": "41/41_010_28.mp3", 
      "text": "  Pí-tek chiū kā I kóng, Goán bat pàng-sak it-chhè lâi tè lí."
    }, 
    "29": {
      "mp3": "41/41_010_29.mp3", 
      "text": "  Iâ-so͘ kóng, Góa si̍t-chāi kā lín kóng, Bô ū lâng ūi-tio̍h góa kap hok-im ê iân-kò͘ pàng-sak chhù-the̍h, hiaⁿ-tī, chí-bē, lāu-bú, lāu-pē, kiáⁿ-jî, chhân-hn̂g,"
    }, 
    "30": {
      "mp3": "41/41_010_30.mp3", 
      "text": "  chiū tī hiān-sî bô tit-tio̍h pah pē, chiū-sī chhù-the̍h, hiaⁿ-tī, chí-bē, bú-chhin, kiáⁿ-jî, chhân-hn̂g, kiam ū khún-tio̍k, koh tī lâi-sè beh tit-tio̍h éng-oa̍h."
    }, 
    "31": {
      "mp3": "41/41_010_31.mp3", 
      "text": "  Chóng-sī tāi-seng ê chōe-chōe beh chòe lō͘-bé, lō͘-bé ê iā beh chòe tāi-seng."
    }, 
    "32": {
      "mp3": "41/41_010_32.mp3", 
      "text": "  In chiūⁿ Iâ-lō͘-sat-léng, tī lō͘-ni̍h Iâ-so͘ kiâⁿ tī thâu-chêng, ha̍k-seng gông-ngia̍h, tè ê lâng kiaⁿ-hiâⁿ.  Iâ-so͘ koh tòa cha̍p-jī ê ha̍k-seng, chiong I só͘ beh tú-tio̍h ê sū kā in kóng,"
    }, 
    "33": {
      "mp3": "41/41_010_33.mp3", 
      "text": "  Taⁿ lán chiūⁿ Iâ-lō͘-sat-léng, Jîn-chú beh siū kè-sàng hō͘ chiah ê chè-si-thâu, kap keng-ha̍k-sū; in beh gí I sí-chōe, iā beh kè-sàng I hō͘ gōa-pang-lâng;"
    }, 
    "34": {
      "mp3": "41/41_010_34.mp3", 
      "text": "  in beh hì-lāng I, phùi-nōa I, piⁿ-phah I, hāi-sí I; kè saⁿ ji̍t I beh koh-oa̍h."
    }, 
    "35": {
      "mp3": "41/41_010_35.mp3", 
      "text": "  Se-pí-thài ê kiáⁿ Ngá-kok kap Iok-hān chiū-kūn lâi kā I kóng, Sian-siⁿ ah, kìⁿ-nā goán só͘ tùi lí kiû ê, ài lí kā goán kiâⁿ i."
    }, 
    "36": {
      "mp3": "41/41_010_36.mp3", 
      "text": "  I chiū kā in kóng, Ài góa kā lín kiâⁿ sím-mi̍h ah?"
    }, 
    "37": {
      "mp3": "41/41_010_37.mp3", 
      "text": "  In kā I kóng, Chún goán tī lí ê êng-kng, chi̍t-ê chē lí ê chiàⁿ-pêng, chi̍t-ê chē lí ê tò-pêng."
    }, 
    "38": {
      "mp3": "41/41_010_38.mp3", 
      "text": "  Nā-sī Iâ-so͘ kā in kóng, Lín só͘ kiû ê, lín m̄ chai.  Góa só͘ lim ê poe , lín ōe lim mah? góa só͘ siū ê sóe, lín ōe siū mah?"
    }, 
    "39": {
      "mp3": "41/41_010_39.mp3", 
      "text": "  In kóng, Ōe. I kā in kóng, Góa só͘ lim ê poe, lín beh lim i, góa só͘ siū ê sóe, lín beh siū i;"
    }, 
    "40": {
      "mp3": "41/41_010_40.mp3", 
      "text": "  chóng-sī chē góa ê chiàⁿ-pêng tò-pêng m̄ sī góa ōe thang hō͘ lâng, to̍k-to̍k ūi-tio̍h sím-mi̍h lâng pī-pān ê chiū hō͘ i."
    }, 
    "41": {
      "mp3": "41/41_010_41.mp3", 
      "text": "  Cha̍p-ê ha̍k-seng thiaⁿ-kìⁿ, chiū siū-khì Ngá-kok kap Iok-hān."
    }, 
    "42": {
      "mp3": "41/41_010_42.mp3", 
      "text": "  Iâ-so͘ kiò in lâi kā in kóng, Lín chai gōa-pang só͘ chun chòe jîn-kun ê chòe chú lâi tī-lí in, in ê tāi-jîn koán-hat in."
    }, 
    "43": {
      "mp3": "41/41_010_43.mp3", 
      "text": "  To̍k-to̍k lín tiong-kan m̄ sī án-ni; lín tiong-kan ài chòe tōa ê beh chòe lín ê chhe-ēng;"
    }, 
    "44": {
      "mp3": "41/41_010_44.mp3", 
      "text": "  lín tiong-kan ài chòe thâu ê beh chòe chèng lâng ê lô͘-po̍k."
    }, 
    "45": {
      "mp3": "41/41_010_45.mp3", 
      "text": "  In-ūi Jîn-chú kàu m̄ sī beh chhe-ēng lâng, sī beh hō͘ lâng chhe-ēng, koh hiàn I ê sìⁿ-miā lâi sio̍k-hôe chōe-chōe lâng."
    }, 
    "46": {
      "mp3": "41/41_010_46.mp3", 
      "text": "  In kàu Iâ-lī-ko; Iâ-so͘ kap I ê ha̍k-seng kap tōa tīn lâng chhut Iâ-lī-ko ê sî, ū Tí-mái ê kiáⁿ, Pa-tí-mái, chiū-sī chhiⁿ-mî chòe khit-chia̍h ê, chē tī lō͘-piⁿ;"
    }, 
    "47": {
      "mp3": "41/41_010_47.mp3", 
      "text": "  í-keng thiaⁿ-kìⁿ sī Ná-sat-le̍k lâng Iâ-so͘, chiū âu-kiò kóng, Tāi-pi̍t ê hō͘-è, Iâ-so͘, khó-lîn góa."
    }, 
    "48": {
      "mp3": "41/41_010_48.mp3", 
      "text": "  Chōe-chōe lâng chek-pī i, kah i chēng-chēng; nā-sī i it-hoat tōa siaⁿ âu-kiò kóng, Tāi-pi̍t ê hō͘-è ah, khó-lîn góa."
    }, 
    "49": {
      "mp3": "41/41_010_49.mp3", 
      "text": "  Iâ-so͘ thêng-kha kóng, Kiò i lâi.  Chiū kiò chhiⁿ-mî lâng, kā i kóng, An lí ê sim, khí-lâi, I teh kiò lí ah."
    }, 
    "50": {
      "mp3": "41/41_010_50.mp3", 
      "text": "  I chiū pàng-sak i ê saⁿ, thiàu-khí-lâi khì chiū-kūn Iâ-so͘."
    }, 
    "51": {
      "mp3": "41/41_010_51.mp3", 
      "text": "  Iâ-so͘ ìn i kóng, Ài góa kā lí chòe sím-mi̍h?  Chhiⁿ-mî lâng kā I kóng, Lia̍p-pho-nî, góa ài tit-tio̍h khòaⁿ-kìⁿ."
    }, 
    "52": {
      "mp3": "41/41_010_52.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Khì ah, lí ê sìn ū kiù lí lah.  I liâm-piⁿ tit-tio̍h khòaⁿ-kìⁿ, chiū tī lō͘-ni̍h tè Iâ-so͘."
    }
  }, 
  "11": {
    "1": {
      "mp3": "41/41_011_01.mp3", 
      "text": " In kiâⁿ kūn Iâ-lō͘-sat-léng, kàu Kaⁿ-ná soaⁿ-piⁿ ê Pek-hoat-kî kap Pek-tāi-nî ê sî,"
    }, 
    "2": {
      "mp3": "41/41_011_02.mp3", 
      "text": "  Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng, Lín khì tùi-bīn ê hiuⁿ-siā, í-keng ji̍p-khì chiū beh tú-tio̍h chi̍t chiah lû-á pa̍k tī hia, iáu-bē bat ū lâng khiâ ê; tháu-khui kā i khan lâi."
    }, 
    "3": {
      "mp3": "41/41_011_03.mp3", 
      "text": "  Nā ū lâng mn̄g lín kóng, Siáⁿ-sū chòe án-ni? lín chiū tio̍h kóng, Chú khiàm-ēng i; liâm-piⁿ beh hō͘ i tò-lâi chia."
    }, 
    "4": {
      "mp3": "41/41_011_04.mp3", 
      "text": "  Nn̄g lâng chiū khì, tú-tio̍h chi̍t chiah lû-á, tī lō͘-ni̍h ê oat-kak, pa̍k tī mn̂g-gōa, chiū tháu i."
    }, 
    "5": {
      "mp3": "41/41_011_05.mp3", 
      "text": "  Piⁿ-thâu khiā ê lâng ū-ê kóng, Lín tháu lû-á beh siáⁿ-sū?"
    }, 
    "6": {
      "mp3": "41/41_011_06.mp3", 
      "text": "  In chiàu Iâ-so͘ só͘ kóng ê kā in kóng; hiah ê lâng chiū pàng hō͘ i khì."
    }, 
    "7": {
      "mp3": "41/41_011_07.mp3", 
      "text": "  In chiū khan lû-á chiū-kūn Iâ-so͘, sòa ēng ka-kī ê saⁿ phoa̍h tī hit téng-bīn;  Iâ-so͘ chiū khiâ i."
    }, 
    "8": {
      "mp3": "41/41_011_08.mp3", 
      "text": "  Ū chōe-chōe lâng ēng in ê saⁿ pho͘ tī lō͘-ni̍h; iā ū-ê ēng chhiū-ki, chiū-sī tùi hn̂g-ni̍h só͘ chhò lâi ê."
    }, 
    "9": {
      "mp3": "41/41_011_09.mp3", 
      "text": "  Chêng kiâⁿ āu tè ê kiò kóng, Hô-sàn-ná, tī Chú ê miâ lâi ê, eng-kai tit-tio̍h o-ló;"
    }, 
    "10": {
      "mp3": "41/41_011_10.mp3", 
      "text": "  hit-ê teh-beh lâi ê kok, chiū-sī lán ê chó͘-kong Tāi-pi̍t ê kok, eng-kai tit-tio̍h o-ló ah; tī chì-koâiⁿ ê ūi ah, Hô-sàn-ná."
    }, 
    "11": {
      "mp3": "41/41_011_11.mp3", 
      "text": "  Iâ-so͘ ji̍p Iâ-lō͘-sat-léng, ji̍p tiān-tn̂g; sì-kè khòaⁿ ta̍k hāng ê mi̍h; ji̍t í-keng àm, chiū kap cha̍p-jī ê ha̍k-seng chhut-khì kàu Pek-tāi-nî."
    }, 
    "12": {
      "mp3": "41/41_011_12.mp3", 
      "text": "  Keh ji̍t, in tùi Pek-tāi-nî chhut-lâi, Iâ-so͘ iau."
    }, 
    "13": {
      "mp3": "41/41_011_13.mp3", 
      "text": "  Hn̄g-hn̄g khòaⁿ-kìⁿ chi̍t châng bû-hoa-kó chhiū ū hio̍h, chiū khì khòaⁿ tī hit téng-bīn ū só͘ tit-tio̍h bô; í-keng kàu, kèng-jiân bô só͘ tit-tio̍h, chí ū hio̍h nā-tiāⁿ; in-ūi m̄ sī bû-hoa-kó ê sî;"
    }, 
    "14": {
      "mp3": "41/41_011_14.mp3", 
      "text": "  chiū tùi hit châng chhiū kóng, Taⁿ liáu-āu éng-éng bô lâng chia̍h-tio̍h lí ê ké-chí.  I ê ha̍k-seng iā thiaⁿ-kìⁿ."
    }, 
    "15": {
      "mp3": "41/41_011_15.mp3", 
      "text": "  In kàu Iâ-lō͘-sat-léng, Iâ-so͘ ji̍p tiān; chiū kóaⁿ-chhut tiān-lāi bóe-bōe ê lâng, chhia-tó ōaⁿ chîⁿ ê lâng ê toh, kap bōe chíⁿ-á ê lâng ê í;"
    }, 
    "16": {
      "mp3": "41/41_011_16.mp3", 
      "text": "  sòa m̄ chún lâng tòa khì-kū tùi tiān-ni̍h keng-kè."
    }, 
    "17": {
      "mp3": "41/41_011_17.mp3", 
      "text": "  Koh kà-sī in kóng, Kiám bô kì-chài kóng, Góa ê chhù beh chheng chòe bān pang kî-tó ê chhù mah?  nā-sī lín hō͘ i chòe chha̍t-siū."
    }, 
    "18": {
      "mp3": "41/41_011_18.mp3", 
      "text": "  Chiah ê chè-si-thâu kap keng-ha̍k-sū thiaⁿ-kìⁿ, chiū chhē-khòaⁿ thang cháiⁿ-iūⁿ lâi bia̍t I, in-ūi kiaⁿ I; sī chèng lâng lóng kî-koài I ê kà-sī."
    }, 
    "19": {
      "mp3": "41/41_011_19.mp3", 
      "text": "  Ta̍k ê-hng Iâ-so͘ chhut siâⁿ khì."
    }, 
    "20": {
      "mp3": "41/41_011_20.mp3", 
      "text": "  Chá-khí sî in tùi hia keng-kè, chiū khòaⁿ-kìⁿ hit châng bû-hoa-kó chhiū kun-ki lóng ko͘-tâ-khì."
    }, 
    "21": {
      "mp3": "41/41_011_21.mp3", 
      "text": "  Pí-tek kì-tit chiū kā I kóng, Lia̍p-pí, lí khòaⁿ, lí só͘ chiù-chó͘ ê bû-hoa-kó chhiū í-keng ta-khì."
    }, 
    "22": {
      "mp3": "41/41_011_22.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Lín tio̍h sìn Siōng-tè."
    }, 
    "23": {
      "mp3": "41/41_011_23.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Hoān-nā kā chit ê soaⁿ kóng, Sóa-khì, hiat tī hái-ni̍h, sim-lāi bô giâu-gî, to̍k-to̍k sìn i só͘ kóng ê tek-khak chiâⁿ, chiū beh kā i chiâⁿ."
    }, 
    "24": {
      "mp3": "41/41_011_24.mp3", 
      "text": "  Só͘-í góa kā lín kóng, Kìⁿ-nā lín só͘ kî-tó lâi kiû ê, tio̍h sìn sī í-keng tit-tio̍h, chiū beh kā lín chiâⁿ."
    }, 
    "25": {
      "mp3": "41/41_011_25.mp3", 
      "text": "  Kìⁿ-nā lín khiā-teh kî-tó ê sî siūⁿ-tio̍h ū lâng tek-chōe lí sím-mi̍h, chiū tio̍h sià-bián i; hō͘ lín tī thiⁿ-ni̍h ê Pē iā siá-bián lín ê kè-sit."
    }, 
    "26": {
      "mp3": "41/41_011_26.mp3", 
      "text": ""
    }, 
    "27": {
      "mp3": "41/41_011_27.mp3", 
      "text": "  In koh kàu Iâ-lō͘-sat-léng; Iâ-so͘ tī tiān-lāi teh kiâⁿ ê sî, hiah ê chè-si-thâu keng-ha̍k-sū kap tiúⁿ-ló chiū-kūn I kóng,"
    }, 
    "28": {
      "mp3": "41/41_011_28.mp3", 
      "text": "  Lí ēng sím-mi̍h koân kiâⁿ chiah ê sū? koh chī-chūi hō͘ lí chit ê koân thang kiâⁿ i ah?"
    }, 
    "29": {
      "mp3": "41/41_011_29.mp3", 
      "text": "  Iâ-so͘ chiū kā in kóng, Góa iā mn̄g lín chi̍t kù ōe; lín nā ìn góa, góa chiah beh kā lín kóng góa ēng sím-mi̍h koân kiâⁿ chiah ê sū."
    }, 
    "30": {
      "mp3": "41/41_011_30.mp3", 
      "text": "  Iok-hān ê sóe-lé sī tùi thiⁿ á-sī tùi lâng ah?  lín tio̍h ìn góa."
    }, 
    "31": {
      "mp3": "41/41_011_31.mp3", 
      "text": "  In saⁿ-kap gī-lūn kóng, Nā kóng, Tùi thiⁿ, I beh kóng, Án-ni lín siáⁿ-sū m̄ sìn i?"
    }, 
    "32": {
      "mp3": "41/41_011_32.mp3", 
      "text": "  Nā kóng, Tùi lâng,—in chiū kiaⁿ peh-sìⁿ, in-ūi chèng lâng si̍t-chāi lia̍h Iok-hān chòe sian-ti."
    }, 
    "33": {
      "mp3": "41/41_011_33.mp3", 
      "text": "  Chiū ìn Iâ-so͘ kóng, Goán m̄ chai.  Iâ-so͘ chiū kā in kóng, Góa iā bô beh kā lín kóng góa sī ēng sím-mi̍h koân kiâⁿ chiah ê sū."
    }
  }, 
  "12": {
    "1": {
      "mp3": "41/41_012_01.mp3", 
      "text": " Iâ-so͘ chiū ēng phì-jū tùi in kóng, Ū chi̍t lâng chai phû-tô-hn̂g, ēng lî-pa ûi i, khui  chi̍t khang lâi chòe chiú-khut, khí chi̍t chō chiú-kiⁿ-lâu, cho͘ hō͘ tiān-hō͘, chiū khì pa̍t só͘-chāi."
    }, 
    "2": {
      "mp3": "41/41_012_02.mp3", 
      "text": "  Kàu kî chhe chi̍t ê lô͘-po̍k chiū-kūn tiān-hō͘, beh tùi tiān-hō͘ siu hn̂g-lāi ê ké-chí."
    }, 
    "3": {
      "mp3": "41/41_012_03.mp3", 
      "text": "  Tiān-hō͘ lia̍h lâi phah i, hō͘ i khang-khang tò-khì."
    }, 
    "4": {
      "mp3": "41/41_012_04.mp3", 
      "text": "  Koh chhe pa̍t ê lô͘-po̍k chiū-kūn in, tiān-hō͘ siong i ê thâu-khak, koh lêng-jio̍k i."
    }, 
    "5": {
      "mp3": "41/41_012_05.mp3", 
      "text": "  Koh chhe pa̍t ê lô͘-po̍k, in chiū thâi-sí i.  Koh chhe chōe-chōe lô͘-po̍k, ū-ê hō͘ in phah, iā ū-ê hō͘ in thâi-sí."
    }, 
    "6": {
      "mp3": "41/41_012_06.mp3", 
      "text": "  I iáu ū chi̍t-ê, sī i só͘ thiàⁿ ê kiáⁿ, lō͘-bé iā chhe i chiū-kūn in; phah-sǹg kóng, In beh chun-kèng góa ê kiáⁿ."
    }, 
    "7": {
      "mp3": "41/41_012_07.mp3", 
      "text": "  Nā-sī chiah ê tiān-hō͘ saⁿ-kap kóng, chit-ê sī i ê hō͘-sû; lán lâi kā i thâi-sí, gia̍p chiū kui lán."
    }, 
    "8": {
      "mp3": "41/41_012_08.mp3", 
      "text": "  Chiū lia̍h lâi kā i hāi-sí, chiong i hiat tī phû-tô-hn̂g gōa."
    }, 
    "9": {
      "mp3": "41/41_012_09.mp3", 
      "text": "  Án-ni hn̂g-chú beh cháiⁿ-iūⁿ chòe ah?  I beh lâi bia̍t chiah ê tiān-hō͘, chiong i ê hn̂g kau-tāi pa̍t lâng."
    }, 
    "10": {
      "mp3": "41/41_012_10.mp3", 
      "text": "  Sèng-keng só͘ kì-chài kóng,\tSai-hū só͘ khì-sak ê chio̍h, \tChiâⁿ chòe chhù-kak thâu ê chio̍h;"
    }, 
    "11": {
      "mp3": "41/41_012_11.mp3", 
      "text": "  Che sī Chú só͘ chiâⁿ ê,\tLán ê ba̍k-chiu khòaⁿ chòe kî-koài,"
    }, 
    "12": {
      "mp3": "41/41_012_12.mp3", 
      "text": "  Lín kiám bē tha̍k mah?  Hiah ê lâng chai chit ê phì-jū sī chí in lâi kóng, chiū ài beh lia̍h I, chóng-sī kiaⁿ chèng lâng.  Chiū lī-khui I khì."
    }, 
    "13": {
      "mp3": "41/41_012_13.mp3", 
      "text": "  Āu-lâi chhe Hoat-lī-sài kap Hi-lu̍t tóng kúi-nā lâng chiū-kūn I, ài chiū I só͘ kóng ê ōe lâi tng I."
    }, 
    "14": {
      "mp3": "41/41_012_14.mp3", 
      "text": "  Í-keng kàu, kā I kóng, Sian-siⁿ ah, goán chai lí sī chin-si̍t, iā bô lia̍h sím-mi̍h lâng chòe iàu-kín, in-ūi lí bô khòaⁿ lâng ê gōa-māu, chiū-sī chin-si̍t chiong Siōng-tè ê lō͘ lâi kà-sī lâng;"
    }, 
    "15": {
      "mp3": "41/41_012_15.mp3", 
      "text": "  La̍p sè hō͘ Kai-sat ha̍p-gî, á bô?  Goán tio̍h la̍p á m̄ bián?  Nā-sī Iâ-so͘ chai in ê ké-hó, chiū kā in kóng, Lín siáⁿ-sū chhì góa ah?  The̍h chi̍t ê gûn-á hō͘ góa khòaⁿ."
    }, 
    "16": {
      "mp3": "41/41_012_16.mp3", 
      "text": "  In chiū the̍h-lâi.  Iâ-so͘ kā in kóng, Chit ê siōng kap hō sī chī-chūi?"
    }, 
    "17": {
      "mp3": "41/41_012_17.mp3", 
      "text": "  In kā I kóng, Kai-sat.  Iâ-so͘ kā in kóng, Lín tio̍h chiong Kai-sat ê mi̍h la̍p hō͘ Kai-sat, chiong Siōng-tè ê mi̍h la̍p hō͘ Siōng-tè.  In tōa kî-koài I."
    }, 
    "18": {
      "mp3": "41/41_012_18.mp3", 
      "text": "  Ū Sat-thó͘-kai lâng, chiū-sī kóng lâng bô koh-oa̍h ê, chiū-kūn I,"
    }, 
    "19": {
      "mp3": "41/41_012_19.mp3", 
      "text": "  mn̄g kóng, Sian-siⁿ ah, Mô͘-se siá lâi chí-sī goán kóng, nā ū lâng i ê hiaⁿ sí, lâu i ê bó͘ tī-teh, iā bô lâu kiáⁿ, i ê sió-tī tio̍h chhōa i ê bó͘, siⁿ kiáⁿ lâi sòa-chiap i ê hiaⁿ."
    }, 
    "20": {
      "mp3": "41/41_012_20.mp3", 
      "text": "  Ū hiaⁿ-tī chhit lâng, tōa-ê chhōa bó͘, sí iā bô lâu kiáⁿ."
    }, 
    "21": {
      "mp3": "41/41_012_21.mp3", 
      "text": "  Tē jī ê chhōa i, iā bô lâu kiáⁿ, chiū sí;  tē saⁿ ê iā sī án-ni."
    }, 
    "22": {
      "mp3": "41/41_012_22.mp3", 
      "text": "  In chhit lâng lóng bô lâu kiáⁿ.  Kàu lō͘-bé, hū-jîn-lâng iā sí."
    }, 
    "23": {
      "mp3": "41/41_012_23.mp3", 
      "text": "  Kàu koh-oa̍h ê sî i beh chòe in tiong-kan tá-lo̍h chi̍t-ê ê bó͘; in-ūi chí chhit lâng lóng ū chhōa i."
    }, 
    "24": {
      "mp3": "41/41_012_24.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín ê chhò kiám m̄ sī tùi m̄ bat sèng-keng kap Siōng-tè ê koân mah?"
    }, 
    "25": {
      "mp3": "41/41_012_25.mp3", 
      "text": "  In-ūi tùi sí-lâng tiong koh-oa̍h ê sî, bô kè bô chhōa, sī chhin-chhiūⁿ thiⁿ-sài tī thiⁿ-ni̍h."
    }, 
    "26": {
      "mp3": "41/41_012_26.mp3", 
      "text": "  Taⁿ lūn sí-lâng koh-oa̍h, lín kiám bē tha̍k-tio̍h Mô͘-se ê chheh, Chhì-phè hit phiⁿ só͘ kì ê, Siōng-tè kā Mô͘-se kóng, Góa sī A-pek-la̍h-hán ê Siōng-tè, Í-sat ê Siōng-tè, Ngá-kok ê Siōng-tè;"
    }, 
    "27": {
      "mp3": "41/41_012_27.mp3", 
      "text": "  I m̄ sī sí-lâng ê Siōng-tè, sī oa̍h-lâng ê Siōng-tè; lín ū tōa-tōa chhò lah."
    }, 
    "28": {
      "mp3": "41/41_012_28.mp3", 
      "text": "  Ū keng-ha̍k-sū chi̍t lâng kàu, thiaⁿ in piān-lūn, chai Iâ-so͘ gâu ìn, chiū mn̄g I kóng, Chiah ê kài-bēng tiong tá-lo̍h chi̍t tiâu sī tē it iàu-kín?"
    }, 
    "29": {
      "mp3": "41/41_012_29.mp3", 
      "text": "  Iâ-so͘ ìn kóng, Hit-ê tē it iàu-kín ê sī kóng, Í-sek-lia̍t ah, tio̍h thiaⁿ; Chú lán ê Siōng-tè sī to̍k-it ê Chú; lí tio̍h chīn sim, chīn sèng, chīn ì, chīn la̍t thiàⁿ Chú, chiū-sī lí ê Siōng-tè."
    }, 
    "30": {
      "mp3": "41/41_012_30.mp3", 
      "text": "  Tē jī ê kóng, Tio̍h thiàⁿ lí ê chhù-piⁿ chhin-chhiūⁿ ka-kī."
    }, 
    "31": {
      "mp3": "41/41_012_31.mp3", 
      "text": "  Kî-û ê kài-bēng bē ū pí chí nn̄g tiâu khah tōa ê."
    }, 
    "32": {
      "mp3": "41/41_012_32.mp3", 
      "text": "  Keng-ha̍k-sū kā I kóng, Hó ah, sian-siⁿ ah, lí só͘ kóng ê chin-chiàⁿ tio̍h, Siōng-tè chí ū chi̍t-ê, í-gōa bô pa̍t-ê;"
    }, 
    "33": {
      "mp3": "41/41_012_33.mp3", 
      "text": "  nā chīn sim, chīn tì chīn la̍t thiàⁿ I, koh thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī, chiū iâⁿ-kè lóng-chóng kui chiah cheng-siⁿ ê sio-chè, kap chè-sū."
    }, 
    "34": {
      "mp3": "41/41_012_34.mp3", 
      "text": "  Iâ-so͘ khòaⁿ-kìⁿ i ìn-liáu chin thong, chiū kā i kóng, Lí lī-khui Siōng-tè kok bô hn̄g lah.  Tùi hit sî bô lâng káⁿ koh mn̄g I."
    }, 
    "35": {
      "mp3": "41/41_012_35.mp3", 
      "text": "  Iâ-so͘ tī tiān-tn̂g kà-sī in kóng, Chiah ê keng-ha̍k-sū cháiⁿ-iūⁿ kóng, Ki-tok chòe Tāi-pi̍t ê hō͘-è mah?"
    }, 
    "36": {
      "mp3": "41/41_012_36.mp3", 
      "text": "  Tāi-pi̍t hō͘ Sèng Sîn kám-tōng lâi ka-kī kóng,\tChú kā góa ê Chú kóng,\tChē góa ê tōa pêng,\tThèng-hāu góa chiong lí chiah ê tùi-te̍k chòe lí ê kha-ta̍h-í."
    }, 
    "37": {
      "mp3": "41/41_012_37.mp3", 
      "text": "  Tāi-pi̍t kì-jiân ka-kī chheng I chòe Chú, chiū Ki-tok àn-cháiⁿ-iūⁿ chòe i ê hō͘-è?  Chèng lâng lóng hoaⁿ-hí thiaⁿ I."
    }, 
    "38": {
      "mp3": "41/41_012_38.mp3", 
      "text": "  Iâ-so͘ kà-sī ê sî koh kóng, Tio̍h tî-hông hiah ê keng-ha̍k-sū, in ài chhēng tn̂g saⁿ, sì-kè kiâⁿ, ài tī koe-chhī-ni̍h hō͘ lâng chhéng-an,"
    }, 
    "39": {
      "mp3": "41/41_012_39.mp3", 
      "text": "  hōe-tn̂g lāi chē koâiⁿ ūi, iân-toh-ni̍h chē tōa ūi;"
    }, 
    "40": {
      "mp3": "41/41_012_40.mp3", 
      "text": "  in hiau-thun chiú-kóaⁿ-lâng ê ke-hé, ké-ì tn̂g-tn̂g kî-tó.  In beh siū-chōe koh khah tāng."
    }, 
    "41": {
      "mp3": "41/41_012_41.mp3", 
      "text": "  Iâ-so͘ chē tī khò͘-pâng ê tùi-bīn; chèng lâng teh ēng chîⁿ hiat-lo̍h khò͘-pâng; ū chōe-chōe pù lâng ēng chōe-chōe chîⁿ hiat-lo̍h-khì."
    }, 
    "42": {
      "mp3": "41/41_012_42.mp3", 
      "text": "  Ū chi̍t ê sòng-hiong ê chiú-kóaⁿ lâng lâi hiat nn̄g ê pòaⁿ-lî ê, chiū-sī chi̍t lî."
    }, 
    "43": {
      "mp3": "41/41_012_43.mp3", 
      "text": "  Iâ-so͘ chiū kiò I ê ha̍k-seng lâi kā in kóng, Góa si̍t-chāi kā lín kóng, Chit ê sòng-hiong ê chiú-kóaⁿ lâng só͘ hiat ê pí chèng hiat-lo̍h khò͘-pâng ê khah chōe."
    }, 
    "44": {
      "mp3": "41/41_012_44.mp3", 
      "text": "  In-ūi hiah ê chèng lâng sī tùi in ū chhun ê lâi hiat; nā-sī chit ê hū-jîn-lâng sī tùi tī i ê bô kàu, lâi it-chīn hiat i só͘ ū ê, chiū-sī i só͘ óa-khò lâi oa̍h ê."
    }
  }, 
  "13": {
    "1": {
      "mp3": "41/41_013_01.mp3", 
      "text": " Iâ-so͘ chhut tiān ê sî ū chi̍t ê ha̍k-seng kā I kóng, Sian-siⁿ, lí khòaⁿ-leh, chit hō chio̍h, chit hō chhù-the̍h!"
    }, 
    "2": {
      "mp3": "41/41_013_02.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Lí khòaⁿ chiah ê tōa chhù mah?  Tī chia beh bô chi̍t tè chio̍h lâu tī chio̍h ê téng-bīn, iā bô chhia-lo̍h-khì."
    }, 
    "3": {
      "mp3": "41/41_013_03.mp3", 
      "text": "  Iâ-so͘ tī Kaⁿ-ná soaⁿ chē tī tiān ê tùi-bīn; Pí-tek, Ngá-kok, Iok-hān kap An-tek-lia̍t àm-chīⁿ mn̄g I kóng,"
    }, 
    "4": {
      "mp3": "41/41_013_04.mp3", 
      "text": "  Chhiáⁿ kā goán kóng, sím-mi̍h sî ū chiah ê sū?  Koh chiah ê sū beh chiâⁿ ê sî ū sím-mi̍h tiāu-thâu ah?"
    }, 
    "5": {
      "mp3": "41/41_013_05.mp3", 
      "text": "  Iâ-so͘ chiah kā in kóng, Lín tio̍h kín-sīn, bo̍h-tit hō͘ lâng bê-he̍k."
    }, 
    "6": {
      "mp3": "41/41_013_06.mp3", 
      "text": "  Beh ū chōe-chōe lâng thok góa ê miâ lâi kóng, Góa chiū-sī Ki-tok, lâi bê-he̍k chōe-chōe lâng."
    }, 
    "7": {
      "mp3": "41/41_013_07.mp3", 
      "text": "  Koh lín thiaⁿ-kìⁿ kau-chiàn kap kau-chiàn ê hong-siaⁿ ê sî, bo̍h-tit kiaⁿ; in-ūi chiah ê sū tek-khak ū, chóng-sī boa̍t-kî iáu-bē kàu."
    }, 
    "8": {
      "mp3": "41/41_013_08.mp3", 
      "text": "  In-ūi peh-sìⁿ beh khí-lâi kong-kek peh-sìⁿ, kok iā beh kong-kek kok; ta̍k só͘-chāi beh ū tōe-tāng, iā beh ū ki-hng; chiah ê sū chiū-sī khó͘-thàng ê khí-thâu."
    }, 
    "9": {
      "mp3": "41/41_013_09.mp3", 
      "text": "  Nā-sī lín tio̍h ka-kī kín-sīn, in-ūi lâng beh chiong lín sàng-kau kong-hōe, lín beh siū phah tī hōe-tn̂g-ni̍h; iā beh ūi-tio̍h góa ê iân-kò͘ khiā tī koaⁿ-hú kap kun-ông ê bīn-chêng, lâi tùi in chòe kan-chèng."
    }, 
    "10": {
      "mp3": "41/41_013_10.mp3", 
      "text": "  Chóng-sī hok-im tek-khak tāi-seng thoân tī bān pang."
    }, 
    "11": {
      "mp3": "41/41_013_11.mp3", 
      "text": "  Lâng thoa lín, chiong lín sàng-kau ê sî, bo̍h-tit tāi-seng khòa-lū beh cháiⁿ-iūⁿ kóng; tng hit sî só͘ siúⁿ-sù lín kóng ê lín tio̍h kóng i; in-ūi m̄ sī lín ka-kī kóng, chiū-sī Sèng Sîn teh kóng."
    }, 
    "12": {
      "mp3": "41/41_013_12.mp3", 
      "text": "  Hiaⁿ-tī beh chiong hiaⁿ-tī sàng-kau khì sí; pē khoán-thāi kiáⁿ iā sī án-ni; kiáⁿ-jî beh khí-lâi kong-kek pē-bú hō͘ i sí."
    }, 
    "13": {
      "mp3": "41/41_013_13.mp3", 
      "text": "  Iā lín in-ūi góa ê miâ beh hō͘ chèng lâng oàn-hūn; to̍k-to̍k thun-lún kàu lō͘-bé ê, i beh tit-tio̍h kiù."
    }, 
    "14": {
      "mp3": "41/41_013_14.mp3", 
      "text": "  Chóng-sī lín khòaⁿ-kìⁿ hit ê chân-hāi khó-ò͘ⁿ ê khiā tī i m̄ eng-kai khiā ê só͘-chāi (tha̍k ê lâng tio̍h hiáu-ngō͘), hit sî tī Iû-thài ê tio̍h cháu-khì soaⁿ-ni̍h;"
    }, 
    "15": {
      "mp3": "41/41_013_15.mp3", 
      "text": "  tī chhù-téng ê bo̍h-tit ji̍p-khì chhù-lāi the̍h sím-mi̍h;"
    }, 
    "16": {
      "mp3": "41/41_013_16.mp3", 
      "text": "  tī hn̂g-ni̍h ê bo̍h-tit tò-lâi hiaⁿh i ê saⁿ."
    }, 
    "17": {
      "mp3": "41/41_013_17.mp3", 
      "text": "  Tng hiah ê ji̍t ū sin-īn kap hō͘ eⁿ-á chia̍h lin ê hū-jîn-lâng ū chai-ē!"
    }, 
    "18": {
      "mp3": "41/41_013_18.mp3", 
      "text": "  Lín tio̍h kî-tó bián-tit tang-thiⁿ sî tú-tio̍h chit ê sū."
    }, 
    "19": {
      "mp3": "41/41_013_19.mp3", 
      "text": "  In-ūi hiah ê ji̍t beh ū hoān-lān, chiū-sī tùi Siōng-tè chhòng-chō sè-kan ê khí-thâu, kàu chit tia̍p bē ū án-ni, āu-lâi iā bô."
    }, 
    "20": {
      "mp3": "41/41_013_20.mp3", 
      "text": "  Nā m̄ sī Chú kiám-chió hiah ê ji̍t, chiū hoān ū jio̍k-thé ê bô chi̍t-ê tit kiù.  Chóng-sī ūi-tio̍h kéng ê peh-sìⁿ, chiū-sī I só͘ kéng ê, ê iân-kò͘, I ū kiám-chió hiah ê ji̍t."
    }, 
    "21": {
      "mp3": "41/41_013_21.mp3", 
      "text": "  Hit sî nā ū lâng kā lín kóng, Ki-tok tī chia, á-sī kóng, Tī hia, bo̍h-tit sìn."
    }, 
    "22": {
      "mp3": "41/41_013_22.mp3", 
      "text": "  In-ūi beh ū ké Ki-tok, ké sian-ti khí-lâi, kiâⁿ sîn-jiah kap tiāu-thâu; beh sī ōe, liân kéng ê peh-sìⁿ, iā bê-he̍k in."
    }, 
    "23": {
      "mp3": "41/41_013_23.mp3", 
      "text": "  Chóng-sī lín tio̍h kín-sīn; góa í-keng tāi-seng lóng kā lín kóng."
    }, 
    "24": {
      "mp3": "41/41_013_24.mp3", 
      "text": "  Tng hiah ê ji̍t, hit ê hoān-lān ê liáu-āu, ji̍t beh o͘-àm, ge̍h bô chhut i ê kng,"
    }, 
    "25": {
      "mp3": "41/41_013_25.mp3", 
      "text": "  chhiⁿ tùi thiⁿ ka-la̍uh, tī thiⁿ-ni̍h ê siōng beh tín-tāng."
    }, 
    "26": {
      "mp3": "41/41_013_26.mp3", 
      "text": "  Hit sî beh khòaⁿ-kìⁿ Jîn-chú ēng tōa koân-lêng kap êng-kng, tī hûn-tiong lîm-kàu."
    }, 
    "27": {
      "mp3": "41/41_013_27.mp3", 
      "text": "  Hit sî I beh chhe I ê thiⁿ-sài tùi sì-hng chū-chi̍p I só͘ kéng ê peh-sìⁿ, tùi tōe-ke̍k kàu thiⁿ-piⁿ."
    }, 
    "28": {
      "mp3": "41/41_013_28.mp3", 
      "text": "  Lín tio̍h o̍h bû-hoa-kó chhiū chit ê phì-jū; tng ki nńg hio̍h hoat ê sî, lín chiū chai hē-thiⁿ kūn lah."
    }, 
    "29": {
      "mp3": "41/41_013_29.mp3", 
      "text": "  Án-ni lín khòaⁿ chiah ê sū, tio̍h chai sī kūn, kàu mn̂g-kháu lah."
    }, 
    "30": {
      "mp3": "41/41_013_30.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Chit sè-tāi iáu-bē kè-khì, kàu chiah ê tāi-chì lóng chiâⁿ."
    }, 
    "31": {
      "mp3": "41/41_013_31.mp3", 
      "text": "  Thiⁿ tōe beh hòe-bô, góa ê ōe bōe hòe-bô."
    }, 
    "32": {
      "mp3": "41/41_013_32.mp3", 
      "text": "  Nā-sī lūn hit ji̍t hit sî lâng m̄ chai, tī thiⁿ-ni̍h ê thiⁿ-sài iā m̄ chai.  Kiáⁿ iā m̄ chai, to̍k-to̍k Pē chai i."
    }, 
    "33": {
      "mp3": "41/41_013_33.mp3", 
      "text": "  Tio̍h kín-sīn kéng-séng lâi kî-tó, in-ūi lín m̄ chai hit ê kî sī tī sím-mi̍h sî."
    }, 
    "34": {
      "mp3": "41/41_013_34.mp3", 
      "text": "  Sī chhin-chhiūⁿ chi̍t lâng lī-khui i ê ke, khì chhut-gōa, chiong koân kau-tāi i chiah ê lô͘-po̍k, ū phài kang hō͘ ta̍k lâng chòe, koh hoan-hù kò͘-mn̂g ê tio̍h tiuⁿ-tî."
    }, 
    "35": {
      "mp3": "41/41_013_35.mp3", 
      "text": "  Só͘-í lín tio̍h tiuⁿ-tî, in-ūi lín m̄ chai lín ê Chú sím-mi̍h sî beh lâi, he̍k-sī ji̍t-àm, he̍k-sī pòaⁿ-mî, he̍k-sī koe thî, he̍k-sī thiⁿ-kng chá;"
    }, 
    "36": {
      "mp3": "41/41_013_36.mp3", 
      "text": "  kiaⁿ-liáu I hut-jiân lâi tú-tio̍h lín teh khùn."
    }, 
    "37": {
      "mp3": "41/41_013_37.mp3", 
      "text": "  Góa só͘ kā lín kóng ê, iā kā chèng lâng kóng, Tio̍h tiuⁿ-tî."
    }
  }, 
  "14": {
    "1": {
      "mp3": "41/41_014_01.mp3", 
      "text": " Kè nn̄g ji̍t chiū-sī pôaⁿ-kè kap tû-kàⁿ ê choeh, chiah ê chè-si-thâu kap keng-ha̍k-sū chhē-khòaⁿ tio̍h ēng sím-mi̍h khúi-kè lia̍h Iâ-so͘ lâi hāi-sí I."
    }, 
    "2": {
      "mp3": "41/41_014_02.mp3", 
      "text": "  In-ūi kóng, Tng choeh-kî m̄ thang, kiaⁿ-liáu peh-sìⁿ ū jiáu-loān."
    }, 
    "3": {
      "mp3": "41/41_014_03.mp3", 
      "text": "  Iâ-so͘ tī Pek-tāi-nî, thái-ko Se-bûn ê chhù; chē toh ê sî ū hū-jîn-lâng lâi, tòa ge̍k-pân, lāi-bīn tóe ke̍k kùi-khì chin ê ná-ta̍t hiuⁿ-iû, khà-phòa ge̍k-pân, piàⁿ tī Iâ-so͘ ê thâu-khak."
    }, 
    "4": {
      "mp3": "41/41_014_04.mp3", 
      "text": "  Ū kúi-nā lâng siū-khì, saⁿ-kap kóng, Án-ni phòa-hùi chit ê hiuⁿ-iû ū sím-mi̍h lō͘-ēng?"
    }, 
    "5": {
      "mp3": "41/41_014_05.mp3", 
      "text": "  In-ūi chit ê hiuⁿ-iû ōe bōe-tit gûn-á saⁿ-pah gōa ê, lâi hō͘ sòng-hiong lâng.  Chiū m̄ goān i."
    }, 
    "6": {
      "mp3": "41/41_014_06.mp3", 
      "text": "  Nā-sī Iâ-so͘ kóng, Chhut-chāi i; lín siáⁿ-sū thiau-lân i? i só͘ kiâⁿ lâi khoán-thāi góa ê sī hó sū."
    }, 
    "7": {
      "mp3": "41/41_014_07.mp3", 
      "text": "  In-ūi siông-siông ū sòng-hiong lâng kap lín tī-teh, ài hó khoán-thāi in, put-koán sî lóng ōe; nā-sī góa bô siông-siông kap lín tī-teh."
    }, 
    "8": {
      "mp3": "41/41_014_08.mp3", 
      "text": "  Chit ê hū-jîn-lâng sī chīn i só͘ ōe ê lâi chòe; i tāi-seng chiong iû boah góa ê seng-khu, lâi pī-pān bâi-chòng."
    }, 
    "9": {
      "mp3": "41/41_014_09.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Phó͘ thiⁿ-ē bô lūn sím-mi̍h só͘-chāi thoân hok-im, iā beh kóng-khí chit ê hū-jîn-lâng só͘ kiâⁿ, lâi kì-liām i."
    }, 
    "10": {
      "mp3": "41/41_014_10.mp3", 
      "text": "  Cha̍p-jī ê ha̍k-seng ê chi̍t ê, Ka-lio̍k lâng Iû-tāi, khì kìⁿ hiah ê chè-si-thâu, beh chiong Iâ-so͘ kau hō͘ in."
    }, 
    "11": {
      "mp3": "41/41_014_11.mp3", 
      "text": "  In thiaⁿ-kìⁿ chiū hoaⁿ-hí, koh ún beh hō͘ i gûn.  I chiū chhē-khòaⁿ ū sím-mi̍h ki-hōe thang chiong Iâ-so͘ kau hō͘ in."
    }, 
    "12": {
      "mp3": "41/41_014_12.mp3", 
      "text": "  Tû-kàⁿ-choeh ê thâu chi̍t ji̍t, chiū-sī thâi pôaⁿ-kè-choeh ê iûⁿ-ko ê ji̍t, ha̍k-seng mn̄g I kóng, Lí ài goán khì sím-mi̍h só͘-chāi pī-pān hō͘ lí chia̍h pôaⁿ-kè-choeh ah?"
    }, 
    "13": {
      "mp3": "41/41_014_13.mp3", 
      "text": "  Iâ-so͘ chhe nn̄g ê ha̍k-seng, kā in kóng, Lín ji̍p siâⁿ, chiū ū chi̍t lâng tòa chúi-pân beh tú-tio̍h lín, lín tio̍h tè i khì;"
    }, 
    "14": {
      "mp3": "41/41_014_14.mp3", 
      "text": "  tī i só͘ ji̍p ê só͘-chāi kā hit ê ke-chú kóng, Sian-siⁿ kóng, Góa ê kheh-thiaⁿ tī tá-lo̍h, góa beh tī hia kap góa ê ha̍k-seng chia̍h pôaⁿ-kè-choeh."
    }, 
    "15": {
      "mp3": "41/41_014_15.mp3", 
      "text": "  I beh ēng lâu-téng chi̍t keng tōa thiaⁿ, pâi-siat piān-piān, hō͘ lín khòaⁿ; lín tī hia thang ūi-tio̍h lán tāi-seng pī-pān."
    }, 
    "16": {
      "mp3": "41/41_014_16.mp3", 
      "text": "  Ha̍k-seng chhut-khì ji̍p siâⁿ; kì-jiân tú-tio̍h chiàu I só͘ kā in kóng ê; chiū pī-pān pôaⁿ-kè-choeh."
    }, 
    "17": {
      "mp3": "41/41_014_17.mp3", 
      "text": "  Kàu ji̍t àm Iâ-so͘ kap cha̍p-jī ê ha̍k-seng lâi."
    }, 
    "18": {
      "mp3": "41/41_014_18.mp3", 
      "text": "  Chē teh chia̍h ê sî, Iâ-so͘ kóng, Góa si̍t-chāi kā lín kóng, Lín tiong-kan chi̍t lâng, kap góa saⁿ-kap chia̍h ê, beh bōe góa."
    }, 
    "19": {
      "mp3": "41/41_014_19.mp3", 
      "text": "  Chèng lâng iu-būn, chi̍t-ê chi̍t-ê mn̄g I kóng, Chóng bô sī góa o͘h?"
    }, 
    "20": {
      "mp3": "41/41_014_20.mp3", 
      "text": "  I kā in kóng, Cha̍p-jī ha̍k-seng ê chi̍t-ê, kap góa saⁿ-kap ùn tī pôaⁿ-ni̍h ê, chiū-sī."
    }, 
    "21": {
      "mp3": "41/41_014_21.mp3", 
      "text": "  In-ūi Jîn-chú tò-khì, chiàu só͘ kì-chài chí I ê ōe; nā-sī bōe Jîn-chú ê ū chai-ē ah! hit lâng bô chhut-sì khah hó."
    }, 
    "22": {
      "mp3": "41/41_014_22.mp3", 
      "text": " In teh chia̍h ê sî, Iâ-so͘ the̍h piáⁿ chiok-siā, chiū peh-phòa hō͘ in, kóng, The̍h-khì, chit-ê sī góa ê seng-khu."
    }, 
    "23": {
      "mp3": "41/41_014_23.mp3", 
      "text": "  Phâng poe chiok-siā hō͘ in; in lóng lim."
    }, 
    "24": {
      "mp3": "41/41_014_24.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Chit-ê sī góa ê huih, chiū-sī bêng-iok ê huih, ūi-tio̍h chōe-chōe lâng lâi lâu-chhut ê."
    }, 
    "25": {
      "mp3": "41/41_014_25.mp3", 
      "text": "  Góa si̍t-chāi kā lín kóng, Taⁿ liáu-āu góa bô koh lim phû-tô ê chiap, thèng-hāu hit ji̍t góa lim hit ê sin ê tī Siōng-tè ê kok."
    }, 
    "26": {
      "mp3": "41/41_014_26.mp3", 
      "text": "  Í-keng gîm si, chiū chhut-lâi, khì Kaⁿ-ná soaⁿ."
    }, 
    "27": {
      "mp3": "41/41_014_27.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín lóng beh siū that-gāi; in-ūi ū kì-chài kóng, Góa beh phah bo̍k-chiá, iûⁿ chiū sì-sòaⁿ;"
    }, 
    "28": {
      "mp3": "41/41_014_28.mp3", 
      "text": "  nā-sī góa koh-oa̍h liáu-āu beh tāi-seng lín khì Ka-lī-lī."
    }, 
    "29": {
      "mp3": "41/41_014_29.mp3", 
      "text": "  Pí-tek kā I kóng, Chèng lâng sui-jiân siū that-gāi, nā-sī góa bô án-ni."
    }, 
    "30": {
      "mp3": "41/41_014_30.mp3", 
      "text": "  Iâ-so͘ kā i kóng, Góa si̍t-chāi kā lí kóng, Kin-á-ji̍t chiū-sī tī kim-mî, koe thî jī lo̍h ê tāi-seng, lí beh saⁿ pái m̄ jīn góa."
    }, 
    "31": {
      "mp3": "41/41_014_31.mp3", 
      "text": "  Pí-tek chīn-la̍t kóng, Góa chiū nā tio̍h kap lí sí, iā koat-toàn bô m̄ jīn lí.  Chèng lâng iā lóng sī án-ni kóng."
    }, 
    "32": {
      "mp3": "41/41_014_32.mp3", 
      "text": "  Saⁿ-kap kàu chi̍t só͘-chāi, miâ kiò Khek-se-má-nî, Iâ-so͘ kā I ê ha̍k-seng kóng, Lín chē tòa chia, thèng-hāu góa kî-tó."
    }, 
    "33": {
      "mp3": "41/41_014_33.mp3", 
      "text": "  Chiū tòa Pí-tek, Ngá-kok, Iok-hān, kap I saⁿ-kap khì; Iâ-so͘ gông-ngia̍h chhám-chhoeh."
    }, 
    "34": {
      "mp3": "41/41_014_34.mp3", 
      "text": "  Kā in kóng, Góa ê sim chin iu-būn kàu beh sí; lín tio̍h tòa chia lâi kéng-séng."
    }, 
    "35": {
      "mp3": "41/41_014_35.mp3", 
      "text": "  Lio̍h-á chìn-chèng phak tī tōe-ni̍h, kî-kiû nā ōe chòe-tit, chiū hō͘ I bián tú-tio̍h chit ê sî."
    }, 
    "36": {
      "mp3": "41/41_014_36.mp3", 
      "text": "  Koh kóng, A-pà Pē ah, lí bān sū lóng ōe, goān lí hō͘ chit ê poe lī-khui góa.  Chóng-sī m̄ sī chiàu góa só͘ ài; sī chiàu lí só͘ ài."
    }, 
    "37": {
      "mp3": "41/41_014_37.mp3", 
      "text": "  Koh lâi, khòaⁿ-kìⁿ in teh khùn, chiū kā Pí-tek kóng, Se-bûn, lí teh khùn mah?  Bōe-ōe kéng-séng chi̍t sî kú mah?"
    }, 
    "38": {
      "mp3": "41/41_014_38.mp3", 
      "text": "  Lín tio̍h kéng-séng kî-tó, bián-tit ji̍p tī bê-he̍k;  sim-sîn kam-goān, nā-sī jio̍k-thé nńg-chiáⁿ."
    }, 
    "39": {
      "mp3": "41/41_014_39.mp3", 
      "text": "  Koh-chài khì kî-tó, iā sī kóng hiah ê ōe."
    }, 
    "40": {
      "mp3": "41/41_014_40.mp3", 
      "text": "  Koh lâi khòaⁿ-kìⁿ in teh khùn, in-ūi in ê ba̍k-chiu chin siap; in iā m̄ chai tio̍h ìn cháiⁿ-iūⁿ."
    }, 
    "41": {
      "mp3": "41/41_014_41.mp3", 
      "text": "  Tē saⁿ pái lâi kā in kóng, Taⁿ thang khùn lâi an-hioh lah;  hó lah, sî kàu lah, Jîn-chú siū bōe tī chōe-jîn ê chhiú lah."
    }, 
    "42": {
      "mp3": "41/41_014_42.mp3", 
      "text": "  Khí-lâi saⁿ-kap khì; lí khòaⁿ, bōe góa ê lâng kūn lah."
    }, 
    "43": {
      "mp3": "41/41_014_43.mp3", 
      "text": "  Iáu teh kóng ê sî, liâm-piⁿ ū cha̍p-jī ê ha̍k-seng ê chi̍t-ê, Iû-tāi, lâi, iā ū kui tīn lâng kia̍h to kap thûi-á, tùi chè-si-thâu, keng-ha̍k-sū kap tiúⁿ-ló hia saⁿ-kap lâi."
    }, 
    "44": {
      "mp3": "41/41_014_44.mp3", 
      "text": "  Bōe I ê bat kap in thò àm-hō kóng, Góa kā I chim ê, hit lâng chiū-sī, lín thang lia̍h I, sòe-jī thoa I khì."
    }, 
    "45": {
      "mp3": "41/41_014_45.mp3", 
      "text": "  Í-keng kàu, chek-sî chiū-kūn Iâ-so͘; kóng, Lia̍p-pí; chiū ti̍t-ti̍t kā I chim."
    }, 
    "46": {
      "mp3": "41/41_014_46.mp3", 
      "text": "  In chiū hē chhiú lia̍h I."
    }, 
    "47": {
      "mp3": "41/41_014_47.mp3", 
      "text": "  Piⁿ-thâu khiā ê chi̍t lâng pu̍ih to, thâi chè-si-thâu ê lô͘-po̍k, siah-khì i chi̍t-ê hī-á."
    }, 
    "48": {
      "mp3": "41/41_014_48.mp3", 
      "text": "  Iâ-so͘ kā in kóng, Lín kia̍h to kap thûi-á chhut-lâi lia̍h góa, chhin-chhiūⁿ beh lia̍h chha̍t mah?"
    }, 
    "49": {
      "mp3": "41/41_014_49.mp3", 
      "text": "  Góa ji̍t-ji̍t tī tiān-lāi kà-sī lâng, kap lín saⁿ-kap tī-teh, lín bô lia̍h góa;"
    }, 
    "50": {
      "mp3": "41/41_014_50.mp3", 
      "text": "  chóng-sī án-ni chiū-sī beh èng-giām sèng-keng.  Ha̍k-seng lóng lī-khui I cháu."
    }, 
    "51": {
      "mp3": "41/41_014_51.mp3", 
      "text": "  Ū chi̍t ê siàu-liân lâng thǹg-theh moa iù-tōe pò͘ tè Iâ-so͘; in lia̍h i;"
    }, 
    "52": {
      "mp3": "41/41_014_52.mp3", 
      "text": "  chiū khì-sak iù-tōe pò͘, thǹg-theh lâi cháu."
    }, 
    "53": {
      "mp3": "41/41_014_53.mp3", 
      "text": "  Hiah ê lâng tòa Iâ-so͘ kàu chè-si-thâu ê só͘-chāi; iā ū chèng chè-si-thâu, tiúⁿ-ló, keng-ha̍k-sū lóng lâi kap i saⁿ-kap chū-chi̍p."
    }, 
    "54": {
      "mp3": "41/41_014_54.mp3", 
      "text": "  Pí-tek hn̄g-hn̄g tè Iâ-so͘, kàu chè-si-thâu ê īⁿ, ji̍p lāi-bīn, kap hiah ê chhe-ia̍h chē-teh hang-hé."
    }, 
    "55": {
      "mp3": "41/41_014_55.mp3", 
      "text": "  Chiah ê chè-si-thâu kap choân kong-hōe chhē kan-chèng kong-kek Iâ-so͘, beh hō͘ I sí, iā bô tit-tio̍h."
    }, 
    "56": {
      "mp3": "41/41_014_56.mp3", 
      "text": "  In-ūi lām-sám kan-chèng lâi kong-kek I ê chōe-chōe, nā-sī in só͘ kan-chèng ê bô tùi-tâng."
    }, 
    "57": {
      "mp3": "41/41_014_57.mp3", 
      "text": "  Iā ū kúi-nā lâng khí-lâi, lām-sám kan-chèng I kóng,"
    }, 
    "58": {
      "mp3": "41/41_014_58.mp3", 
      "text": "  Goán bat thiaⁿ-kìⁿ I kóng, Góa beh húi-hoāi chit keng lâng ê chhiú só͘ khí ê tiān, saⁿ-ji̍t lāi koh khí chi̍t keng, m̄-sī lâng ê chhiú só͘ khí ê."
    }, 
    "59": {
      "mp3": "41/41_014_59.mp3", 
      "text": "  In kan-chèng án-ni iā bô tùi-tâng."
    }, 
    "60": {
      "mp3": "41/41_014_60.mp3", 
      "text": "  Chè-si-thâu khí-lāi khiā tī tiong-kan, mn̄g Iâ-so͘ kóng, Lí lóng bô ìn mah?  Chiah ê lâng só͘ kan-chèng lí ê sī sím-mi̍h?"
    }, 
    "61": {
      "mp3": "41/41_014_61.mp3", 
      "text": "  Iâ-so͘ chēng-chēng lóng bô ìn.  Chè-si-thâu koh mn̄g I kóng, Lí sī thang o-ló ê ê Kiáⁿ, Ki-tok, á m̄ sī?"
    }, 
    "62": {
      "mp3": "41/41_014_62.mp3", 
      "text": "  Iâ-so͘ kóng, Góa sī; lín beh khòaⁿ-kìⁿ Jîn-chú chē tī ū koân-lêng ê ê tōa pêng, kap thiⁿ ê hûn lâi."
    }, 
    "63": {
      "mp3": "41/41_014_63.mp3", 
      "text": "  Chè-si-thâu thiah-li̍h ka-kī ê saⁿ, kóng, Lán iáu khiàm sím-mi̍h kan-chèng ah?"
    }, 
    "64": {
      "mp3": "41/41_014_64.mp3", 
      "text": "  Lín í-keng thiaⁿ-kìⁿ I ê chhiàm-koân siat-to̍k lah; lín phah-sǹg àn-cháiⁿ-iūⁿ?  In lóng gí I kai sí."
    }, 
    "65": {
      "mp3": "41/41_014_65.mp3", 
      "text": "  Hit sî ū lâng chiū phùi-nōa I, ng I ê bīn, ēng kûn-thâu-bú cheng I, kā I kóng, Lí tio̍h chòe sian-ti lâi kóng.  Hiah ê chhe-ia̍h tòa-khì, ēng chhiú phah I."
    }, 
    "66": {
      "mp3": "41/41_014_66.mp3", 
      "text": "  Pí-tek tī ē-bīn gōa īⁿ ê sî ū chè-si-thâu chi̍t ê lú-pī lâi;"
    }, 
    "67": {
      "mp3": "41/41_014_67.mp3", 
      "text": "  khòaⁿ-kìⁿ Pí-tek teh hang-hé siòng i kóng, Lí iā bat kap hit ê Ná-sat-le̍k lâng Iâ-so͘ chòe tīn."
    }, 
    "68": {
      "mp3": "41/41_014_68.mp3", 
      "text": "  I m̄ jīn kóng, Góa m̄ chai, iā bōe hiáu-tit lí teh kóng sím-mi̍h.  Chiū chhut-khì kàu chêng īⁿ.  Koe chiū thî."
    }, 
    "69": {
      "mp3": "41/41_014_69.mp3", 
      "text": "  Hit ê lú-pī khòaⁿ-kìⁿ i, koh kā piⁿ-á khiā ê lâng kóng, Chit-ê iā sī sio̍k tī in ê tóng. I koh m̄ jīn."
    }, 
    "70": {
      "mp3": "41/41_014_70.mp3", 
      "text": "  Koh tiap-á-kú piⁿ-á khiā ê koh kā Pí-tek kóng, Lí sio̍k in ê tóng; in-ūi lí sī Ka-lī-lī lâng."
    }, 
    "71": {
      "mp3": "41/41_014_71.mp3", 
      "text": "  I chiū chiù-chó͘ koh chiù-chōa kóng, Lín só͘ kóng hit ê lâng góa m̄ bat I."
    }, 
    "72": {
      "mp3": "41/41_014_72.mp3", 
      "text": "  Koe chek-sî thî jī lo̍h.  Pí-tek chiū kì-tit Iâ-so͘ só͘ kā i kóng ê ōe, kóng, Koe thî jī lo̍h ê tāi-seng, lí beh saⁿ pái m̄ jīn góa; siūⁿ-tio̍h chiū thî-khàu."
    }
  }, 
  "15": {
    "1": {
      "mp3": "41/41_015_01.mp3", 
      "text": " Kàu thiⁿ-kng hiah-ê chè-si-thâu, tiúⁿ-ló, keng-ha̍k-sū kap choân kong-hōe saⁿ-kap gī-lūn, pa̍k Iâ-so͘, tòa I khì, kau hō͘ Pí-lia̍p-to."
    }, 
    "2": {
      "mp3": "41/41_015_02.mp3", 
      "text": "  Pí-lia̍p-to mn̄g I kóng, Lí sī Iû-thài lâng ê ông mah?  I ìn kóng, Lí kóng, chiū-sī."
    }, 
    "3": {
      "mp3": "41/41_015_03.mp3", 
      "text": "  Chè-si-thâu ēng chōe-chōe hāng kò I."
    }, 
    "4": {
      "mp3": "41/41_015_04.mp3", 
      "text": "  Pí-lia̍p-to koh mn̄g I kóng, Lí lóng bô ìn mah? Lí khòaⁿ, in kò lí hiah chōe hāng."
    }, 
    "5": {
      "mp3": "41/41_015_05.mp3", 
      "text": "  Nā-sī Iâ-so͘ iáu-kú bô ìn; tì-kàu Pí-lia̍p-to kî-koài."
    }, 
    "6": {
      "mp3": "41/41_015_06.mp3", 
      "text": "  Kàu choeh-kî chóng-tok éng ū pàng chi̍t ê hoān-lâng hō͘ in, chiàu in só͘ kiû ê."
    }, 
    "7": {
      "mp3": "41/41_015_07.mp3", 
      "text": "  Ū chi̍t lâng, miâ Pa-lia̍p-pa, kap hiah ê chok-loān ê lâng tâng siū pa̍k, in tī chok-loān ê sî bat thâi-sí lâng."
    }, 
    "8": {
      "mp3": "41/41_015_08.mp3", 
      "text": " Chèng lâng chiū khí-khì, kiû Pí-lia̍p-to chiàu siông lâi kiâⁿ."
    }, 
    "9": {
      "mp3": "41/41_015_09.mp3", 
      "text": "  Pí-lia̍p-to ìn kóng, Lín ài góa pàng Iû-thài lâng ê ông hō͘ lín mah?"
    }, 
    "10": {
      "mp3": "41/41_015_10.mp3", 
      "text": "  In-ūi chai hiah ê chè-si-thâu sī ūi-tio̍h oàn-tò͘, chiah kè-sàng I."
    }, 
    "11": {
      "mp3": "41/41_015_11.mp3", 
      "text": "  Nā-sī hiah ê chè-si-thâu sái-sō chèng lâng, lêng-khó͘ kiû pâng Pa-lia̍p-pa hō͘ in."
    }, 
    "12": {
      "mp3": "41/41_015_12.mp3", 
      "text": "  Pí-lia̍p-to koh ìn kóng, Án-ni chiū lín só͘ kiò chòe Iû-thài lâng ê ông ê, góa tio̍h cháiⁿ-iūⁿ pān I?"
    }, 
    "13": {
      "mp3": "41/41_015_13.mp3", 
      "text": "  In koh âu-kiò kóng, Tèng I tī si̍p-jī-kè."
    }, 
    "14": {
      "mp3": "41/41_015_14.mp3", 
      "text": "  Pí-lia̍p-to kā in kóng, Cháiⁿ-iūⁿ ah, I chòe sím-mi̍h pháiⁿ?  Chóng-sī in ná tōa siaⁿ âu-kiò kóng, Tèng I tī si̍p-jī-kè."
    }, 
    "15": {
      "mp3": "41/41_015_15.mp3", 
      "text": "  Pí-lia̍p-to in-ūi ài hō͘ chèng lâng hoaⁿ-hí, chiū pàng Pa-lia̍p-pa hō͘ in; í-keng piⁿ-phah Iâ-so͘, chiū hoat-kau khì tèng si̍p-jī-kè."
    }, 
    "16": {
      "mp3": "41/41_015_16.mp3", 
      "text": "  Peng-teng thoa I ji̍p īⁿ-lāi, chiū-sī kong-tn̂g, chiū hōe-chôe thong iâⁿ,"
    }, 
    "17": {
      "mp3": "41/41_015_17.mp3", 
      "text": "  ēng chí-sek ê phàu hō͘ I chhēng, koh pīⁿ chhì-á ê bián-liû kā I tì,"
    }, 
    "18": {
      "mp3": "41/41_015_18.mp3", 
      "text": "  chiū kā I chhéng-an, kóng, Iû-thài lâng ê ông, pêng-an!"
    }, 
    "19": {
      "mp3": "41/41_015_19.mp3", 
      "text": "  Koh ēng lô͘-tek sut I ê thâu-khak, kā I phùi-nōa, kūi-lo̍h pài I."
    }, 
    "20": {
      "mp3": "41/41_015_20.mp3", 
      "text": "  Hì-lāng soah, hit niá chí-sek ê phàu chiū kā I thǹg-khí-lâi, chiong I ka-kī ê saⁿ kā I chhēng-lo̍h-khì;  tòa I chhut, beh tèng I si̍p-jī-kè."
    }, 
    "21": {
      "mp3": "41/41_015_21.mp3", 
      "text": "  Ū Kó͘-lī-nāi lâng Se-bûn, chiū-sī A-le̍k-san-tāi kap Ló͘-hu ê lāu-pē, tùi soaⁿ-tiûⁿ lâi àn hia kè, in bián-kióng i saⁿ-kap khì, lâi giâ Iâ-so͘ ê si̍p-jī-kè."
    }, 
    "22": {
      "mp3": "41/41_015_22.mp3", 
      "text": "  In tòa Iâ-so͘ kàu Kok-kok-thaⁿ ê só͘-chāi, hoan-e̍k chiū-sī Thâu-khak-óaⁿ ê só͘-chāi;"
    }, 
    "23": {
      "mp3": "41/41_015_23.mp3", 
      "text": "  ēng kiáu bu̍t-io̍h ê chiú hō͘ I; Iâ-so͘ m̄ siū."
    }, 
    "24": {
      "mp3": "41/41_015_24.mp3", 
      "text": "  Chiū tèng I tī si̍p-jī-kè, pun I ê i-ho̍k, liam-khau khòaⁿ sím-mi̍h lâng tit-tio̍h sím-mi̍h."
    }, 
    "25": {
      "mp3": "41/41_015_25.mp3", 
      "text": "  Hit sî káu tiám cheng, chiū tèng I tī si̍p-jī-kè."
    }, 
    "26": {
      "mp3": "41/41_015_26.mp3", 
      "text": "  Ēng chám-tiâu siá I ê chōe-chōng, kóng, Iû-thài lâng ê ông."
    }, 
    "27": {
      "mp3": "41/41_015_27.mp3", 
      "text": "  Iā ū nn̄g ê chha̍t kap I tâng tèng si̍p-jī-kè, chi̍t-ê tī chiàⁿ-pêng, chi̍t-ê tī tò-pêng."
    }, 
    "28": {
      "mp3": "41/41_015_28.mp3", 
      "text": ""
    }, 
    "29": {
      "mp3": "41/41_015_29.mp3", 
      "text": "  Keng-kè ê lâng siat-to̍k I, iô thâu kóng, Āi ah, lí húi-hoāi tiān, saⁿ ji̍t khí i ê,"
    }, 
    "30": {
      "mp3": "41/41_015_30.mp3", 
      "text": "  taⁿ tio̍h kiù ka-kī, tùi si̍p-jī-kè lo̍h-lâi."
    }, 
    "31": {
      "mp3": "41/41_015_31.mp3", 
      "text": "  Hiah ê chè-si-thâu kap keng-ha̍k-sū iā sī án-ni thí-chhiò I, saⁿ-kap kóng, I bat kiù pa̍t lâng, iā bōe-ōe kiù ka-kī."
    }, 
    "32": {
      "mp3": "41/41_015_32.mp3", 
      "text": "  Í-sek-lia̍t ê ông Ki-tok taⁿ tio̍h tùi si̍p-jī-kè lo̍h-lâi hō͘ goán khòaⁿ lâi sìn I.  Tâng tèng tī si̍p-jī-kè ê iā mē I."
    }, 
    "33": {
      "mp3": "41/41_015_33.mp3", 
      "text": "  Ji̍t tiong-tàu choân tōe o͘-àm, kàu saⁿ tiám cheng ê sî;"
    }, 
    "34": {
      "mp3": "41/41_015_34.mp3", 
      "text": "  saⁿ tiám cheng ê sî Iâ-so͘ tōa siaⁿ kiò kóng, Í-lô-i, Í-lô-i, lia̍p-má sat-pak-tāi-nî, hoan-e̍k chiū-sī, Góa ê Siōng-tè, góa ê Siōng-tè, lí siáⁿ-sū pàng-lī góa."
    }, 
    "35": {
      "mp3": "41/41_015_35.mp3", 
      "text": "  Piⁿ-thâu khiā ê ū lâng thiaⁿ-kìⁿ, chiū kóng, Lí khòaⁿ, I teh kiò Í-lī-a."
    }, 
    "36": {
      "mp3": "41/41_015_36.mp3", 
      "text": "  Ū chi̍t lâng cháu-khì ēng hái-jiông chìm chhò͘, hâ tī lô͘-tek-á bé, hō͘ i suh, kóng, Chhiáⁿ bān, chhì-khòaⁿ Í-lī-a lâi kiù I lo̍h-lâi á bô."
    }, 
    "37": {
      "mp3": "41/41_015_37.mp3", 
      "text": "  Iâ-so͘ tōa siaⁿ kiò, khùi chiū tn̄g."
    }, 
    "38": {
      "mp3": "41/41_015_38.mp3", 
      "text": "  Tiān-lāi ê tiùⁿ-lî tùi téng kàu ē li̍h chòe nn̄g pêng."
    }, 
    "39": {
      "mp3": "41/41_015_39.mp3", 
      "text": "  Pé-chóng khiā tī Iâ-so͘ ê tùi-bīn, khòaⁿ-kìⁿ I án-ni khùi tn̄g, chiū kóng, Chit lâng chin-chiàⁿ sī Siōng-tè ê Kiáⁿ."
    }, 
    "40": {
      "mp3": "41/41_015_40.mp3", 
      "text": "  Koh ū kúi-nā ê hū-jîn-lâng tùi hn̄g-hn̄g teh khòaⁿ, chiông-tiong ū Boa̍t-tāi-lia̍p ê Má-lī-a, kap sió Ngá-kok Iok-se ê lāu-bú Má-lī-a, í-ki̍p Sat-lô-bí,"
    }, 
    "41": {
      "mp3": "41/41_015_41.mp3", 
      "text": "  chiū-sī Iâ-so͘ tī Ka-lī-lī ê sî, kun-tè lâi ho̍k-sāi I ê, iā ū chōe-chōe hū-jîn-lâng kap Iâ-so͘ tâng chiūⁿ Iâ-lō͘-sat-léng ê, lóng hn̄g-hn̄g teh khòaⁿ."
    }, 
    "42": {
      "mp3": "41/41_015_42.mp3", 
      "text": "  Í-keng àm, in-ūi hit ji̍t sī pī-pān choeh ê ji̍t, chiū-sī an-hioh-ji̍t chêng ê chi̍t ji̍t,"
    }, 
    "43": {
      "mp3": "41/41_015_43.mp3", 
      "text": "  ū A-lī-má-thài ê Iok-sek lâi, i sī chun-kùi ê gī-oân, pún-sin iā sī him-bō͘ siōng-tè ê kok ê, hó-táⁿ ji̍p-khì kìⁿ Pí-lia̍p-to, kiû Iâ-so͘ ê sin-si."
    }, 
    "44": {
      "mp3": "41/41_015_44.mp3", 
      "text": "  Pí-lia̍p-to kî-koài I í-keng sí; kiò pé-chóng lâi mn̄g khòaⁿ I sí kú bē."
    }, 
    "45": {
      "mp3": "41/41_015_45.mp3", 
      "text": "  Í-keng tùi pé-chóng tit-tio̍h chai, chiū ēng sin-si hō͘ Iok-sek."
    }, 
    "46": {
      "mp3": "41/41_015_46.mp3", 
      "text": "  Iok-sek bóe iù-tōe pò͘, siu Iâ-so͘ lo̍h-lâi; ēng iù-tōe pò͘ pau I, hē tī chio̍h-pôaⁿ só͘ phah ê bōng; iā kō chi̍t tè chio̍h tī bōng-mn̂g."
    }, 
    "47": {
      "mp3": "41/41_015_47.mp3", 
      "text": " Boa̍t-tāi-lia̍p ê Má-lī-a, kap Iok-se ê lāu-bú Má-lī-a, khòaⁿ-kìⁿ I só͘ bâi-chòng ê só͘-chāi."
    }
  }, 
  "16": {
    "1": {
      "mp3": "41/41_016_01.mp3", 
      "text": " An-hioh-ji̍t í-keng kè-sin, Boa̍t-tāi-lia̍p ê Má-lī-a kap Ngá-kok ê lāu-bú Má-lī-a, kap Sat-lô-bí, ū bóe hiuⁿ-liāu, beh lâi boah Iâ-so͘."
    }, 
    "2": {
      "mp3": "41/41_016_02.mp3", 
      "text": "  Chhit-ji̍t thâu chi̍t ji̍t, chin chá, ji̍t tú-á chhut, in kàu bōng;"
    }, 
    "3": {
      "mp3": "41/41_016_03.mp3", 
      "text": "  saⁿ-kap kóng, Chī-chūi-á beh thòe lán kō hit tè chio̍h lī-khui bōng-mn̂g ah?"
    }, 
    "4": {
      "mp3": "41/41_016_04.mp3", 
      "text": "  Kia̍h ba̍k chiū khòaⁿ-kìⁿ hit tè chio̍h í-keng kō khui; in-ūi sī chin tōa tè."
    }, 
    "5": {
      "mp3": "41/41_016_05.mp3", 
      "text": "  Ji̍p bōng, khòaⁿ-kìⁿ chi̍t ê siàu-liân lâng chē tī chiàⁿ-pêng, chhēng pe̍h saⁿ; chiū gông-ngia̍h."
    }, 
    "6": {
      "mp3": "41/41_016_06.mp3", 
      "text": "  Siàu-liân lâng kā in kóng, M̄ bián gông-ngia̍h, lín sī chhē tèng si̍p-jī-kè ê Ná-sat-le̍k lâng Iâ-so͘.  I í-keng koh-oa̍h, bô tī chia; lí khòaⁿ, I bâi-chòng ê só͘-chāi."
    }, 
    "7": {
      "mp3": "41/41_016_07.mp3", 
      "text": "  Taⁿ tio̍h khì, kā I ê ha̍k-seng kap Pí-tek kóng, I tāi-seng lín khì Ka-lī-lī; lín tī hia beh khòaⁿ-kìⁿ I, chiàu I só͘ kā lín kóng ê."
    }, 
    "8": {
      "mp3": "41/41_016_08.mp3", 
      "text": "  Chiah ê hū-jîn-lâng chhut-khì lī-khui bōng, chiū cháu, in-ūi ngia̍uh-ngia̍uh-chhoah gông-ngia̍h; iā bô kā lâng kóng sím-mi̍h, in-ūi in chin kiaⁿ."
    }, 
    "9": {
      "mp3": "41/41_016_09.mp3", 
      "text": "  Chhit-ji̍t ê thâu ji̍t chheng chá, Iâ-so͘ í-keng koh-oa̍h, tāi-seng chhut-hiān tī Boa̍t-tāi-lia̍p ê Má-lī-a, chiū-sī Iâ-so͘ chêng bat tùi i kóaⁿ-chhut chhit ê kúi ê."
    }, 
    "10": {
      "mp3": "41/41_016_10.mp3", 
      "text": "  Pêng-sî kap Iâ-so͘ tâng tī-teh ê lâng hit sî teh iu-būn thî-khàu; Má-lī-a khì kā in kóng."
    }, 
    "11": {
      "mp3": "41/41_016_11.mp3", 
      "text": "  In thiaⁿ-kìⁿ I oa̍h, koh hō͘ Má-lī-a khòaⁿ-kìⁿ, kèng-jiân m̄ sìn."
    }, 
    "12": {
      "mp3": "41/41_016_12.mp3", 
      "text": "  Í-āu in tiong-kan nn̄g lâng khì soaⁿ-tiûⁿ; teh kiâⁿ ê sî, Iâ-so͘ chhut-hiān hō͘ in khòaⁿ-kìⁿ, I ê iông-māu kap pêng-siông bô tâng."
    }, 
    "13": {
      "mp3": "41/41_016_13.mp3", 
      "text": "  In khì kā kî-û ê kóng; chóng-sī in hiah ê lâng iā m̄ sìn."
    }, 
    "14": {
      "mp3": "41/41_016_14.mp3", 
      "text": "  Āu-lâi cha̍p-it ê ha̍k-seng chē teh chia̍h ê sî, Iâ-so͘ chhut-hiān hō͘ in khòaⁿ-kìⁿ, chek-pī in ê m̄ sìn kap ngī-sim; in-ūi ū lâng khòaⁿ-kìⁿ I í-keng koh-oa̍h, in iā m̄ sìn hiah ê lâng ê ōe."
    }, 
    "15": {
      "mp3": "41/41_016_15.mp3", 
      "text": "  Iâ-so͘ koh kā in kóng, Lín khì phó͘ thiⁿ-ē, thoân hok-im hō͘ bān peh-sìⁿ."
    }, 
    "16": {
      "mp3": "41/41_016_16.mp3", 
      "text": "  Sìn lâi siū sóe-lé ê, beh tit-tio̍h kiù; m̄ sìn ê, beh siū tēng-chōe."
    }, 
    "17": {
      "mp3": "41/41_016_17.mp3", 
      "text": "  Sìn ê lâng beh ū chiah ê sîn-jiah tè in; chiū-sī thok-tiōng góa ê miâ kóaⁿ kúi, kóng sin ê khiuⁿ-kháu;"
    }, 
    "18": {
      "mp3": "41/41_016_18.mp3", 
      "text": "  lia̍h chôa, á-sī lim-tio̍h sím-mi̍h to̍k, iā lóng bô siong-hāi; koh ēng chhiú hōaⁿ phòa-pīⁿ ê lâng, in chiū hó."
    }, 
    "19": {
      "mp3": "41/41_016_19.mp3", 
      "text": "  Chú Iâ-so͘ kap in kóng soah, chiū tit-tio̍h chiap-la̍p chiūⁿ thiⁿ, chē tī Siōng-tè ê tōa pêng."
    }, 
    "20": {
      "mp3": "41/41_016_20.mp3", 
      "text": "  Ha̍k-seng chhut-khì, ta̍k só͘-chāi soan-thoân, Chú kap in chòe kang, ēng tè in ê sîn-jiah chèng-bêng chit ê tō-lí. À-bēng."
    }
  }, 
  "bookno": 41
}