{
  "1": {
    "1": {
      "mp3": "47/47_001_01.mp3", 
      "text": " Tùi Siōng-tè ê chí-ì chòe Ki-tok Iâ-so͘ ê sù-tô͘ Pó-lô, kap hiaⁿ-tī Thê-mô͘-thài, phoe kià hō͘ Siōng-tè ê kàu-hōe tī Ko-lîm-to ê, í-ki̍p piàn A-kai-a lóng-chóng ê sèng-tô͘;"
    }, 
    "2": {
      "mp3": "47/47_001_02.mp3", 
      "text": " goān lín tùi lán ê Pē Siōng-tè kap Chú Iâ-so͘ Ki-tok tit-tio̍h un-tián pêng-an."
    }, 
    "3": {
      "mp3": "47/47_001_03.mp3", 
      "text": " Goān lán ê Chú Iâ-so͘ Ki-tok ê Siōng-tè, iā sī I ê Pē, chiū-sī lîn-bín ê Pē, siúⁿ-sù ta̍k iūⁿ an-ùi ê Siōng-tè, tit-tio̍h o-ló."
    }, 
    "4": {
      "mp3": "47/47_001_04.mp3", 
      "text": " Goán tī ta̍k iūⁿ hoān-lān tiong, I an-ùi goán, beh hō͘ goán tùi Siōng-tè só͘ an-ùi goán ê an-ùi, lâi an-ùi ta̍k iūⁿ hoān-lān tiong ê lâng."
    }, 
    "5": {
      "mp3": "47/47_001_05.mp3", 
      "text": " In-ūi chhin-chhiūⁿ Ki-tok ê kan-khó͘ móa-chhut-lâi kàu tī goán, goán ê an-ùi iā tùi Ki-tok móa-móa."
    }, 
    "6": {
      "mp3": "47/47_001_06.mp3", 
      "text": " Goán he̍k-sī siū hoān-lān, sī beh chòe lín siū an-ùi kap tit kiù ê lō͘-ēng; he̍k-sī siū an-ùi, sī beh chòe lín siū an-ùi ê lō͘-ēng, chit ê an-ùi hō͘ lín ōe thun-lún kan-khó͘, chiàu goán só͘ tú-tio̍h ê chi̍t iūⁿ."
    }, 
    "7": {
      "mp3": "47/47_001_07.mp3", 
      "text": " Koh goán só͘ thòe lín ǹg-bāng ê sī kian-kò͘, in-ūi chai lín kì-jiân ū hūn tī chiah ê kan-khó͘, chiū ū hūn tī an-ùi, iā sī án-ni."
    }, 
    "8": {
      "mp3": "47/47_001_08.mp3", 
      "text": " Hiaⁿ-tī ah, lūn-kàu goán tī A-se-a só͘ tú-tio̍h ê hoān-lān, goán m̄ ài lín m̄ chai; sī siū teh-tāng chin thiám kàu tng bōe khí, liân oa̍h iā bô ǹg-bāng;"
    }, 
    "9": {
      "mp3": "47/47_001_09.mp3", 
      "text": " goán ka-kī sim-lāi iā àn-sǹg ōe sí; beh hō͘ goán bô óa-khò ka-kī, to̍k-to̍k óa-khò hō͘ sí-lâng koh-oa̍h ê Siōng-tè;"
    }, 
    "10": {
      "mp3": "47/47_001_10.mp3", 
      "text": " I í-keng kiù goán thoat-lī hiah tōa ê sí-bô, koh beh kiù goán; goán iā ǹg-bāng I iáu beh kiù goán;"
    }, 
    "11": {
      "mp3": "47/47_001_11.mp3", 
      "text": " lín iā ēng kî-tó lâi pang-chān goán, beh hō͘ chōe-chōe lâng in-ūi goán lâi kám-siā, chiū-sī ūi-tio̍h goán tùi chōe-chōe lâng kî-tó só͘ tit-tio̍h ê un."
    }, 
    "12": {
      "mp3": "47/47_001_12.mp3", 
      "text": " In-ūi goán só͘ khoa-kháu ê, goán ê liông-sim iā chòe goán ê kan-chèng, chiū-sī goán chiàu Siōng-tè ê sèng-kiat kap sêng-si̍t, m̄ sī ēng jio̍k-thé ê tì-hūi, sī ēng Siōng-tè ê un, óng-lâi tī sè-kan, tùi lín koh khah sī án-ni."
    }, 
    "13": {
      "mp3": "47/47_001_13.mp3", 
      "text": " In-ūi goán só͘ siá hō͘ lín ê bô pa̍t hāng, to̍k-to̍k lín só͘ tha̍k só͘ jīn ê, góa iā ǹg-bāng lín kàu bé beh jīn i;"
    }, 
    "14": {
      "mp3": "47/47_001_14.mp3", 
      "text": " chhin-chhiūⁿ lín tiong-kan ū lâng jīn goán, tī lán ê Chú Iâ-so͘ ê ji̍t, lia̍h goán chòe lín ê khoa-kháu, chhin-chhiūⁿ goán iā lia̍h lín chòe goán ê khoa-kháu."
    }, 
    "15": {
      "mp3": "47/47_001_15.mp3", 
      "text": " Góa in-ūi sìn án-ni, pún gī-tiāⁿ beh tāi-seng chiū-kūn lín, hō͘ lín têng-chài tit-tio̍h lī-ek;"
    }, 
    "16": {
      "mp3": "47/47_001_16.mp3", 
      "text": " iā ài tùi lín hia keng-kè khì Má-kî-tùn, koh tùi Má-kî-tùn khì lín hia, hō͘ lín sàng góa khì Iû-thài."
    }, 
    "17": {
      "mp3": "47/47_001_17.mp3", 
      "text": " Góa í-keng gī-tiāⁿ án-ni, kiám ū ēng phû-phiò mah? á-sī góa só͘ gī-tiāⁿ ê sī chiàu jio̍k-thé lâi gī-tiāⁿ, tì-kàu góa ū hit ê Sī, sī, ia̍h ū hit ê M̄ sī, m̄ sī mah?"
    }, 
    "18": {
      "mp3": "47/47_001_18.mp3", 
      "text": " Siōng-tè sī sìn-si̍t, án-ni goán só͘ tùi lín kóng ê ōe iā bô ū Sī kap M̄ sī."
    }, 
    "19": {
      "mp3": "47/47_001_19.mp3", 
      "text": " In-ūi tùi goán chiah-ê, chiū-sī tùi góa kap Se-lah Thê-mô͘-thài, tī lín tiong-kan só͘ thoân Siōng-tè ê Kiáⁿ Iâ-so͘ Ki-tok bô ū Sī kap M̄ sī, chāi-tī I chí ū Sī nā-tiāⁿ."
    }, 
    "20": {
      "mp3": "47/47_001_20.mp3", 
      "text": " In-ūi Siōng-tè só͘ èng-ún ê, bô lūn jōa chōe, chāi-tī I lóng ū Sī; só͘-í À-bēng iā sī tùi I, hō͘ Siōng-tè tùi lán tit-tio̍h êng-kng."
    }, 
    "21": {
      "mp3": "47/47_001_21.mp3", 
      "text": " Taⁿ  kian-kò͘ goán kap lín tī Ki-tok, koh ēng iû boah lán ê, sī Siōng-tè;"
    }, 
    "22": {
      "mp3": "47/47_001_22.mp3", 
      "text": " I iā kā lán khàm-ìn, koh siúⁿ-sù Sîn tī lán ê sim chòe tiāⁿ."
    }, 
    "23": {
      "mp3": "47/47_001_23.mp3", 
      "text": " Góa kí góa ê oa̍h-miā kiû Siōng-tè chòe kan-chèng, góa bô koh kàu Ko-lîm-to sī in-ūi khoan-iông lín."
    }, 
    "24": {
      "mp3": "47/47_001_24.mp3", 
      "text": " M̄ sī goán koán-hat lín ê sìn, sī pang-chān lín ê hoaⁿ-hí; in-ūi lín tùi sìn lâi khiā-chāi."
    }
  }, 
  "2": {
    "1": {
      "mp3": "47/47_002_01.mp3", 
      "text": " Góa bat ka-kī koat-toàn bô koh ēng iu-būn chiū-kūn lín."
    }, 
    "2": {
      "mp3": "47/47_002_02.mp3", 
      "text": " In-ūi góa nā hō͘ lín iu-būn, chiū góa só͘ hō͘ i iu-būn ê í-gōa, chī-chūi hō͘ góa hoaⁿ-hí ah?"
    }, 
    "3": {
      "mp3": "47/47_002_03.mp3", 
      "text": " Chêng góa siá hit-ê hō͘ lín, bián-tit góa lâi ê sî, só͘ eng-kai hō͘ góa hoaⁿ-hí ê hoán-tńg hō͘ góa iu-būn; in-ūi góa chhim sìn lín chèng lâng lóng lia̍h góa ê hoaⁿ-hí chòe lín chèng lâng ê."
    }, 
    "4": {
      "mp3": "47/47_002_04.mp3", 
      "text": " Chêng góa sim-lāi khó͘-thàng pek-chhiat, lâu chōe-chōe ba̍k-sái siá phoe hō͘ lín, m̄ sī beh hō͘ lín iu-būn, sī beh hō͘ lín chai góa ê thiàⁿ lín sī chin tōa."
    }, 
    "5": {
      "mp3": "47/47_002_05.mp3", 
      "text": " Nā ū hō͘ lâng iu-būn ê, i m̄ sī hō͘ góa iu-būn nā-tiāⁿ, iā tāi-lio̍k sī hō͘ lín chèng lâng iu-būn, bián-tit góa chek-pī siuⁿ tāng."
    }, 
    "6": {
      "mp3": "47/47_002_06.mp3", 
      "text": " Chhin-chhiūⁿ chit hō lâng tùi hiah chōe lâng só͘ siū ê chek-hoa̍t í-keng kàu-gia̍h."
    }, 
    "7": {
      "mp3": "47/47_002_07.mp3", 
      "text": " Só͘-í hoán-tńg m̄ ta̍t-tio̍h sià-bián i, an-ùi i; kiaⁿ-liáu hit hō lâng iu-būn kè-thâu tì-kàu choa̍t-bāng."
    }, 
    "8": {
      "mp3": "47/47_002_08.mp3", 
      "text": " Só͘-í góa khǹg lín, ēng si̍t-si̍t ê pîn-kù tùi i hián-bêng lín ê jîn-ài."
    }, 
    "9": {
      "mp3": "47/47_002_09.mp3", 
      "text": " In-ūi án-ni góa iā bat siá phoe lâi chhì-giām lín, khòaⁿ lín hoān sū sūn-thàn á bô."
    }, 
    "10": {
      "mp3": "47/47_002_10.mp3", 
      "text": " Lín sià-bián lâng sím-mi̍h, góa iā sià-bián i; in-ūi góa só͘ ū sià-bián ê, nā ū sià-bián sím-mi̍h, sī ūi-tio̍h lín tī Ki-tok ê bīn-chêng lâi sià-bián ê;"
    }, 
    "11": {
      "mp3": "47/47_002_11.mp3", 
      "text": " bián-tit lán hō͘ Sat-tàn khah phiⁿ-thâu khì; in-ūi lán m̄ sī m̄ chai i ê kè-bô͘."
    }, 
    "12": {
      "mp3": "47/47_002_12.mp3", 
      "text": " Chêng góa ūi-tio̍h Ki-tok ê hok-im kàu Te̍k-lô-a, Chú iā kā góa khui mn̂g;"
    }, 
    "13": {
      "mp3": "47/47_002_13.mp3", 
      "text": " nā-sī bô tú-tio̍h góa ê hiaⁿ-tī Thê-to, só͘-í góa ê sim-sîn bô pêng-an; chiū lī-pia̍t in khì Má-kî-tùn."
    }, 
    "14": {
      "mp3": "47/47_002_14.mp3", 
      "text": " Taⁿ kám-siā Siōng-tè, siông-siông tī Ki-tok tek-sèng, lâi chòe-thâu chhōa goán, iā ēng goán tī ta̍k só͘-chāi hián-bêng hit ê tùi bat Ki-tok chiah ū ê khì-bī."
    }, 
    "15": {
      "mp3": "47/47_002_15.mp3", 
      "text": " In-ūi tùi tī Siōng-tè goán tī tit kiù ê lâng ê tiong-kan í-ki̍p tîm-lûn ê lâng ê tiong-kan, chòe Ki-tok ê phang-bī."
    }, 
    "16": {
      "mp3": "47/47_002_16.mp3", 
      "text": " Tùi chiah ê lâng sī chòe tùi sí tì-kàu sí ê bī; tùi hiah-ê sī chòe oa̍h tì-kàu oa̍h ê bī. Chiah ê sū chī-chūi ōe kham-tit tng?"
    }, 
    "17": {
      "mp3": "47/47_002_17.mp3", 
      "text": " In-ūi goán bô chhin-chhiūⁿ chōe-chōe lâng hūn-cha̍p Siōng-tè ê tō-lí; chiū-sī ēng sêng-si̍t tùi Siōng-tè, tī Siōng-tè ê bīn-chêng tiàm-tī Ki-tok lâi kóng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "47/47_003_01.mp3", 
      "text": " Goán kiám sī chit tia̍p chiah koh ka-kī kú-chiàn mah? Á-sī goán chhin-chhiūⁿ pa̍t lâng khiàm-ēng lâng ê chiàn phoe hō͘ lín, á-sī khiàm-ēng lín ê chiàn phoe hō͘ pa̍t lâng ah?"
    }, 
    "2": {
      "mp3": "47/47_003_02.mp3", 
      "text": " Lín  chiū-sī goán ê phoe siá tī goán ê sim, hō͘ chèng lâng só͘ chai só͘ tha̍k ê."
    }, 
    "3": {
      "mp3": "47/47_003_03.mp3", 
      "text": " Lín bêng-bêng sī Ki-tok ê phoe, tùi goán ê kang lâi chiâⁿ ê, m̄ sī ēng ba̍k siá ê, chiū-sī ēng chin-oa̍h Siōng-tè ê Sîn; m̄ sī tī chio̍h-pi, chiū sī tī jio̍k-thé ê sim-pi."
    }, 
    "4": {
      "mp3": "47/47_003_04.mp3", 
      "text": " Goán óa-khò Ki-tok ǹg Siōng-tè ū chit hō ê sìn;"
    }, 
    "5": {
      "mp3": "47/47_003_05.mp3", 
      "text": " m̄ sī kóng goán ka-kī ōe kham-tit tùi ka-kī lâi siūⁿ-chhut sím-mi̍h, goán só͘-í ōe kham-tit sī tùi Siōng-tè;"
    }, 
    "6": {
      "mp3": "47/47_003_06.mp3", 
      "text": " I iā hō͘ goán ōe kham-tit tam-tng sin iok ê chhe-ēng, m̄ sī bûn-jī ê, sī sîn-lêng ê; in-ūi bûn-jī tì-kàu sí, sîn-lêng tì-kàu oa̍h."
    }, 
    "7": {
      "mp3": "47/47_003_07.mp3", 
      "text": " Taⁿ tì-kàu sí ê chit-hūn, ēng jī khek tī chio̍h-ni̍h ê, siōng-chhiáⁿ ū êng-kng, tì-kàu Í-sek-lia̍t lâng bōe-ōe chù-ba̍k khòaⁿ Mô͘-se ê bīn, sī ūi-tio̍h i ê bīn ê êng-kng, che êng-kng sī chiām-chiām soe-thè ê,"
    }, 
    "8": {
      "mp3": "47/47_003_08.mp3", 
      "text": " hô-hòng sîn-lêng ê chit-hūn kiám bô koh khah ū êng-kng mah?"
    }, 
    "9": {
      "mp3": "47/47_003_09.mp3", 
      "text": " In-ūi tēng-chōe ê chit-hūn kì-jiân êng-kng, chiū tì-kàu gī ê chit-hūn i ê êng-kng koh khah chhiong-móa."
    }, 
    "10": {
      "mp3": "47/47_003_10.mp3", 
      "text": " In-ūi chêng só͘ siū êng-kng ê, ūi-tio̍h chit ê khah tōa ê êng-kng, chiū bô êng-kng."
    }, 
    "11": {
      "mp3": "47/47_003_11.mp3", 
      "text": " In-ūi soe-thè ê nā ū êng-kng, chiū hit ê kú-tn̂g tī-teh ê koh khah ū êng-kng."
    }, 
    "12": {
      "mp3": "47/47_003_12.mp3", 
      "text": " Goán kì-jiân ū chit hō ê ǹg-bāng, só͘-í chin hó-táⁿ lâi kóng,"
    }, 
    "13": {
      "mp3": "47/47_003_13.mp3", 
      "text": " bô chhin-chhiūⁿ Mô͘-se ēng phè tà i ê bīn, hō͘ Í-sek-lia̍t lâng bōe tit thang chù-ba̍k khòaⁿ kàu hit ê teh soe-thè ê ê kiat-kio̍k."
    }, 
    "14": {
      "mp3": "47/47_003_14.mp3", 
      "text": " Nā-sī in ê sim pìⁿ chòe ngī; kàu tī kin-á-ji̍t, in tha̍k kū iok ê sî, hit ê phè iû-goân tī-teh, bô hian-khui; chit ê phè tùi Ki-tok chiū hòe-khì."
    }, 
    "15": {
      "mp3": "47/47_003_15.mp3", 
      "text": " Nā-sī kàu kin-á-ji̍t, put-lūn sím-mi̍h sî in tha̍k Mô͘-se ê chheh, phè iáu-kú tà tī in ê sim."
    }, 
    "16": {
      "mp3": "47/47_003_16.mp3", 
      "text": " To̍k-to̍k put-lūn sím-mi̍h sî in kui ǹg Chú, phè chiū tû-khì."
    }, 
    "17": {
      "mp3": "47/47_003_17.mp3", 
      "text": " Taⁿ Chú chiū-sī hit ê Sîn; Chú ê Sîn tī hit ūi, hit ūi chiū chū-iû."
    }, 
    "18": {
      "mp3": "47/47_003_18.mp3", 
      "text": " Lán chèng lâng ê bīn bô tà phè, chhin-chhiūⁿ kiàⁿ tò-chiò Chú ê êng-kng, lóng piàn-hòa chòe I ê siōng, tùi êng-kng kàu êng-kng, chhin-chhiūⁿ tùi Chú, chiū-sī Sîn, án-ni."
    }
  }, 
  "4": {
    "1": {
      "mp3": "47/47_004_01.mp3", 
      "text": " Só͘-í goán kì-jiân ū chit ê chit-hūn, chiàu só͘ tit-tio̍h ê lîn-bín, chiū bô lóe-chì."
    }, 
    "2": {
      "mp3": "47/47_004_02.mp3", 
      "text": " Sī ū khì-sak kiàn-siàu ê àm-sū, bô kiâⁿ tī khúi-khiat, bô hūn-cha̍p Siōng-tè ê tō-lí, chiū-sī hián-bêng chin-lí, tī Siōng-tè ê bīn-chêng, chiong ka-kī chèng-bêng tī ta̍k lâng ê liông-sim."
    }, 
    "3": {
      "mp3": "47/47_004_03.mp3", 
      "text": " Nā goán ê hok-im ū só͘ jia-khàm, chiū-sī jia-khàm tī tîm-lûn ê lâng."
    }, 
    "4": {
      "mp3": "47/47_004_04.mp3", 
      "text": " Tī in tiong-kan chit sè-kài ê siōng-tè hō͘ m̄ sìn ê lâng ê sim chhiⁿ-mî, bián-tit Ki-tok êng-hián ê hok-im ê kng chiò in; Ki-tok chiū-sī Siōng-tè ê siōng."
    }, 
    "5": {
      "mp3": "47/47_004_05.mp3", 
      "text": " In-ūi goán bô thoân ka-kī, sī thoân Ki-tok Iâ-so͘ chòe Chú, iā pún-sin ūi-tio̍h Iâ-so͘ chòe lín ê lô͘-po̍k."
    }, 
    "6": {
      "mp3": "47/47_004_06.mp3", 
      "text": " In-ūi Siōng-tè bat kóng, Kng tio̍h tùi àm-ni̍h chhut-lâi ê, I iā ū chiò tī goán ê sim, hō͘ goán tùi bat Siōng-tè ê êng-hián, chiū-sī tùi Iâ-so͘ Ki-tok hián-bêng ê, lâi tit-tio̍h kng."
    }, 
    "7": {
      "mp3": "47/47_004_07.mp3", 
      "text": " Nā-sī goán ū chit hō pó-pòe khǹg tī thô͘ ê khì-kū, sī beh hō͘ ke̍k tōa ê koân-lêng chòe Siōng-tè ê, m̄ sī chhut tī goán."
    }, 
    "8": {
      "mp3": "47/47_004_08.mp3", 
      "text": " Goán hoān sū siū hoān-lān, nā-sī bô khùn-pek; ûi-lân, iā bô sit-bāng;"
    }, 
    "9": {
      "mp3": "47/47_004_09.mp3", 
      "text": " tú-tio̍h khún-tio̍k, iā bô siū pàng-sak; siū phah-tó, iā bô sí-bô;"
    }, 
    "10": {
      "mp3": "47/47_004_10.mp3", 
      "text": " seng-khu siông-siông tòa Iâ-so͘ ê sí, hō͘ Iâ-so͘ ê oa̍h iā ōe hián-bêng tī goán ê seng-khu."
    }, 
    "11": {
      "mp3": "47/47_004_11.mp3", 
      "text": " In-ūi goán chiah ê oa̍h ê ta̍uh-ta̍uh ūi-tio̍h Iâ-so͘ lâi kau-hù tī sí, hō͘ Iâ-so͘ ê oa̍h iā ōe hián-bêng tī goán ōe sí ê jio̍k-thé."
    }, 
    "12": {
      "mp3": "47/47_004_12.mp3", 
      "text": " Án-ni chiū sí ê la̍t teh kiâⁿ tī goán, oa̍h ê la̍t teh kiâⁿ tī lín."
    }, 
    "13": {
      "mp3": "47/47_004_13.mp3", 
      "text": " Chóng-sī goán í-keng ū chit ê sìn ê sîn, tú-tú chiàu só͘ kì-chài kóng, Góa ū sìn, só͘-í ū kóng; goán iā sìn, só͘-í iā kóng."
    }, 
    "14": {
      "mp3": "47/47_004_14.mp3", 
      "text": " Ka-kī chai hō͘ Chú Iâ-so͘ koh-oa̍h ê iā beh hō͘ goán kap Iâ-so͘ koh-oa̍h, koh beh ín-chìn goán kap lín saⁿ-kap khiā tī I ê bīn-chêng."
    }, 
    "15": {
      "mp3": "47/47_004_15.mp3", 
      "text": " In-ūi bān hāng sū lóng sī ūi-tio̍h lín; beh hō͘ un-tián tùi lâng ná chōe lâi ná ke-thiⁿ, chiū hō͘ kám-siā it-hoat chhiong-móa, tì-kàu Siōng-tè tit-tio̍h êng-kng."
    }, 
    "16": {
      "mp3": "47/47_004_16.mp3", 
      "text": " Só͘-í goán bô lóe-chì; goán ê gōa-thé sui-jiân pāi-hoāi, nā-sī goán ê lāi-sim ji̍t-ji̍t ōaⁿ sin."
    }, 
    "17": {
      "mp3": "47/47_004_17.mp3", 
      "text": " In-ūi goán ba̍k-nih-kú khin-khin ê kan-khó͘ sī kā goán chiâⁿ siōng-téng-siōng éng-oán ê tōa êng-kng;"
    }, 
    "18": {
      "mp3": "47/47_004_18.mp3", 
      "text": " in-ūi goán m̄ sī khòaⁿ tī só͘ ōe khòaⁿ-kìⁿ ê, sī khòaⁿ tī só͘ bōe khòaⁿ-kìⁿ ê; in-ūi só͘ ōe khòaⁿ-kìⁿ ê sī chiām-sî, só͘ bōe khòaⁿ-kìⁿ ê sī éng-oán."
    }
  }, 
  "5": {
    "1": {
      "mp3": "47/47_005_01.mp3", 
      "text": " In-ūi goán chai goán tī tōe-ni̍h pò͘-pîⁿ ê chhù nā húi-hoāi, chiū ū tùi Siōng-tè só͘ khí-chō, m̄ sī lâng ê chhiú só͘ chō ê chhù, sī éng-oán tī thiⁿ-ni̍h ê."
    }, 
    "2": {
      "mp3": "47/47_005_02.mp3", 
      "text": " In-ūi goán tiàm-tī chit ê pò͘-pîⁿ teh thó͘-khùi, put-chí him-bō͘ goán tùi thiⁿ-ni̍h ê chhù, chhin-chhiūⁿ saⁿ chhēng tha̍h-lo̍h-khì."
    }, 
    "3": {
      "mp3": "47/47_005_03.mp3", 
      "text": " Nā tit-tio̍h chhēng, chiū bián thǹg-pak-theh."
    }, 
    "4": {
      "mp3": "47/47_005_04.mp3", 
      "text": " In-ūi goán tiàm-tī chit ê pò͘-pîⁿ ê teh thoa-bôa thó͘-khùi, m̄ sī ài thǹg-khí-lâi, sī ài chhēng tha̍h-lo̍h-khì, tì-kàu hit ê ōe sí ê hō͘ oa̍h thun-lo̍h-khì."
    }, 
    "5": {
      "mp3": "47/47_005_05.mp3", 
      "text": " Taⁿ pī-pān goán tit-tio̍h chit-ê ê, chiū-sī Siōng-tè.  I iā ēng I ê Sîn chòe tiāⁿ hō͘ lán."
    }, 
    "6": {
      "mp3": "47/47_005_06.mp3", 
      "text": " Só͘-í goán siông-siông hó-táⁿ, chai goán tiàm-tī seng-khu chiū-sī kap Chú saⁿ-lī,"
    }, 
    "7": {
      "mp3": "47/47_005_07.mp3", 
      "text": " (in-ūi goán teh kiâⁿ, sī tùi sìn m̄ sī tùi só͘ khòaⁿ);"
    }, 
    "8": {
      "mp3": "47/47_005_08.mp3", 
      "text": " án-ni goán hó-táⁿ, iā koh khah hoaⁿ-hí lī-khui seng-khu, kap Chú saⁿ-kap tiàm."
    }, 
    "9": {
      "mp3": "47/47_005_09.mp3", 
      "text": " Só͘-í bô lūn tiàm-tī seng-khu á-sī lī-khui seng-khu, goán só͘ tì-ì ê, sī hō͘ I hoaⁿ-hí."
    }, 
    "10": {
      "mp3": "47/47_005_10.mp3", 
      "text": " In-ūi lán chèng lâng tek-khak tio̍h hián-bêng tī Ki-tok ê kong-chō chêng, hō͘ ta̍k lâng chiàu i tùi seng-khu só͘ kiâⁿ ê tāi-chì, he̍k-sī hó, he̍k-sī pháiⁿ, lâi siū pò-èng."
    }, 
    "11": {
      "mp3": "47/47_005_11.mp3", 
      "text": " Só͘-í goán kì-jiân chai Chú ê thang kiaⁿ-ùi, chiū khó͘-khǹg lâng; nā-sī goán í-keng hián-bêng tī Siōng-tè, góa iā ǹg-bāng ū hián-bêng tī lín ê liông-sim."
    }, 
    "12": {
      "mp3": "47/47_005_12.mp3", 
      "text": " Goán m̄ sī koh ka-kī tùi lín chèng-bêng, chiū-sī hō͘ lín ūi-tio̍h goán ū thang khoa-kháu ê só͘-chāi, thang ìn hiah ê chiàu gōa-māu bô chiàu lāi-sim khoa-kháu ê lâng."
    }, 
    "13": {
      "mp3": "47/47_005_13.mp3", 
      "text": " In-ūi goán nā kông, sī ūi-tio̍h Siōng-tè; nā chū-chāi, sī ūi-tio̍h lín."
    }, 
    "14": {
      "mp3": "47/47_005_14.mp3", 
      "text": " In-ūi Ki-tok ê thiàⁿ-thàng chhui-pek goán, sī goán siūⁿ chi̍t lâng thòe chèng lâng sí, chiū-sī chèng lâng sí;"
    }, 
    "15": {
      "mp3": "47/47_005_15.mp3", 
      "text": " koh I thòe chèng lâng sí, sī beh hō͘ chiah ê oa̍h ê lâng í-āu bô ūi-tio̍h ka-kī lâi oa̍h, sī ūi-tio̍h thòe in sí lâi koh-oa̍h ê."
    }, 
    "16": {
      "mp3": "47/47_005_16.mp3", 
      "text": " Só͘-í goán tùi taⁿ í-āu bô chiàu jio̍k-thé bat lâng; sui-jiân bat chiàu jio̍k-thé bat Ki-tok, taⁿ í-āu bô koh án-ni bat I."
    }, 
    "17": {
      "mp3": "47/47_005_17.mp3", 
      "text": " Só͘-í lâng nā tiàm-tī Ki-tok, chiū-sī chòe sin chhòng-chō ê, kū ê tāi-chì í-keng kè-khì, taⁿ lóng pìⁿ-chiâⁿ sin ê."
    }, 
    "18": {
      "mp3": "47/47_005_18.mp3", 
      "text": " Koh bān hāng sū lóng sī chhut tī Siōng-tè, I tùi Ki-tok hō͘ lán kap I koh hô, iā chiong chit ê khǹg lâng kap Siōng-tè koh hô ê chit-hūn hō͘ goán;"
    }, 
    "19": {
      "mp3": "47/47_005_19.mp3", 
      "text": " chiū-sī Siōng-tè tiàm-tī Ki-tok hō͘ sè-kan kap I koh hô, bô chiong in ê chōe-kòa kui tī in; iā chiong koh hô ê tō-lí kau-thok goán."
    }, 
    "20": {
      "mp3": "47/47_005_20.mp3", 
      "text": " Án-ni goán ūi-tio̍h Ki-tok chòe khim-chhe, chhin-chhiūⁿ Siōng-tè ēng goán khǹg lín; goán ūi-tio̍h Ki-tok kiû lín kap Siōng-tè koh hô;"
    }, 
    "21": {
      "mp3": "47/47_005_21.mp3", 
      "text": " Siōng-tè hō͘ hit ê bô chōe ê thòe lán chiâⁿ-chòe chōe, sī beh hō͘ lán tiàm-tī I lâi chiâⁿ-chòe Siōng-tè ê gī."
    }
  }, 
  "6": {
    "1": {
      "mp3": "47/47_006_01.mp3", 
      "text": " Goán kap Chú tâng tio̍h-bôa ê ia̍h khǹg lín m̄ thang khang-khang siū Siōng-tè ê un."
    }, 
    "2": {
      "mp3": "47/47_006_02.mp3", 
      "text": " (In-ūi I kóng,\tTī tit-tio̍h chiap-la̍p ê sî góa ū thiaⁿ lí,\tTī chín-kiù ê ji̍t góa ū pang-chān lí; lí khòaⁿ, chit tia̍p sī siū chiap-la̍p ê sî, lí khòaⁿ, chit tia̍p sī chín-kiù ê ji̍t.)"
    }, 
    "3": {
      "mp3": "47/47_006_03.mp3", 
      "text": " Goán it-khài bô that-gāi lâng, bián-tit chit ê chit-hūn hoān hiâm;"
    }, 
    "4": {
      "mp3": "47/47_006_04.mp3", 
      "text": " chiū-sī hoān sū chèng-bêng pún-sin ha̍p tī chòe Siōng-tè ê chhe-ēng, sī tī chōe-chōe thun-lún, hoān-lān,"
    }, 
    "5": {
      "mp3": "47/47_006_05.mp3", 
      "text": " khiàm-kheh, khùn-pek, siū-phah, koaiⁿ-kaⁿ, jiáu-loān, tio̍h-bôa, bô khùn, bô chia̍h,"
    }, 
    "6": {
      "mp3": "47/47_006_06.mp3", 
      "text": " liâm-kiat, tì-sek, khoan-iông, jîn-chû, Sèng Sîn ê kám-hòa, bô ké ê thiàⁿ,"
    }, 
    "7": {
      "mp3": "47/47_006_07.mp3", 
      "text": " chin-lí ê tō, Siōng-tè ê koân-lêng, ēng gī ê chiàn-khì tī chó-iū,"
    }, 
    "8": {
      "mp3": "47/47_006_08.mp3", 
      "text": " bô lūn êng-kng lêng-jio̍k, pháiⁿ miâ-siaⁿ hó miâ-siaⁿ; chhin-chhiūⁿ phiàn lâng ê, kî-si̍t sī sêng-si̍t ê;"
    }, 
    "9": {
      "mp3": "47/47_006_09.mp3", 
      "text": " chhin-chhiūⁿ lâng m̄ chai, kî-si̍t chōe-chōe lâng chai; chhin-chhiūⁿ beh sí, kî-si̍t sī oa̍h; chhin-chhiūⁿ siū chek-hoa̍t, kî-si̍t bô tì-kàu sí;"
    }, 
    "10": {
      "mp3": "47/47_006_10.mp3", 
      "text": " chhin-chhiūⁿ hoân-ló, kî-si̍t siông-siông khoài-lo̍k; chhin-chhiūⁿ sòng-hiong, kî-si̍t hō͘ chōe-chōe lâng pù; chhin-chhiūⁿ bô ū, kî-si̍t sī bô m̄ ū."
    }, 
    "11": {
      "mp3": "47/47_006_11.mp3", 
      "text": " Ko-lîm-to lâng ah, goán ǹg lín chhùi khui-khui, sim khoah-khoah."
    }, 
    "12": {
      "mp3": "47/47_006_12.mp3", 
      "text": " M̄ sī tùi goán hō͘ lín oe̍h-toe̍h, sī tī lín ê sim ka-kī oe̍h-toe̍h."
    }, 
    "13": {
      "mp3": "47/47_006_13.mp3", 
      "text": " Taⁿ lín tio̍h o̍h chit ê khoán, ka-kī khui-khoah lâi pò-tap goán; góa kóng án-ni, sī chhin-chhiūⁿ tùi ka-kī ê sòe-kiáⁿ lâi kóng."
    }, 
    "14": {
      "mp3": "47/47_006_14.mp3", 
      "text": " Bo̍h-tit kap m̄ sìn ê lâng chòe phōaⁿ, in-ūi gī kap put-gī ū sím-mi̍h siong-thong? kng kap àm ū sím-mi̍h kau-pôe?"
    }, 
    "15": {
      "mp3": "47/47_006_15.mp3", 
      "text": " Ki-tok kap Pí-lia̍t ū sím-mi̍h hô-ha̍p? sìn kap m̄ sìn ū sím-mi̍h kan-sia̍p?"
    }, 
    "16": {
      "mp3": "47/47_006_16.mp3", 
      "text": " Siōng-tè ê tiān kap ngó͘-siōng ū sím-mi̍h saⁿ-tâng? In-ūi lán sī chin-oa̍h Siōng-tè ê tiān; chhin-chhiūⁿ Siōng-tè ū kóng, Góa beh khiā-khí tī in tiong-kan, kiâⁿ-iû tī in tiong-kan; góa beh chòe in ê Siōng-tè, in iā beh chòe góa ê peh-sìⁿ."
    }, 
    "17": {
      "mp3": "47/47_006_17.mp3", 
      "text": " Só͘-í chiàu Chú só͘ kóng ê,\tLín tio̍h tùi in tiong-kan chhut-lâi, ka-kī hun-piat,\tBo̍h-tit bong bô chheng-khì ê mi̍h;\tGóa chiū chiap-la̍p lín,"
    }, 
    "18": {
      "mp3": "47/47_006_18.mp3", 
      "text": " Góa beh chòe lín ê Pē,\tLín beh chòe góa ê kiáⁿ cha-bó͘-kiáⁿ. Che sī choân-lêng ê Chú kóng ê."
    }
  }, 
  "7": {
    "1": {
      "mp3": "47/47_007_01.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, kì-jiân ū chiah ê èng-ún, lán tio̍h chheng-khì pún-sin, tû-khì it-chhè jio̍k-thé kap sîn ê lâ-sâm, kiaⁿ-ùi Siōng-tè, lâi oân-choân chiâⁿ-sèng."
    }, 
    "2": {
      "mp3": "47/47_007_02.mp3", 
      "text": " Tio̍h khui-khoah lín ê sim, lâi chiap-la̍p goán. Goán bē bat khek-khui lâng, bē bat sún-hoāi lâng, bē bat phiⁿ lâng."
    }, 
    "3": {
      "mp3": "47/47_007_03.mp3", 
      "text": " Góa kóng án-ni m̄ sī beh chek-chōe lín; in-ūi góa í-keng ū kóng, lín tī goán ê sim-thâu, tâng sí tâng oa̍h."
    }, 
    "4": {
      "mp3": "47/47_007_04.mp3", 
      "text": " Góa ǹg tī lín tōa hó-táⁿ, góa ūi-tio̍h lín tōa khoa-kháu. Góa móa-sim tit-tio̍h an-ùi; tī goán it-chhè hoān-lān tiong, góa ū kek-gōe ê hoaⁿ-hí."
    }, 
    "5": {
      "mp3": "47/47_007_05.mp3", 
      "text": " In-ūi goán lâi kàu Má-kî-tùn ê sî, goán ê jio̍k-thé lóng bô pêng-an, hoān sū tú-tio̍h hoān-lān, gōa-bīn ū saⁿ-chiⁿ, lāi-bīn ū kiaⁿ."
    }, 
    "6": {
      "mp3": "47/47_007_06.mp3", 
      "text": " Chóng-sī an-ùi pi-bî ê lâng ê, chiū-sī Siōng-tè, ēng Thê-to kàu lâi an-ùi goán."
    }, 
    "7": {
      "mp3": "47/47_007_07.mp3", 
      "text": " M̄ nā ēng i kàu, iā sī ēng i tùi lín só͘ siū ê an-ùi lâi an-ùi goán, in-ūi i chiong lín ê loân-bō͘, lín ê ai-siong, lín ǹg tī góa ê jia̍t-sim, kā goán kóng, tì-kàu góa it-hoat hoaⁿ-hí."
    }, 
    "8": {
      "mp3": "47/47_007_08.mp3", 
      "text": " Góa bat ēng phoe hō͘ lín hoân-ló, chêng sui-jiân ū m̄ kè-sim, taⁿ chiū bô lah; in-ūi góa khòaⁿ hit tiuⁿ phoe hō͘ lín hoân-ló ê, put-kò sī chiām-sî."
    }, 
    "9": {
      "mp3": "47/47_007_09.mp3", 
      "text": " Taⁿ góa hoaⁿ-hí, m̄ sī in-ūi lín hoân-ló, sī in-ūi lín ū tùi hoân-ló tì-kàu hoán-hóe. In-ūi lín hoân-ló sī sūn Siōng-tè, hō͘ lín bô chi̍t hāng tùi goán siū khek-khui."
    }, 
    "10": {
      "mp3": "47/47_007_10.mp3", 
      "text": " In-ūi sūn Siōng-tè ê hoân-ló siⁿ-chhut hoán-hóe, tì-kàu tit-tio̍h kiù, bô ū āu-lâi ê thè-hóe; nā-sī sè-kan ê hoân-ló sī tì-kàu sí."
    }, 
    "11": {
      "mp3": "47/47_007_11.mp3", 
      "text": " In-ūi lín khòaⁿ, lín chit ê sūn Siōng-tè ê hoân-ló, tī lín ū siⁿ-chhut jōa tōa ê un-khûn, cháiⁿ-iūⁿ ê ka-kī hun-sò͘, cháiⁿ-iūⁿ ê oàn-chhoeh, cháiⁿ-iūⁿ ê kiaⁿ-hiâⁿ, cháiⁿ-iūⁿ ê loân-bō͘, cháiⁿ-iūⁿ ê jia̍t-sim, cháiⁿ-iūⁿ ê chek-hoa̍t. Lín tī chit chân sū í-keng ta̍k hāng piáu-bêng ka-kī sī chheng-khì."
    }, 
    "12": {
      "mp3": "47/47_007_12.mp3", 
      "text": " Góa chêng sui-bóng siá phoe hó͘ lín, m̄ sī ūi-tio̍h hit ê khek-khui lâng ê, iā m̄ sī ūi-tio̍h hit ê siū khek-khui ê, sī beh hō͘ lín ūi-tio̍h goán ê un-khûn, tī Siōng-tè ê bīn-chêng, tùi lín hián-bêng."
    }, 
    "13": {
      "mp3": "47/47_007_13.mp3", 
      "text": " Só͘-í goán í-keng siū an-ùi; koh tī an-ùi tiong, in-ūi Thê-to ê hoaⁿ-hí chiū goán ê hoaⁿ-hí it-hoat chhiong-móa, in-ūi i ê sim tùi lín chèng lâng lâi tit-tio̍h an-hioh."
    }, 
    "14": {
      "mp3": "47/47_007_14.mp3", 
      "text": " Góa nā bat tùi i khoa-kháu lín sím-mi̍h tāi-chì, iā chiū bô kiàn-siàu. In-ūi goán tùi Thê-to só͘ khoa-kháu lín ê ōe sī chin-si̍t, chhin-chhiūⁿ goán tùi lín só͘ kóng ê ōe iā lóng sī chin-si̍t."
    }, 
    "15": {
      "mp3": "47/47_007_15.mp3", 
      "text": " Koh i kì-liām lín lóng sūn-ho̍k, ēng kiaⁿ-hiâⁿ ngia̍uh-ngia̍uh-chhoah chiap-la̍p i, chiū i ê sim it-hoat ǹg tī lín."
    }, 
    "16": {
      "mp3": "47/47_007_16.mp3", 
      "text": " Taⁿ góa hoaⁿ-hí, in-ūi lūn-kàu lín, góa hoān sū ōe pàng-sim tit."
    }
  }, 
  "8": {
    "1": {
      "mp3": "47/47_008_01.mp3", 
      "text": " Hiaⁿ-tī ah, goán chiong Siōng-tè só͘ siúⁿ-sù tī Má-kî-tùn chiah ê kàu-hōe ê un pò lín chai,"
    }, 
    "2": {
      "mp3": "47/47_008_02.mp3", 
      "text": " chiū-sī tī hoān-lān tiong siū tōa chhì-liān ê sî, in ê tōa hoaⁿ-hí, kap in ê ke̍k sòng-hiong, ū kek-gōe chiâⁿ in tōa-tōa ê hó-sim."
    }, 
    "3": {
      "mp3": "47/47_008_03.mp3", 
      "text": " In-ūi góa kan-chèng in ka-kī kam-goān chiàu in ê le̍k-liōng, koh kè-thâu tī in ê le̍k-liōng,"
    }, 
    "4": {
      "mp3": "47/47_008_04.mp3", 
      "text": " khún-chhiat kiû goán hō͘ in tit-tio̍h chit ê un, lâi saⁿ-kap ū hūn tī ho̍k-sāi sèng-tô͘."
    }, 
    "5": {
      "mp3": "47/47_008_05.mp3", 
      "text": " Koh m̄ nā chiàu goán só͘ ǹg-bāng, chiū-sī tāi-seng chiong pún-sin hiàn hō͘ Chú, iā tùi Siōng-tè ê chí-ì hiàn hō͘ goán."
    }, 
    "6": {
      "mp3": "47/47_008_06.mp3", 
      "text": " Só͘-í goán khǹg Thê-to, i kì-jiân ū thê-chhiòng chit ê un-hūi tī lín tiong-kan, chiū tio̍h chiàu án-ni hō͘ i chiâⁿ."
    }, 
    "7": {
      "mp3": "47/47_008_07.mp3", 
      "text": " Taⁿ lín tī hoān sū, chhin-chhiūⁿ sìn-sim, kháu-châi, tì-sek, lóng-chóng ê jia̍t-sim, í-ki̍p lín ê thiàⁿ goán, chiah ê sū kì-jiân chhiong-móa, chiū tī chit ê un-hūi iā tio̍h chhiong-móa."
    }, 
    "8": {
      "mp3": "47/47_008_08.mp3", 
      "text": " Góa kóng án-ni, m̄ sī bēng-lēng lín; sī tùi pa̍t lâng ê un-khûn lâi chhì-giām lín jîn-ài ê si̍t-chāi."
    }, 
    "9": {
      "mp3": "47/47_008_09.mp3", 
      "text": " In-ūi lín chai lán ê Chú Iâ-so͘ Ki-tok ê un; I pún hó-gia̍h, ūi-tio̍h lín chiâⁿ-chòe sòng-hiong, beh hō͘ lín tùi I ê sòng-hiong lâi chiâⁿ-chòe hó-gia̍h."
    }, 
    "10": {
      "mp3": "47/47_008_10.mp3", 
      "text": " Góa tī chit chân sū chiong góa ê ì-kiàn hō͘ lín chai; in-ūi che sī lín ê lī-ek; sī lín tùi kū-nî í-keng thê-chhiòng chit ê sū, m̄ nā chòe-chêng kiâⁿ, iā chòe-chêng kam-goān."
    }, 
    "11": {
      "mp3": "47/47_008_11.mp3", 
      "text": " Taⁿ tio̍h chòe-chiâⁿ chit ê sū; tì-kàu lín kì-jiân ū jia̍t-sim ê kam-goān, iā chiàu só͘ ū ê lâi chiâⁿ i."
    }, 
    "12": {
      "mp3": "47/47_008_12.mp3", 
      "text": " In-ūi í-keng ū chit hō jia̍t-sim, chiū tit-tio̍h chiap-la̍p, sī chiàu lâng só͘ ū ê, m̄ sī chiàu lâng só͘ bô ê."
    }, 
    "13": {
      "mp3": "47/47_008_13.mp3", 
      "text": " Khiok m̄ sī ài pa̍t lâng liāu-lēng, lín ha̍t-ta̍t, sī ài tit pîⁿ-pîⁿ;"
    }, 
    "14": {
      "mp3": "47/47_008_14.mp3", 
      "text": " hiān-sî chiong lín ū chhun ê pó͘ in ê bô kàu, thang chiong in ū chhun ê pó͘ lín ê bô kàu, án-ni chiah ōe pîⁿ;"
    }, 
    "15": {
      "mp3": "47/47_008_15.mp3", 
      "text": " chiàu só͘ kì-chài kóng, khioh chōe ê bô chhun, khioh chió ê bô khiàm."
    }, 
    "16": {
      "mp3": "47/47_008_16.mp3", 
      "text": " Kám-siā Siōng-tè hō͘ Thê-to ê sim pîⁿ-pîⁿ ūi-tio̍h lín un-khûn;"
    }, 
    "17": {
      "mp3": "47/47_008_17.mp3", 
      "text": " i khiok iā sī siū goán ê khó͘-khǹg; chóng-sī i pún-jiân chin un-khûn, ka-kī kam-goān khì chhē lín."
    }, 
    "18": {
      "mp3": "47/47_008_18.mp3", 
      "text": " Góa iā chhe chi̍t ê hiaⁿ-tī kap i khì, chiū-sī tī hok-im ū hō͘ chèng kàu-hōe o-ló ê;"
    }, 
    "19": {
      "mp3": "47/47_008_19.mp3", 
      "text": " m̄ nā án-ni, iā sī chiah ê kàu-hōe só͘ kéng-soán kap goán chhut-mn̂g tàu liāu-lí goán só͘ teh pān ê un-hūi, lâi piáu-bêng Chú ê êng-kng kap goán ê kam-goān;"
    }, 
    "20": {
      "mp3": "47/47_008_20.mp3", 
      "text": " sī tî-hông lâng, ūi-tio̍h goán só͘ liāu-lí ê chōe-chōe gûn lâi hiâm goán;"
    }, 
    "21": {
      "mp3": "47/47_008_21.mp3", 
      "text": " in-ūi goán tô͘-bô͘ hó-sū, m̄ nā tī Chú ê bīn-chêng, iā sī tī lâng ê bīn-chêng."
    }, 
    "22": {
      "mp3": "47/47_008_22.mp3", 
      "text": " Koh chhe goán ê hiaⁿ-tī chi̍t lâng kap in khì, goán tī chōe-chōe sū bat chōe-chōe pái chhì-giām i, chai i ê un-khûn, taⁿ in-ūi chhim sìn lín, chiū koh khah un-khûn."
    }, 
    "23": {
      "mp3": "47/47_008_23.mp3", 
      "text": " Lūn-kàu Thê-to, i sī góa ê tâng-phōaⁿ, ūi-tio̍h lín lâi saⁿ-kap tio̍h-bôa ê. Á-sī goán chiah ê hiaⁿ-tī, in sī chiah ê kàu-hōe ê sù-chiá, iā sī Ki-tok ê êng-kng."
    }, 
    "24": {
      "mp3": "47/47_008_24.mp3", 
      "text": " Só͘-í tī chiah ê kàu-hōe ê bīn-chêng, lín tio̍h tùi in hián-bêng lín ê jîn-ài ê pîn-kù, iā hián-bêng goán ūi-tio̍h lín só͘ khoa-kháu ê sī si̍t-chāi."
    }
  }, 
  "9": {
    "1": {
      "mp3": "47/47_009_01.mp3", 
      "text": " Lūn-kàu ho̍k-sāi sèng-tô͘ ê sū, góa siá phoe hō͘ lín sǹg sī ke kang."
    }, 
    "2": {
      "mp3": "47/47_009_02.mp3", 
      "text": " In-ūi góa chai lín ê jia̍t-sim, chiah chiong chit-ê tùi Má-kî-tùn lâng ūi-tio̍h lín khoa-kháu, kóng, A-kai-a tùi kū-nî í-keng piān; koh lín ê jia̍t-sim ū kám-kek chōe-chōe lâng."
    }, 
    "3": {
      "mp3": "47/47_009_03.mp3", 
      "text": " Chóng-sī góa chhe chiah ê hiaⁿ-tī, hō͘ lín seng pī-pān, chiàu góa só͘ kóng;"
    }, 
    "4": {
      "mp3": "47/47_009_04.mp3", 
      "text": " bián-tit goán tī chit ê sū só͘ ūi-tio̍h lín khoa-kháu ê kui tī khang-khang; kiaⁿ-liáu ū Má-kî-tùn lâng kap góa lâi, khòaⁿ-kìⁿ lín bē ū piān, goán chiū ūi-tio̍h chhim sìn lín tì-kàu kiàn-siàu; lín ê, góa bián kóng."
    }, 
    "5": {
      "mp3": "47/47_009_05.mp3", 
      "text": " Só͘-í góa siūⁿ tek-khak tio̍h khǹg chiah ê hiaⁿ-tī liōng-chá khì lín hia, lâi tāi-seng khêng lín chêng só͘ ún ê un-hūi; thang hián-bêng lín ê pī-pān piān sī tùi un-hūi, m̄ sī tùi bián-kióng."
    }, 
    "6": {
      "mp3": "47/47_009_06.mp3", 
      "text": " Nā-sī góa kóng, Chió chèng ê, chió siu; chōe chèng ê, chōe siu."
    }, 
    "7": {
      "mp3": "47/47_009_07.mp3", 
      "text": " Ta̍k lâng chiàu i sim-lāi só͘ ū tiāⁿ-tio̍h ê, bo̍h-tit hoân-ló, bo̍h-tit bián-kióng; in-ūi hoaⁿ-hí the̍h-chhut ê, Siōng-tè thiàⁿ i."
    }, 
    "8": {
      "mp3": "47/47_009_08.mp3", 
      "text": " Koh Siōng-tè ōe hō͘ ta̍k hāng ê un-tián chhiong-móa kàu tī lín, hō͘ lín hoān sū siông-siông chhiong-chiok, thang kiâⁿ ta̍k hāng ê hó sū ū kàu móa-móa;"
    }, 
    "9": {
      "mp3": "47/47_009_09.mp3", 
      "text": " chiàu só͘ kì-chài kóng,\tI ū tōa siá-si, i ū chín-chè sòng-hiong lâng,\tI ê gī éng-éng tī-teh."
    }, 
    "10": {
      "mp3": "47/47_009_10.mp3", 
      "text": " Koh siúⁿ-sù chéng-chí hō͘ iā ê, iā siúⁿ-sù bí-niû hō͘ lâng chia̍h ê Siōng-tè, I beh siúⁿ-sù lín thang iā ê chéng-chí chōe-chōe, iā beh ke-thiⁿ lín kiâⁿ gī ê ké-chí,"
    }, 
    "11": {
      "mp3": "47/47_009_11.mp3", 
      "text": " hō͘ lín hoān sū chhiong-chiok, kàu ū ta̍k iūⁿ ê hó-sim, chit ê hó-sim chiū-sī thok-tiōng goán lâi tì-kàu lâng kám-siā Siōng-tè ê."
    }, 
    "12": {
      "mp3": "47/47_009_12.mp3", 
      "text": " In-ūi chit ê ho̍k-sāi ê kang m̄ sī pó͘-chiok sèng-tô͘ ê khiàm-kheh nā-tiāⁿ, koh sòa ōe hō͘ chōe-chōe lâng kám-siā Siōng-tè."
    }, 
    "13": {
      "mp3": "47/47_009_13.mp3", 
      "text": " In tùi chit ê kang ê keng-giām lâi kui êng-kng Siōng-tè, sī in-ūi lín sêng-jīn Ki-tok ê hok-im lâi sūn-ho̍k, koh in-ūi lín hó-sim khoán-thāi in kap chèng lâng;"
    }, 
    "14": {
      "mp3": "47/47_009_14.mp3", 
      "text": " koh in ūi-tio̍h Siōng-tè só͘ siúⁿ-sù lín ke̍k tōa ê un, thòe lín kî-tó, lâi loân-bō͘ lín."
    }, 
    "15": {
      "mp3": "47/47_009_15.mp3", 
      "text": " Kám-siā Siōng-tè ūi-tio̍h I kóng bōe chīn ê un-sù."
    }
  }, 
  "10": {
    "1": {
      "mp3": "47/47_010_01.mp3", 
      "text": " Góa Pó-lô, saⁿ kìⁿ-bīn ê sî chiū tī lín tiong-kan chòe pi-bî, saⁿ lī-khui ê sî chiū ǹg lín chòe hó-táⁿ ê, taⁿ ēng Ki-tok ê un-jiû sûn-liông ka-kī khǹg lín;"
    }, 
    "2": {
      "mp3": "47/47_010_02.mp3", 
      "text": " ū lâng phah-sǹg goán sī chiàu jio̍k-thé lâi kiâⁿ, góa phah-sǹg koat-ì tio̍h ēng hó-táⁿ lâi pān in; kiû lín bo̍h-tit hō͘ góa tī saⁿ tùi-bīn ê sî ū chit hō koat-ì ê hó-táⁿ."
    }, 
    "3": {
      "mp3": "47/47_010_03.mp3", 
      "text": " In-ūi goán sui-jiân tī jio̍k-thé lâi kiâⁿ, m̄ sī chiàu jio̍k-thé lâi kau-chiàn,"
    }, 
    "4": {
      "mp3": "47/47_010_04.mp3", 
      "text": " (in-ūi goán kau-chiàn ê khì-kū m̄ sī sio̍k tī jio̍k-thé, sī tī Siōng-tè ê bīn-chêng ū khùi-la̍t kàu-gia̍h thang lâi kong-phòa chiah ê kian-kò͘ ê iâⁿ-chē),"
    }, 
    "5": {
      "mp3": "47/47_010_05.mp3", 
      "text": " hoān-nā chiah ê kè-bô͘, í-ki̍p lóng-chóng koâiⁿ-koâiⁿ ê mi̍h, só͘ kú-khí lâi chó͘-tòng lâng bat Siōng-tè ê, goán lóng húi-hoāi i, chiong lóng-chóng ê liām-thâu lia̍h lâi hō͘ i sūn-ho̍k Ki-tok;"
    }, 
    "6": {
      "mp3": "47/47_010_06.mp3", 
      "text": " koh í-keng pī-pān piān, thèng-hāu lín oân-choân sūn-ho̍k, chiah lâi chek-hoa̍t lóng-chóng ê bô sūn-ho̍k ê."
    }, 
    "7": {
      "mp3": "47/47_010_07.mp3", 
      "text": " Lín khòaⁿ ba̍k-chêng ah. Nā ū lâng khò ka-kī sī sio̍k Ki-tok ê, i tio̍h koh ka-kī siūⁿ, khòaⁿ i cháiⁿ-iūⁿ sio̍k Ki-tok, goán iā sī án-ni."
    }, 
    "8": {
      "mp3": "47/47_010_08.mp3", 
      "text": " Chú só͘ siúⁿ-sù goán ê koân sī beh kiàn-li̍p lín, m̄ sī beh pāi-hoāi lín, goán chiū nā ūi-tio̍h chit ê koân lio̍h-á kè-thâu khoa-kháu, iā put-tì kiàn-siàu;"
    }, 
    "9": {
      "mp3": "47/47_010_09.mp3", 
      "text": " bián-tit góa chhin-chhiūⁿ ēng phoe hō͘ lín kiaⁿ."
    }, 
    "10": {
      "mp3": "47/47_010_10.mp3", 
      "text": " In-ūi ū lâng kóng, I ê phoe tēng-tiōng, koh ū la̍t; nā-sī saⁿ tùi-bīn ê sî, seng-khu nńg-chiáⁿ, kóng ōe sio̍h-sio̍h."
    }, 
    "11": {
      "mp3": "47/47_010_11.mp3", 
      "text": " Hit hō lâng tio̍h siūⁿ, goán saⁿ lī-khui ê sî, phoe-ni̍h kóng ōe sī sím-mi̍h khoán, saⁿ tùi-bīn ê sî chòe sū iā sī án-ni."
    }, 
    "12": {
      "mp3": "47/47_010_12.mp3", 
      "text": " Ū lâng ka-kī o-ló, goán m̄ káⁿ kap in lia̍h pîⁿ, kap in pí-phēng; nā-sī in ēng ka-kī phoe-phêng ka-kī, iā ēng ka-kī pí-phēng ka-kī, sī bô tì-sek."
    }, 
    "13": {
      "mp3": "47/47_010_13.mp3", 
      "text": " Nā-sī goán bô beh khoa-kháu kè-hūn ê sū, chiū-sī chiàu Siōng-tè só͘ phài hō͘ goán hān-tiāⁿ ê hūn-gia̍h; chit ê hūn-gia̍h lín iā chāi-lāi."
    }, 
    "14": {
      "mp3": "47/47_010_14.mp3", 
      "text": " In-ūi goán m̄ sī pôaⁿ-kè hūn, ná chhin-chhiūⁿ m̄ eng-kai kàu tī lín ê; sī goán thoân Ki-tok ê hok-im iā bat kàu tī lín."
    }, 
    "15": {
      "mp3": "47/47_010_15.mp3", 
      "text": " Goán m̄ sī kè-hūn lâi khoa-kháu pa̍t lâng ê tio̍h-bôa; chiū-sī ǹg-bāng lín sìn ná chhim, chiū goán tī lín tiong-kan chiàu góa ê hūn-gia̍h, ōe khui-khoah kàu móa-chhut-khì,"
    }, 
    "16": {
      "mp3": "47/47_010_16.mp3", 
      "text": " lâi thoân hok-im kàu tī lín kài-gōa ê tōe; bô ēng pa̍t lâng hūn-lāi í-keng chòe piān ê sū lâi khoa-kháu."
    }, 
    "17": {
      "mp3": "47/47_010_17.mp3", 
      "text": " Khoa-kháu ê lâng tio̍h ēng Chú lâi khoa-kháu."
    }, 
    "18": {
      "mp3": "47/47_010_18.mp3", 
      "text": " In-ūi m̄ sī ka-kī o-ló ê lâng chiūⁿ chhú, chiū-sī Chú só͘ o-ló ê chiūⁿ chhú."
    }
  }, 
  "11": {
    "1": {
      "mp3": "47/47_011_01.mp3", 
      "text": " Goān lín iông-ún góa sió-khóa ê gōng; kî-si̍t lín bô m̄ iông-ún góa."
    }, 
    "2": {
      "mp3": "47/47_011_02.mp3", 
      "text": " In-ūi góa chiong Siōng-tè ê jia̍t-sim, ūi-tio̍h lín lâi jia̍t-sim; in-ūi góa bat phèng-tiāⁿ lín hō͘ chi̍t ê tiōng-hu, beh chiong lín chòe cheng-chiat ê chāi-sek-lú, hiàn hō͘ Ki-tok."
    }, 
    "3": {
      "mp3": "47/47_011_03.mp3", 
      "text": " Chóng-sī góa kiaⁿ-liáu lín ê sim-su pāi-hoāi, bô sûn-choân chheng-kiat lâi ǹg Ki-tok, chhin-chhiūⁿ chôa ēng i ê khúi-khiat ín-iú Hā-oa chi̍t iūⁿ."
    }, 
    "4": {
      "mp3": "47/47_011_04.mp3", 
      "text": " Nā ū lâng lâi thoân pa̍t ê Iâ-so͘, goán só͘ bē bat thoân ê, á-sī lín siū-tio̍h koh-iūⁿ ê sîn, chêng só͘ bē bat siū-tio̍h ê, á-sī koh-iūⁿ ê hok-im, chêng só͘ bē bat sêng-siū ê, lín iông-ún i, hó."
    }, 
    "5": {
      "mp3": "47/47_011_05.mp3", 
      "text": " In-ūi góa phah-sǹg góa lóng bô khah su tī hiah ê siōng-téng ê sù-tô͘."
    }, 
    "6": {
      "mp3": "47/47_011_06.mp3", 
      "text": " Góa kóng-ōe sui-jiân sio̍h-sio̍h, nā sī tì-sek kú m̄ sī án-ni; in-ūi goán hoān sū ū tùi lín hián-bêng chit-ê tī chèng lâng tiong."
    }, 
    "7": {
      "mp3": "47/47_011_07.mp3", 
      "text": " Á-sī góa ka-kī khut-kē, hō͘ lín seng koâiⁿ, bô the̍h só͘-hùi, pe̍h-pe̍h thoân Siōng-tè ê hok-im hō͘ lín, che kiám sī hoān-chōe mah?"
    }, 
    "8": {
      "mp3": "47/47_011_08.mp3", 
      "text": " Góa chhiúⁿ pa̍t ê kàu-hōe, the̍h in ê sok-siu, lâi ho̍k-sāi lín."
    }, 
    "9": {
      "mp3": "47/47_011_09.mp3", 
      "text": " Góa kap lín tī-teh ê sî ēng bô kàu, bē bat liân-lūi-tio̍h lín chi̍t lâng; in-ūi tùi Má-kî-tùn lâi ê hiaⁿ-tī pó͘-chiok góa ê khiàm-kheh; góa hoān sū ka-kī siú, bô thoa-thūi lín; āu-lâi iā beh ka-kī siú."
    }, 
    "10": {
      "mp3": "47/47_011_10.mp3", 
      "text": " Ki-tok ê chin-si̍t kì-jiân tī góa chiū tī A-kai-a chiah ê tōe-hng, bô lâng ōe chó͘-chí góa chit hō ê khoa-kháu."
    }, 
    "11": {
      "mp3": "47/47_011_11.mp3", 
      "text": " Sī sím-mi̍h iân-kò͘? sī góa bô thiàⁿ lín mah? Siōng-tè chai lah."
    }, 
    "12": {
      "mp3": "47/47_011_12.mp3", 
      "text": " Chóng-sī góa só͘ kiâⁿ ê iû-goân beh kiâⁿ i, beh choa̍t-tn̄g hiah ê chhē ki-hōe ê lâng ê ki-hōe, hō͘ in tī in só͘ khoa-kháu ê, kiù-kèng kap goán bô koh-iūⁿ."
    }, 
    "13": {
      "mp3": "47/47_011_13.mp3", 
      "text": " In-ūi hit hō lâng sī ké sù-tô͘, kiâⁿ tāi-chì kan-chà, ka-kī chng-chòe Ki-tok ê sù-tô͘."
    }, 
    "14": {
      "mp3": "47/47_011_14.mp3", 
      "text": " Che iā bô kî-koài; in-ūi Sat-tàn iā ka-kī chng-chòe kng-bêng ê thiⁿ-sài."
    }, 
    "15": {
      "mp3": "47/47_011_15.mp3", 
      "text": " Só͘-í i ê chhe-ēng ka-kī chng chhin-chhiūⁿ gī ê chhe-ēng, che iā m̄ sī tōa sū.  In ê kiat-kio̍k beh chiàu in ê só͘ kiâⁿ."
    }, 
    "16": {
      "mp3": "47/47_011_16.mp3", 
      "text": " Góa koh kóng, lâng m̄ thang khòaⁿ góa chòe gōng; chóng-sī nā án-ni, chiū tio̍h iû-goân chiap-la̍p góa chhin-chhiūⁿ gōng, hō͘ góa iā thang lio̍h-lio̍h-á khoa-kháu."
    }, 
    "17": {
      "mp3": "47/47_011_17.mp3", 
      "text": " Góa taⁿ só͘ kóng ê m̄ sī chiàu Chú lâi kóng; sī chhin-chhiūⁿ gōng, tōa táⁿ lâi khoa-kháu."
    }, 
    "18": {
      "mp3": "47/47_011_18.mp3", 
      "text": " Kì-jiân ū chōe-chōe lâng chiàu jio̍k-thé lâi khoa-kháu, chiū góa iā beh khoa-kháu."
    }, 
    "19": {
      "mp3": "47/47_011_19.mp3", 
      "text": " Lín kì-jiân sī tì-sek ê lâng, chiū hoaⁿ-hí iông-ún gōng ê lâng."
    }, 
    "20": {
      "mp3": "47/47_011_20.mp3", 
      "text": " Siat-sú ū lâng khoán-thāi lín chòe lô͘-po̍k, thun-kā lín, lia̍h lín, chū-ko, siàn lín ê bīn, lín chiū iông-ún i."
    }, 
    "21": {
      "mp3": "47/47_011_21.mp3", 
      "text": " Góa kóng án-ni sī bô thé-biān, ná chhin-chhiūⁿ goán chêng sī nńg-chiáⁿ.  Chóng-sī lâng tī sím-mi̍h tāi-chì hó-táⁿ, góa iā hó-táⁿ; góa kóng chit kù sī gōng ōe."
    }, 
    "22": {
      "mp3": "47/47_011_22.mp3", 
      "text": " In sī Hi-pek-lâi lâng mah? góa iā sī.  In sī Í-sek-lia̍t lâng mah? góa iā sī.  In sī A-pek-la̍h-hán ê hō͘-è mah? góa iā sī."
    }, 
    "23": {
      "mp3": "47/47_011_23.mp3", 
      "text": " In sī Ki-tok ê chhe-ēng mah? Góa koh khah sī; (góa chhin-chhiūⁿ kông teh kóng.) Góa tio̍h-bôa iáu khah chōe, koaiⁿ-lo̍h kaⁿ iā khah chōe, siū phah kàu bōe sǹg tit, chōe-chōe pái hiám-hiám sí."
    }, 
    "24": {
      "mp3": "47/47_011_24.mp3", 
      "text": " Góa hō͘ Iû-thài lâng phah gō͘ pái, múi pái sì-cha̍p ē kiám chi̍t ē."
    }, 
    "25": {
      "mp3": "47/47_011_25.mp3", 
      "text": " Saⁿ pái siū koáiⁿ-á phah, chi̍t pái siū-tio̍h chio̍h-thâu tìm, saⁿ pái tú-tio̍h chûn-phòa, chi̍t ji̍t chi̍t mî tī chhim hái;"
    }, 
    "26": {
      "mp3": "47/47_011_26.mp3", 
      "text": " siông-siông le̍k-lō͘, tú-tio̍h kang-hô ê gûi-hiám, chha̍t-bé ê gûi-hiám, pún-cho̍k ê gûi-hiám, gōa-pang ê gûi-hiám, siâⁿ-lāi ê gûi-hiám, khòng-iá ê gûi-hiám, hái-bīn ê gûi-hiám, ké hiaⁿ-tī ê gûi-hiám;"
    }, 
    "27": {
      "mp3": "47/47_011_27.mp3", 
      "text": " siū lô-lo̍k kap kan-khó͘ ta̍uh-ta̍uh bô khùn, iau kòa chhùi-ta, ta̍uh-ta̍uh bô chia̍h, kôaⁿ kòa thǹg-pak-theh."
    }, 
    "28": {
      "mp3": "47/47_011_28.mp3", 
      "text": " Tû-khì chiah ê gōa-sū, iáu ū chi̍t hāng ta̍k ji̍t teh góa, chiū-sī thòe chèng kàu-hōe khòa-lū."
    }, 
    "29": {
      "mp3": "47/47_011_29.mp3", 
      "text": " Chī-chūi loán-jio̍k, iā góa bô sòa loán-jio̍k ah? Chī-chūi tio̍h-tak, iā góa ê sim bô chhin-chhiūⁿ hé to̍h ah?"
    }, 
    "30": {
      "mp3": "47/47_011_30.mp3", 
      "text": " Góa nā put-tek-put tio̍h khoa-kháu, chiū beh khoa-kháu koan-hē góa loán-jio̍k ê sū."
    }, 
    "31": {
      "mp3": "47/47_011_31.mp3", 
      "text": " Chú Iâ-so͘ ê Siōng-tè iā sī I ê Pē, éng-oán thang o-ló ê, chai góa bô pe̍h-chha̍t."
    }, 
    "32": {
      "mp3": "47/47_011_32.mp3", 
      "text": " Tī Tāi-má-sek A-lí-ta̍t ông só͘ siat ê tōe-hng koaⁿ pé-siú Tāi-má-sek lâng ê siâⁿ beh lia̍h góa;"
    }, 
    "33": {
      "mp3": "47/47_011_33.mp3", 
      "text": " nā-sī góa tùi thang-á, ēng kheng tùi siâⁿ-chhiûⁿ hō͘ lâng lūi-lo̍h-khì, thoat-lī i ê chhiú."
    }
  }, 
  "12": {
    "1": {
      "mp3": "47/47_012_01.mp3", 
      "text": " Sui-jiân bô lī-ek, góa put-tek-put tio̍h khoa-kháu; góa beh kóng-khí Chú ê īⁿ-siōng kap khé-sī."
    }, 
    "2": {
      "mp3": "47/47_012_02.mp3", 
      "text": " Góa bat chi̍t lâng tiàm-tī Ki-tok ê, cha̍p-sì nî chêng siū tòa kàu tē saⁿ chàn thiⁿ; he̍k-sī tiàm-tī seng-khu, góa m̄ chai; he̍k-sī bô tiàm-tī seng-khu, góa iā m̄ chai; Siōng-tè chai."
    }, 
    "3": {
      "mp3": "47/47_012_03.mp3", 
      "text": " Góa bat chi̍t-ê chhin-chhiūⁿ chit hō ê lâng, he̍k-sī tiàm-tī seng-khu, he̍k-sī bô tī seng-khu, góa m̄ chai, Siōng-tè chai;"
    }, 
    "4": {
      "mp3": "47/47_012_04.mp3", 
      "text": " i siū tòa kàu Lo̍k-hn̂g, thiaⁿ-kìⁿ bōe tit thang kóng ê ōe, chiū-sī lâng só͘ m̄ thang kóng ê."
    }, 
    "5": {
      "mp3": "47/47_012_05.mp3", 
      "text": " Góa beh ūi-tio̍h chit hō lâng khoa-kháu; nā-sī ūi-tio̍h ka-kī, tû góa ê loán-jio̍k í-gōa, góa bô beh khoa-kháu."
    }, 
    "6": {
      "mp3": "47/47_012_06.mp3", 
      "text": " Góa nā ài beh khoa-kháu, iā m̄ sī gōng, in-ūi góa beh kóng chin-si̍t; chóng-sī góa ka-kī iok-sok, kiaⁿ-liáu lâng ê phêng-lūn góa khah kè-thâu tī i só͘ khòaⁿ-kìⁿ góa, á-sī i tùi góa só͘ thiaⁿ-kìⁿ ê."
    }, 
    "7": {
      "mp3": "47/47_012_07.mp3", 
      "text": " Koh in-ūi chiah ê khé-sī ê ke̍k tōa, bián-tit góa kè-thâu chū-ko, só͘-í hō͘ góa jio̍k-thé lāi ū chhì, chiū-sī Sat-tàn ê sù-chiá lâi phah góa, bián-tit góa kè-thâu chū-ko."
    }, 
    "8": {
      "mp3": "47/47_012_08.mp3", 
      "text": " Ūi-tio̍h án-ni, góa saⁿ pái kiû Chú, hō͘ hit-ê lī-khui góa."
    }, 
    "9": {
      "mp3": "47/47_012_09.mp3", 
      "text": " I kā góa kóng, Ū góa ê un, lí chiū kàu-gia̍h; in-ūi góa ê khùi-la̍t sī tī lâng ê loán-jio̍k lâi chiâⁿ. Só͘-í góa chin hoaⁿ-hí, khah ài khoa-kháu góa chiah ê loán-jio̍k, hō͘ Ki-tok ê khùi-la̍t tòa tī góa."
    }, 
    "10": {
      "mp3": "47/47_012_10.mp3", 
      "text": " Só͘-í góa ūi-tio̍h Ki-tok lia̍h chiah ê loán-jio̍k, khiàm-kheh, khún-tio̍k, khùn-pek chòe hoaⁿ-hí; in-ūi góa loán-jio̍k ê sî, hoán-tńg ū khùi-la̍t."
    }, 
    "11": {
      "mp3": "47/47_012_11.mp3", 
      "text": " Góa chiâⁿ-chòe gōng, sī lín pek-tio̍h góa; in-ūi góa ha̍p-kai tio̍h hō͘ lín o-ló; góa sui-jiân bô sím-mi̍h tī-teh si̍t-chāi bô khah-su hiah ê siōng-téng ê sù-tô͘."
    }, 
    "12": {
      "mp3": "47/47_012_12.mp3", 
      "text": " Sù-tô͘ ê chèng-kù, góa kó-jiân ēng pah-poaⁿ ê thun-lún lâi kiâⁿ tī lín tiong-kan, chiū-sī chiah ê tiāu-thâu, sîn-jiah, koân-lêng."
    }, 
    "13": {
      "mp3": "47/47_012_13.mp3", 
      "text": " Tû-khì chit hāng, góa bô liân-lūi lín, í-gōa, lín iáu ū sím-mi̍h sū m̄ ta̍t-tio̍h kî-û ê kàu-hōe? Chit ê bô kong-tō ê só͘-chāi, chhiáⁿ lín khoan-sù góa."
    }, 
    "14": {
      "mp3": "47/47_012_14.mp3", 
      "text": " Taⁿ chit-ê sī góa tē saⁿ pái pī-pān piān beh khì lín hia, iā bô beh liân-lūi lín; góa só͘ it-tio̍h ê chiū-sī lín, m̄ sī lín ê mi̍h; in-ūi kiáⁿ-jî m̄ eng-kai kā pē-bú lia̍p-chek, sī pē-bú kā kiáⁿ-jî lia̍p-chek."
    }, 
    "15": {
      "mp3": "47/47_012_15.mp3", 
      "text": " Góa chin hoaⁿ-hí ūi-tio̍h lín ê lêng-hûn lâi khai-hùi, iā hùi-chīn ka-kī ê sìⁿ-miā; chóng-bô góa jú thiàⁿ lín, jú chió tit-tio̍h lín ê thiàⁿ mah?"
    }, 
    "16": {
      "mp3": "47/47_012_16.mp3", 
      "text": " Ū lâng kóng góa bô thoa-thūi lín, sī góa kî-khiáu, ēng khúi-khiat ê pō͘-sò͘ lâi the̍h lín."
    }, 
    "17": {
      "mp3": "47/47_012_17.mp3", 
      "text": " Góa só͘ chhe khì lín hia ê lâng, kî-tiong góa ū bat ēng sím-mi̍h lâng lut lín ah?"
    }, 
    "18": {
      "mp3": "47/47_012_18.mp3", 
      "text": " Góa khǹg Thê-to, iā chhe chi̍t ê hiaⁿ-tī kap i khì. Thê-to bat lut lín mah? Goán só͘ kiâⁿ kiám m̄ sī tâng chi̍t ê Sîn? tâng chi̍t iūⁿ ê kha-pō͘ mah?"
    }, 
    "19": {
      "mp3": "47/47_012_19.mp3", 
      "text": " Lín kàu taⁿ lia̍h-chòe goán tùi lín teh hun-sò͘. Goán tiàm-tī Ki-tok kóng ōe tī Siōng-tè ê bīn-chêng. Só͘ thiàⁿ ê hiaⁿ-tī ah, it-chhè ê sū lóng sī ūi-tio̍h kiàn-li̍p lín."
    }, 
    "20": {
      "mp3": "47/47_012_20.mp3", 
      "text": " In-ūi góa teh kiaⁿ, kiaⁿ-liáu góa lâi ê sî kiám-chhái tú-tio̍h lín bô chiàu góa só͘ ài, iā lín tú-tio̍h góa chiàu lín só͘ m̄ ài; kiaⁿ-liáu ū saⁿ-chiⁿ, oàn-tò͘, siū-khì, kiat-tóng, húi-pòng, kóng ka-chiah-āu ōe, phín-phóng, hun-loān, chiah ê sū;"
    }, 
    "21": {
      "mp3": "47/47_012_21.mp3", 
      "text": " iā kiaⁿ-liáu góa koh lâi ê sî, góa ê Siōng-tè hō͘ góa tī lín ê bīn-chêng pi-bî, góa iā ūi-tio̍h chōe-chōe chiông-chiân hoān-chōe, iā bô hoán-hóe in só͘ kiâⁿ ê ù-òe, kan-îm, hòng-tōng ê lâng lâi iu-būn."
    }
  }, 
  "13": {
    "1": {
      "mp3": "47/47_013_01.mp3", 
      "text": " Chit-ê sī tē saⁿ pái góa beh kàu lín hia. Ēng nn̄g saⁿ ê kan-chèng ê lâng ê chhùi, ta̍k kù lóng ū pîn-chún."
    }, 
    "2": {
      "mp3": "47/47_013_02.mp3", 
      "text": " Góa bat tāi-seng kóng ê, taⁿ koh tāi-seng kóng i, chhin-chhiūⁿ tē jī pái saⁿ-kap tī-teh iā hiān-kim saⁿ lī-khui, kā chiah ê chiông-chiân hoān-chōe ê, í-ki̍p kî-û ê chèng lâng kóng, góa nā koh lâi, bô beh khoan-sù;"
    }, 
    "3": {
      "mp3": "47/47_013_03.mp3", 
      "text": " in-ūi lín ài tit-tio̍h Ki-tok tiàm-tī góa lâi kóng ōe ê pîn-kù; I ǹg lín m̄ sī loán-jio̍k, chiū-sī ū koân-lêng tī lín tiong-kan."
    }, 
    "4": {
      "mp3": "47/47_013_04.mp3", 
      "text": " I tùi loán-jio̍k lâi siū tèng si̍p-jī-kè; chóng-sī tùi Siōng-tè ê koân-lêng lâi oa̍h. Chhin-chhiūⁿ án-ni goán tiàm-tī I iā loán-jio̍k, chóng-sī tùi Siōng-tè ǹg lín só͘ hián-bêng ê koân-lêng beh kap I saⁿ-kap oa̍h."
    }, 
    "5": {
      "mp3": "47/47_013_05.mp3", 
      "text": " Lín tio̍h chhì-khòaⁿ pún-sin ū tiàm-tī sìn á bô; tio̍h ka-kī giām-khòaⁿ. Á-sī m̄ chai, lín nā m̄ sī thang khì-sak ê, chiū ū Iâ-so͘ Ki-tok tiàm-tī lín?"
    }, 
    "6": {
      "mp3": "47/47_013_06.mp3", 
      "text": " Goán iā ǹg-bāng lín ōe chai goán m̄ sī thang khì-sak ê."
    }, 
    "7": {
      "mp3": "47/47_013_07.mp3", 
      "text": " Taⁿ goán kiû Siōng-tè hō͘ lín só͘ kiâⁿ bô chi̍t hāng pháiⁿ, m̄ sī beh hián-bêng goán chòe thang chiap-la̍p ê, sī beh hō͘ lín ê kiâⁿ-chòe lóng hó, goán sui-jiân chòe chhin-chhiūⁿ thang khì-sak ê, iā thang."
    }, 
    "8": {
      "mp3": "47/47_013_08.mp3", 
      "text": " In-ūi goán bōe-ōe chòe sím-mi̍h lâi ke̍h chin-lí, chiū-sī pang-chān chin-lí."
    }, 
    "9": {
      "mp3": "47/47_013_09.mp3", 
      "text": " Goán loán-jio̍k, lín ióng-chòng, goán chiū hoaⁿ-hí; goán só͘ kî-kiû ê chiū-sī hō͘ lín ōe oân-choân."
    }, 
    "10": {
      "mp3": "47/47_013_10.mp3", 
      "text": " In-ūi án-ni, góa saⁿ lī-khui ê sî siá chiah-ê hō͘ lín, thang tī saⁿ kìⁿ-bīn ê sî, bián chiàu Chú só͘ hō͘ góa ê koân, lâi ēng giâm hoat; chit ê koân sī beh khí-chō, m̄ sī beh chhia-tó."
    }, 
    "11": {
      "mp3": "47/47_013_11.mp3", 
      "text": " Hiaⁿ-tī ah, kiat-bé lâi kóng, tio̍h hoaⁿ-hí. Tio̍h oân-choân, tio̍h siū an-ùi, tio̍h tâng sim, tio̍h hô-bo̍k; chiū siúⁿ-sù jîn-ài kap pêng-an ê Siōng-tè beh kap lín tī-teh."
    }, 
    "12": {
      "mp3": "47/47_013_12.mp3", 
      "text": " Tio̍h ēng sèng ê saⁿ-chim lâi saⁿ chhéng-an."
    }, 
    "13": {
      "mp3": "47/47_013_13.mp3", 
      "text": " Chiah ê sèng-tô͘ lóng chhéng-an lín."
    }, 
    "14": {
      "mp3": "47/47_013_14.mp3", 
      "text": " Goān Chú Iâ-so͘ Ki-tok ê un-tián, Siōng-tè ê thiàⁿ-thàng, Sèng Sîn ê siong-thong, kap lín chèng lâng tī-teh."
    }
  }, 
  "bookno": 47
}