{
  "1": {
    "1": {
      "mp3": "51/51_001_01.mp3", 
      "text": " Tùi Siōng-tè ê chí-ì chòe Ki-tok Iâ-so͘ ê sù-tô͘, Pó-lô, kap hiaⁿ-tī Thê-mô͘-thài,"
    }, 
    "2": {
      "mp3": "51/51_001_02.mp3", 
      "text": "  phoe kià hō͘ Ko-lô-se tiàm-tī Ki-tok ê sèng-tô͘, tiong-sìn ê hiaⁿ-tī: goān lín tùi lán ê Pē Siōng-tè tit-tio̍h un-tián pêng-an."
    }, 
    "3": {
      "mp3": "51/51_001_03.mp3", 
      "text": "  Goán siông-siông thòe lín kî-tó, kám-siā Siōng-tè chiū-sī lán ê Chú Iâ-so͘ Ki-tok ê Pē,"
    }, 
    "4": {
      "mp3": "51/51_001_04.mp3", 
      "text": "  in-ūi bat thiaⁿ-kìⁿ lín tī Ki-tok Iâ-so͘ ê sìn, kap ǹg lóng-chóng ê sèng-tô͘ só͘ ū ê thiàⁿ,"
    }, 
    "5": {
      "mp3": "51/51_001_05.mp3", 
      "text": "  in-ūi só͘ kā lín khǹg tī thiⁿ-ni̍h ê ǹg-bāng, chiū-sī lín chêng tī hok-im chin-lí ê tō só͘ thiaⁿ-kìⁿ ê;"
    }, 
    "6": {
      "mp3": "51/51_001_06.mp3", 
      "text": "  chit ê hok-im í-keng kàu tī lín; chhin-chhiūⁿ tī piàn sè-kan teh kiat ké-chí, iā ná tōa châng, chhin-chhiūⁿ tī lín tiong-kan chi̍t iūⁿ, tùi lín bat thiaⁿ-kìⁿ iā chin-si̍t chai Siōng-tè ê un-tián hit ji̍t;"
    }, 
    "7": {
      "mp3": "51/51_001_07.mp3", 
      "text": "  chhin-chhiūⁿ lín tùi Í-pa-hut só͘ ha̍k-si̍p ê, i sī goán só͘ thiàⁿ tâng chòe lô͘-po̍k ê, iā ūi-tio̍h goán chòe Ki-tok tiong-sìn ê chhe-ēng;"
    }, 
    "8": {
      "mp3": "51/51_001_08.mp3", 
      "text": "  i iā bat chiong lín tī Sèng Sîn ê jîn-ài pò goán chai."
    }, 
    "9": {
      "mp3": "51/51_001_09.mp3", 
      "text": "  Só͘-í goán tùi thiaⁿ-kìⁿ ê ji̍t, thòe lín kî-tó khún-kiû bô soah, goān lín tī sîn-lêng ta̍k iūⁿ ê tì-hūi kap lêng-thong, tit-tio̍h chai I ê chí-ì kàu móa-móa,"
    }, 
    "10": {
      "mp3": "51/51_001_10.mp3", 
      "text": "  hō͘ lín só͘ kiâⁿ ha̍p tī Chú, hoān sū hō͘ I hoaⁿ-hí, tī ta̍k hāng hó-sū kiat ké-chí, koh bat Siōng-tè ná kú ná chìn-pō͘;"
    }, 
    "11": {
      "mp3": "51/51_001_11.mp3", 
      "text": "  koh chiàu I êng-kng ê khùi-la̍t, ēng ta̍k iūⁿ ê koân-lêng hō͘ lín ū koân-lêng, tì-kàu lín hoān sū hoaⁿ-hí thun-lún khoan-iông;"
    }, 
    "12": {
      "mp3": "51/51_001_12.mp3", 
      "text": "  koh kám-siā Pē, in-ūi I hō͘ lán kham-tit ū hūn sèng-tô͘ ê gia̍p tī kng-bêng ê só͘-chāi;"
    }, 
    "13": {
      "mp3": "51/51_001_13.mp3", 
      "text": "  I í-keng kiù lán thoat-lī o͘-àm ê koân-sè, lâi poaⁿ-sóa lán ji̍p I só͘ thiàⁿ ê Kiáⁿ ê kok;"
    }, 
    "14": {
      "mp3": "51/51_001_14.mp3", 
      "text": "  tiàm-tī I lán tit-tio̍h sio̍k-hôe, chiū-sī lán ê chōe sià-bián;"
    }, 
    "15": {
      "mp3": "51/51_001_15.mp3", 
      "text": "  I sī bōe tit thang khòaⁿ-kìⁿ ê Siōng-tè ê siōng, I sī thâu chi̍t ê siⁿ ê, tī lóng-chóng siū chhòng-chō ê ê tāi-seng;"
    }, 
    "16": {
      "mp3": "51/51_001_16.mp3", 
      "text": " in-ūi bān mi̍h tī I lâi chhòng-chō, tī thiⁿ-ni̍h kap tī tōe-ni̍h ê, ū thang khòaⁿ-kìⁿ kap bô thang khòaⁿ-kìⁿ ê, he̍k-sī chō-ūi ê, he̍k-sī tī-lí ê, he̍k-sī pān chèng-sū ê, he̍k-sī chiáng-koân ê, bān-hāng-ū lóng sī tùi I, iā ūi-tio̍h I, chiah siū chhòng-chō."
    }, 
    "17": {
      "mp3": "51/51_001_17.mp3", 
      "text": "  I tī bān-hāng-ū ê tāi-seng; bān-hāng-ū tiàm-tī I lâi saⁿ-kap khiā-chāi."
    }, 
    "18": {
      "mp3": "51/51_001_18.mp3", 
      "text": "  I sī seng-khu ê thâu, seng-khu chiū-sī kàu-hōe; I sī goân-khí-thâu, tùi sí-lâng tiong khí-lâi ê thâu chi̍t ê siⁿ ê, hō͘ I tī bān-hāng-ū tiong chòe tē it."
    }, 
    "19": {
      "mp3": "51/51_001_19.mp3", 
      "text": "  In-ūi Pē hoaⁿ-hí hō͘ it-chhè ê hong-sēng tiàm-tī I;"
    }, 
    "20": {
      "mp3": "51/51_001_20.mp3", 
      "text": " í-keng chiong I si̍p-jī-kè ê huih lâi sêng-chiū hô-pêng, chiū tùi I hō͘ bān-hāng-ū kap I pún-sin koh-chài hô, he̍k-sī tōe-chiūⁿ ê, he̍k-sī tī thiⁿ-ni̍h ê, lóng sī tùi I."
    }, 
    "21": {
      "mp3": "51/51_001_21.mp3", 
      "text": "  Koh lín pêng-sò͘ tī pháiⁿ ê só͘ kiâⁿ kap Siōng-tè keh-tn̄g, sim-lāi chòe tùi-te̍k,"
    }, 
    "22": {
      "mp3": "51/51_001_22.mp3", 
      "text": "  taⁿ I tī I jio̍k-thé ê seng-khu, tùi I ê sí, í-keng hō͘ lín koh-chài hô, beh hō͘ lín chiah-ê chiâⁿ-sèng, bô hâ-chhû bô thang hiâm ê, khiā tī I ê bīn-chêng;"
    }, 
    "23": {
      "mp3": "51/51_001_23.mp3", 
      "text": "  nā lín tn̂g-tn̂g tiàm-tī sìn, ū tōe-ki koh kian-kò͘, bô siū iô-tāng, lâi lī-khui hok-im ê ǹg-bāng, che hok-im chiū-sī lín só͘ bat thiaⁿ-kìⁿ ê, koh sī thoân tī thiⁿ-ē lóng-chóng siū chhòng-chō ê ê tiong-kan; góa Pó-lô í-keng siat-li̍p chòe i ê chhe-ēng."
    }, 
    "24": {
      "mp3": "51/51_001_24.mp3", 
      "text": "  Taⁿ góa ūi-tio̍h lín siū chiah ê kan-khó͘ sī hoaⁿ-hí; góa ūi-tio̍h Ki-tok ê seng-khu chiū-sī kàu-hōe, tī góa ê jio̍k-thé, pó͘-móa I só͘ bē ū chīn ê hoān-lān;"
    }, 
    "25": {
      "mp3": "51/51_001_25.mp3", 
      "text": "  góa siat-li̍p chòe chit ê kàu-hōe ê chhe-ēng, chiàu Siōng-tè ūi-tio̍h lín só͘ kau-hù góa ê chit-hūn, lâi oân-móa Siōng-tè ê tō-lí,"
    }, 
    "26": {
      "mp3": "51/51_001_26.mp3", 
      "text": "  chiū-sī bān sè bān tāi í-lâi só͘ khǹg-ba̍t ê ò-biāu; taⁿ í-keng hián-bêng tī I ê sèng-tô͘;"
    }, 
    "27": {
      "mp3": "51/51_001_27.mp3", 
      "text": "  Siōng-tè ài beh hō͘ in chai chit ê ò-biāu ê êng-kng tī gōa-pang tiong ū jōa pù-ū, chiū-sī Ki-tok tiàm-tī lín, chòe êng-kng ê ǹg-bāng ê;"
    }, 
    "28": {
      "mp3": "51/51_001_28.mp3", 
      "text": "  goán thoân I, ēng ta̍k iūⁿ ê tì-hūi khó͘-khǹg ta̍k lâng, kà-sī ta̍k lâng, beh hiàn ta̍k lâng tiàm-tī Ki-tok lâi oân-choân."
    }, 
    "29": {
      "mp3": "51/51_001_29.mp3", 
      "text": "  Ūi-tio̍h chit-ê góa tio̍h-bôa, chiàu I chhut-la̍t kiâⁿ tī góa lāi-bīn ê kong-iōng lâi cheng-chiàn."
    }
  }, 
  "2": {
    "1": {
      "mp3": "51/51_002_01.mp3", 
      "text": " In-ūi góa ài lín chai góa ūi-tio̍h lín, kap hiah ê tòa tī Ló-tí-ka ê, í-ki̍p kìⁿ-nā tī jio̍k-thé bē bat kìⁿ-tio̍h góa ê bīn ê, ū cháiⁿ-iūⁿ cheng-chiàn,"
    }, 
    "2": {
      "mp3": "51/51_002_02.mp3", 
      "text": "  thang hō͘ in ê sim siū an-ùi, tī jîn-ài saⁿ kiat-liân, tùi chhiong-móa ê hiáu-ngō͘ tit-tio̍h it-chhè ê pù-ū, lâi chhim chai Siōng-tè ê ò-biāu, chiū-sī Ki-tok;"
    }, 
    "3": {
      "mp3": "51/51_002_03.mp3", 
      "text": "  hoān-nā tì-hūi kap chai-bat ê pó-pòe lóng khǹg tī I."
    }, 
    "4": {
      "mp3": "51/51_002_04.mp3", 
      "text": "  Góa kóng án-ni, bián-tit lâng ēng kî-khá ê ōe lâi bê-he̍k lín."
    }, 
    "5": {
      "mp3": "51/51_002_05.mp3", 
      "text": "  In-ūi góa jio̍k-thé lī-khui lín, sîn kap lín tī-teh, hoaⁿ-hí khòaⁿ-kìⁿ lín ê chéng-chôe, í-ki̍p lín sìn-khò Ki-tok ê kian-kò͘."
    }, 
    "6": {
      "mp3": "51/51_002_06.mp3", 
      "text": "  Só͘-í lín kì-jiân chiap-la̍p Chú Ki-tok Iâ-so͘, chiū tio̍h chiàu án-ni tiàm-tī I lâi kiâⁿ,"
    }, 
    "7": {
      "mp3": "51/51_002_07.mp3", 
      "text": "  í-keng tèng kun tī I, chiū ti̍t-ti̍t siū khí-chō, tùi sìn lâi kian-kò͘, chiàu lín só͘ bat siū ê kà-sī, móa-móa kám-siā."
    }, 
    "8": {
      "mp3": "51/51_002_08.mp3", 
      "text": "  Tio̍h kín-sīn bián-tit hō͘ lâng ēng i ê tiat-ha̍k kap khang-khang ê bô-iáⁿ ōe lâi bê-he̍k lín, chiàu lâng ê ûi-thoân, chiàu sè-kan ê siáu-ha̍k, m̄ sī chiàu Ki-tok."
    }, 
    "9": {
      "mp3": "51/51_002_09.mp3", 
      "text": "  In-ūi Siōng-tè sèng-chit ê hong-sēng lóng chiâu-pī tiàm-tī I."
    }, 
    "10": {
      "mp3": "51/51_002_10.mp3", 
      "text": "  Lín tiàm-tī I iā tit-tio̍h hong-sēng; I sī it-chhè pān chèng-sū chiáng-koân ê ê thâu."
    }, 
    "11": {
      "mp3": "51/51_002_11.mp3", 
      "text": "  Tiàm-tī I lín iā í-keng siū kat-lé, m̄ sī ēng chhiú lâi kiâⁿ ê kat-lé, chiū-sī Ki-tok ê kat-lé, thǹg-khì jio̍k-thé ê seng-khu;"
    }, 
    "12": {
      "mp3": "51/51_002_12.mp3", 
      "text": "  í-keng tī sóe-lé kap I tâng bâi-chòng, chiū tī chit ê sóe-lé iā kap I tâng khí-lâi, sī tùi sìn Siōng-tè ê kong-iōng, chiū-sī tùi sí-lâng tiong hō͘ I khí-lâi ê."
    }, 
    "13": {
      "mp3": "51/51_002_13.mp3", 
      "text": "  Koh lín chêng ūi-tio̍h chōe-kòa kap jio̍k-thé ê bô kat-lé lâi sí ê, taⁿ Siōng-tè hō͘ lín kap Ki-tok tâng koh-oa̍h, í-keng sià-bián lán lóng-chóng ê chōe-kòa,"
    }, 
    "14": {
      "mp3": "51/51_002_14.mp3", 
      "text": "  chhat-siau kong-kek lán chiah ê kui-lē ê jī-iūⁿ, chiū-sī tùi-te̍k lán ê, tèng i tī si̍p-jī-kè, lâi tùi tiong-kan tû i;"
    }, 
    "15": {
      "mp3": "51/51_002_15.mp3", 
      "text": "  kì-jiân pāi hiah ê pān chèng-sū ê, chiáng-koân ê, chiū kong-hêng hián-bêng in, tī si̍p-jī-kè iâⁿ in lâi tāi-ia̍t."
    }, 
    "16": {
      "mp3": "51/51_002_16.mp3", 
      "text": "  Só͘-í bo̍h-tit in-ūi só͘ chia̍h só͘ lim ê, á-sī ūi-tio̍h choeh-kî, chhoe it, í-ki̍p an-hioh-ji̍t ê iân-kò͘, hō͘ lâng gí-gī;"
    }, 
    "17": {
      "mp3": "51/51_002_17.mp3", 
      "text": "  chiah-ê lóng sī chiong-lâi ê sū ê iáⁿ, nā-sī hêng chiū-sī Ki-tok ê."
    }, 
    "18": {
      "mp3": "51/51_002_18.mp3", 
      "text": "  Bo̍h-tit hō͘ lâng chhiúⁿ lín ê pò-siúⁿ, in kò͘-ì khiam-pi kèng-pài thiⁿ-sài, óa-khò in só͘ ū khòaⁿ-kìⁿ ê, chiàu in jio̍k-thé ê sim-chì kan-ta teh phòng-hong,"
    }, 
    "19": {
      "mp3": "51/51_002_19.mp3", 
      "text": "  bô liân-tiâu tī hit ê Thâu, choân sin sī óa-khò hit ê Thâu, tùi chiah ê chat kap kun tit-tio̍h chiap-èng liân-lo̍k, chiàu Siōng-tè só͘ siúⁿ-sù ê tióng-sêng lâi tióng-sêng."
    }, 
    "20": {
      "mp3": "51/51_002_20.mp3", 
      "text": "  Lín nā kap Ki-tok tâng sí, thoat-lī sè-kan ê siáu-ha̍k, cháiⁿ-iūⁿ ná chhin-chhiūⁿ oa̍h tī sè-kan, lâi ka-kī hâng-ho̍k tī chiah ê kui-lē, chhin-chhiūⁿ kóng,"
    }, 
    "21": {
      "mp3": "51/51_002_21.mp3", 
      "text": "  Bo̍h-tit the̍h-tio̍h, Bo̍h-tit chhì-chia̍h, Bo̍h-tit bong-tio̍h,"
    }, 
    "22": {
      "mp3": "51/51_002_22.mp3", 
      "text": "  (chiah ê mi̍h lóng sī ēng-liáu ōe pāi-hoāi ê), sī chiàu lâng ê tiâu-kui kap kà-sī."
    }, 
    "23": {
      "mp3": "51/51_002_23.mp3", 
      "text": "  Chiah ê kui-lē sī hō͘ lâng kiâⁿ chū-choan ê kèng-pài, ka-kī khiam-pi, bô sioh seng-khu; miâ sī ū tì-hūi, kî-si̍t lóng bô kong-hāu thang iok-sok jio̍k-thé ê hòng-chhiòng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "51/51_003_01.mp3", 
      "text": " Só͘-í lín nā bat kap Ki-tok tâng koh-oa̍h, chiū tio̍h kiû tī téng-bīn ê sū;  Ki-tok tī hia, chē tī Siōng-tè ê tōa pêng."
    }, 
    "2": {
      "mp3": "51/51_003_02.mp3", 
      "text": "  Tio̍h tì-ì téng-bīn ê sū, m̄ thang tì-ì tōe-chiūⁿ ê sū."
    }, 
    "3": {
      "mp3": "51/51_003_03.mp3", 
      "text": "  In-ūi lín bat sí, iā lín ê oa̍h-miā kap Ki-tok saⁿ-kap khǹg tī Siōng-tè."
    }, 
    "4": {
      "mp3": "51/51_003_04.mp3", 
      "text": "  Ki-tok sī lán ê oa̍h-miā; kàu I hián-bêng ê sî, lín iā beh saⁿ-kap hián-bêng tī êng-kng ê tiong-ng."
    }, 
    "5": {
      "mp3": "51/51_003_05.mp3", 
      "text": "  Só͘-í lín tio̍h phah-sí lín tī tōe-ni̍h ê pah-thé, chiū-sī kan-îm, ù-òe, siâ ê sim-chêng, pháiⁿ ê su-io̍k, kap tham-sim chiū-sī pài ngó͘-siōng;"
    }, 
    "6": {
      "mp3": "51/51_003_06.mp3", 
      "text": "  in-ūi tùi chiah ê sū, Siōng-tè ê siū-khì lîm-kàu pōe-ge̍k ê lâng."
    }, 
    "7": {
      "mp3": "51/51_003_07.mp3", 
      "text": "  Lín oa̍h tī in tiong-kan ê sî, iā bat kiâⁿ tī chiah-ê."
    }, 
    "8": {
      "mp3": "51/51_003_08.mp3", 
      "text": "  Nā-sī chit tia̍p lín iā tio̍h tû-khì chiah ê it-chhè ê sū, chiū-sī oàn-hūn, siū-khì, ok-to̍k, húi-pòng, kap chhùi-lāi kiàn-siàu ê ōe."
    }, 
    "9": {
      "mp3": "51/51_003_09.mp3", 
      "text": "  Bo̍h-tit kóng pe̍h-chha̍t saⁿ-phiàn, in-ūi lín í-keng thǹg-khì kū ê lâng kap i ê kiâⁿ-chòe,"
    }, 
    "10": {
      "mp3": "51/51_003_10.mp3", 
      "text": "  iā ū chhēng sin ê lâng, chiū-sī ji̍t-ji̍t ōaⁿ-sin, kàu tit-tio̍h chai-bat, chiàu chhòng-chō i ê ê siōng."
    }, 
    "11": {
      "mp3": "51/51_003_11.mp3", 
      "text": "  Kî-tiong bô ū hun-piat Hi-lī-nî Iû-thài, kat-lé ê bô kat-lé ê, hòa-gōa ê lâng, Se-kó͘-thê lâng, chòe lô͘-po̍k ê, chū-iû ê, to̍k-to̍k Ki-tok sī bān-ū, koh tī bān-ū tiong."
    }, 
    "12": {
      "mp3": "51/51_003_12.mp3", 
      "text": "  Lín kì-jiân hō͘ Siōng-tè só͘ kéng, sī sèng iā tit-tio̍h thiàⁿ ê, tio̍h ēng lîn-bín ê sim, kap jîn-chû, khiam-pi, un-jiû, thun-lún, lâi chhēng;"
    }, 
    "13": {
      "mp3": "51/51_003_13.mp3", 
      "text": "  siat-sú jī-pí ū hia̍p-hiâm, chiū tio̍h saⁿ khoan-iông, saⁿ sià-bián; chhin-chhiūⁿ Chú bat sià-bián lín, lín iā tio̍h án-ni."
    }, 
    "14": {
      "mp3": "51/51_003_14.mp3", 
      "text": "  Tī chiah-ê ê téng-bīn tio̍h chhēng jîn-ài, chiū-sī oân-choân ê kiat-liân."
    }, 
    "15": {
      "mp3": "51/51_003_15.mp3", 
      "text": "  Tio̍h hō͘ Ki-tok ê hô-pêng tī lín sim-lāi chòe chú, lín siū tiàu chiâⁿ-chòe chi̍t thé iā sī ūi-tio̍h chit-ê; koh tio̍h kám-siā."
    }, 
    "16": {
      "mp3": "51/51_003_16.mp3", 
      "text": "  Tio̍h hō͘ Ki-tok ê tō-lí, tī ta̍k iūⁿ ê tì-hūi, chhiong-móa tī lín ê sim; ēng si, ēng koa, ēng sîn ê hù, saⁿ kà-sī saⁿ khó͘-khǹg, tùi un-tián tī sim-lāi teh gîm lâi o-ló Siōng-tè."
    }, 
    "17": {
      "mp3": "51/51_003_17.mp3", 
      "text": "  Koh hoān só͘ chòe ê, he̍k-sī kóng he̍k-sī kiâⁿ, lóng tio̍h tī Chú Iâ-so͘ ê miâ lâi chòe i; iā tùi I lâi kám-siā Pē Siōng-tè."
    }, 
    "18": {
      "mp3": "51/51_003_18.mp3", 
      "text": "  Chòe hū-jîn-lâng ê, lín tio̍h sūn-ho̍k tiōng-hu, chiàu tiàm-tī Chú só͘ ha̍p-gî ê."
    }, 
    "19": {
      "mp3": "51/51_003_19.mp3", 
      "text": "  Chòe tiōng-hu ê, lín tio̍h thiàⁿ hū-jîn-lâng, m̄ thang pháiⁿ khoán-thāi in."
    }, 
    "20": {
      "mp3": "51/51_003_20.mp3", 
      "text": "  Chòe kiáⁿ-jî ê, lín tio̍h hoān sū sūn-thàn pē-bú, in-ūi che sī Chú só͘ hoaⁿ-hí ê."
    }, 
    "21": {
      "mp3": "51/51_003_21.mp3", 
      "text": "  Chòe lāu-pē ê, lín m̄ thang kek hō͘ lín ê kiáⁿ-jî siū-khì, kiaⁿ-liáu in sit-chì."
    }, 
    "22": {
      "mp3": "51/51_003_22.mp3", 
      "text": "  Chòe lô͘-po̍k ê, lín tio̍h hoān sū sūn-thàn hiah ê chiàu jio̍k-thé chòe lín ê chú-lâng ê; m̄ sī ēng hit hō tī lâng ê ba̍k-chiu chêng ê un-khûn, chhin-chhiūⁿ chhú hō͘ lâng hoaⁿ-hí ê, tio̍h ēng sêng-si̍t sim kèng-ùi Chú;"
    }, 
    "23": {
      "mp3": "51/51_003_23.mp3", 
      "text": "  kìⁿ-nā lín só͘ chòe, tio̍h chhut tī sim lâi chòe, chhin-chhiūⁿ ho̍k-sāi Chú, m̄ sī ho̍k-sāi lâng;"
    }, 
    "24": {
      "mp3": "51/51_003_24.mp3", 
      "text": "  chai lín beh tùi Chú tit-tio̍h sêng-chiap gia̍p ê pò-siúⁿ; lín sī ho̍k-sāi Chú Ki-tok."
    }, 
    "25": {
      "mp3": "51/51_003_25.mp3", 
      "text": "  In-ūi kiâⁿ put-gī ê beh siū i put-gī ê pò-èng; Siōng-tè iā bô chiàu gōa-māu chhú lâng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "51/51_004_01.mp3", 
      "text": " Chòe chú-lâng ê, lín tio̍h ēng gī kap kong-pêng khoán-thāi lín ê lô͘-po̍k, in-ūi chai lín iā ū Chú tī thiⁿ-ni̍h."
    }, 
    "2": {
      "mp3": "51/51_004_02.mp3", 
      "text": "  Tio̍h siông-siông choan-bū kî-tó; kî-tó ê sî tio̍h kéng-séng lâi kám-siā,"
    }, 
    "3": {
      "mp3": "51/51_004_03.mp3", 
      "text": "  koh thòe goán kî-tó, kiû Siōng-tè kā goán khui thoân tō-lí ê mn̂g, thang kóng Ki-tok ê ò-biāu, góa ūi-tio̍h chit-ê iā siū pa̍k,"
    }, 
    "4": {
      "mp3": "51/51_004_04.mp3", 
      "text": "  hō͘ góa chhián-bêng i, chiàu góa só͘ eng-kai kóng ê."
    }, 
    "5": {
      "mp3": "51/51_004_05.mp3", 
      "text": "  Ǹg hiah ê gōa-bīn lâng lín tio̍h tī tì-hūi lâi kiâⁿ, tio̍h pó-sioh ki-hōe."
    }, 
    "6": {
      "mp3": "51/51_004_06.mp3", 
      "text": "  Lín ê só͘ kóng tio̍h siông-siông ēng un-sûn, chhin-chhiūⁿ ēng iâm tiau-hô, chiū ōe hiáu-tit cháiⁿ-iūⁿ lâi ìn ta̍k lâng."
    }, 
    "7": {
      "mp3": "51/51_004_07.mp3", 
      "text": "  Góa lóng-chóng ê sū Chhui-ki-kó͘ beh kā lín kóng, i sī só͘ thiàⁿ ê hiaⁿ-tī, tī Chú chòe tiong-sìn ê chhe-ēng, iā tâng chòe lô͘-po̍k ê;"
    }, 
    "8": {
      "mp3": "51/51_004_08.mp3", 
      "text": "  ūi-tio̍h án-ni góa tiâu-tî chhe i chiū-kūn lín, hō͘ lín chai goán ê sū, iā hō͘ i an-ùi lín ê sim."
    }, 
    "9": {
      "mp3": "51/51_004_09.mp3", 
      "text": "  Iā chhe O-nî-se-bó͘ kap i khì, i chiū-sī tiong-sìn thang thiàⁿ ê hiaⁿ-tī, iā sī lín hia ê lâng.  In beh chiong chit só͘-chāi ê sū lóng kā lín kóng."
    }, 
    "10": {
      "mp3": "51/51_004_10.mp3", 
      "text": "  Kap góa tâng koaiⁿ-kaⁿ ê A-lí-ta̍t-kó͘, kap Pa-ná-pa ê piáu sió-tī Má-khó, chhéng-an lín; (lūn Má-khó lín í-keng siū-tio̍h bēng-lēng; i nā lâi chiū-kūn lín, lín tio̍h chiap-la̍p i);"
    }, 
    "11": {
      "mp3": "51/51_004_11.mp3", 
      "text": "  kiò chòe Iû-su-to͘ ê Iâ-so͘ iā chhéng-an lín; chit kúi lâng sī sio̍k kat-lé ê, chí-ū in ūi-tio̍h Siōng-tè ê kok kap góa tâng tio̍h-bôa, iā sī hō͘ góa tit-tio̍h an-ùi ê."
    }, 
    "12": {
      "mp3": "51/51_004_12.mp3", 
      "text": "  Ki-tok Iâ-so͘ ê lô͘-po̍k Í-pa-hut, chiū-sī lín hia ê lâng, chhéng-an lín; i tī kî-tó ê tiong-kan siông-siông ūi-tio̍h lín chhut-la̍t, hō͘ lín khiā-chāi oân-choân, móa sim sìn-ho̍k Siōng-tè it-chhè ê chí-ì."
    }, 
    "13": {
      "mp3": "51/51_004_13.mp3", 
      "text": "  Góa kan-chèng I, ūi-tio̍h lín kap tī Ló-tí-ka í-ki̍p Hi-lah-pho-li̍p ê lâng, ū chōe-chōe lô-khó͘."
    }, 
    "14": {
      "mp3": "51/51_004_14.mp3", 
      "text": "  Lō͘-ka, chiū-sī só͘ thiàⁿ ê i-seng, kap Tí-má chhéng-an lín."
    }, 
    "15": {
      "mp3": "51/51_004_15.mp3", 
      "text": "  Chhéng-an tiàm-tī Ló-tí-ka chiah ê hiaⁿ-tī, í-ki̍p Lêng-hoat, kap chū-chi̍p tī in ê ke ê kàu-hōe."
    }, 
    "16": {
      "mp3": "51/51_004_16.mp3", 
      "text": "  Chit ê phoe í-keng tha̍k tī lín tiong-kan, tio̍h siat-hoat hō͘ Ló-tí-ka lâng ê kàu-hōe iā tha̍k i; koh lín tio̍h tha̍k tùi Ló-tí-ka lâi ê phoe."
    }, 
    "17": {
      "mp3": "51/51_004_17.mp3", 
      "text": "  Koh tio̍h kā A-ki-pò͘ kóng, Tio̍h kín-sīn lâi chīn lí tī Chú só͘ siū ê chit-hūn."
    }, 
    "18": {
      "mp3": "51/51_004_18.mp3", 
      "text": "  Góa Pó-lô chhin-pit chhéng-an lín.  Lín tio̍h siàu-liām góa kòa thih liān.  Goān un-tián kap lín tī-teh."
    }
  }, 
  "bookno": 51
}