{
  "1": {
    "1": {
      "mp3": "58/58_001_01.mp3", 
      "text": " Siōng-tè tī chāi-chá í-keng thok hiah ê sian-ti, ēng chōe-chōe tōaⁿ, chōe-chōe hong-hoat, kā lia̍t-chó͘ kóng;"
    }, 
    "2": {
      "mp3": "58/58_001_02.mp3", 
      "text": " taⁿ tī hiah ê ji̍t ê lō͘-bé, thok I ê Kiáⁿ kā lán kóng; chiū-sī I só͘ siat-li̍p chòe sêng-chiap bān mi̍h ê hō͘-sû, ia̍h bat tùi I lâi chhòng-chō chiah ê sè-kài."
    }, 
    "3": {
      "mp3": "58/58_001_03.mp3", 
      "text": " I sī Siōng-tè ê êng-iāu só͘ hoat-chhut ê kng, sī Siōng-tè pún-chit ê chin siōng, I ēng I koân-lêng ê ōe teh hû-chài bān mi̍h, í-keng chiâⁿ chheng-kiat chōe ê sū, chiū chē tī ke̍k koâiⁿ ê thiⁿ-téng, tōa ui-giâm ê ê tōa pêng;"
    }, 
    "4": {
      "mp3": "58/58_001_04.mp3", 
      "text": " chiâⁿ-chòe pí chiah ê thiⁿ-sài khah tōa, ha̍p tī I só͘ sêng-chiap ê miâ, pí in khah chun-kùi."
    }, 
    "5": {
      "mp3": "58/58_001_05.mp3", 
      "text": " In-ūi Siōng-tè kiám bat tùi sím-mi̍h thiⁿ-sài kóng:\tLí chiū-sī góa ê Kiáⁿ, Góa kin-á-ji̍t siⁿ lí?koh kóng,\tGóa beh chòe I ê Pē, I beh chòe góa ê Kiáⁿ."
    }, 
    "6": {
      "mp3": "58/58_001_06.mp3", 
      "text": " Kàu I koh chhōa tōa Kiáⁿ ji̍p sè-kan ê sî, chiū kóng, Siōng-tè chiah ê thiⁿ-sài lóng tio̍h pài I."
    }, 
    "7": {
      "mp3": "58/58_001_07.mp3", 
      "text": " Lūn-kàu thiⁿ-sài chiū kóng:\tHō͘ I ê thiⁿ-sài chòe hong, I ê chhe-ēng chòe hé-iām:"
    }, 
    "8": {
      "mp3": "58/58_001_08.mp3", 
      "text": " nā-sī lūn-kàu Kiáⁿ chiū kóng,\tSiōng-tè ah, lí ê chō-ūi tāi-tāi tī-teh,\tLí ê kok koân-pèng sī chèng-ti̍t ê koân-pèng."
    }, 
    "9": {
      "mp3": "58/58_001_09.mp3", 
      "text": " Lí ài kong-gī, oàn-hūn put-hoat;\tSó͘-í Siōng-tè, lí ê Siōng-tè, ēng hoaⁿ-hí ê iû boah lí,\tIâⁿ-kè lí chiah ê tâng-phōaⁿ."
    }, 
    "10": {
      "mp3": "58/58_001_10.mp3", 
      "text": " Koh kóng,\tChú ah, khí-thâu ê sî, lí hē tōe ê tōe-ki,\tChiah ê thiⁿ ia̍h sī lí ê chhiú só͘ chō ê:"
    }, 
    "11": {
      "mp3": "58/58_001_11.mp3", 
      "text": " In beh bia̍t-bô; to̍k-to̍k lí kú-tn̂g tī-teh:\tIn lóng beh chhin-chhiūⁿ i-ho̍k chiām-chiām kū;"
    }, 
    "12": {
      "mp3": "58/58_001_12.mp3", 
      "text": " Lí beh chiong in kńg-khí-lâi, chhin-chhiūⁿ gōa-saⁿ,\tChhin-chhiūⁿ i-ho̍k, in chiū beh piàn-ōaⁿ:\tTo̍k-to̍k lí goân-chāi sī án-ni, lí ê hè-siū bô kiông-chīn."
    }, 
    "13": {
      "mp3": "58/58_001_13.mp3", 
      "text": " Siōng-tè bat tùi tá-lo̍h chi̍t ê thiⁿ-sài kóng,\tChē góa ê tōa pêng,\tThèng-hāu góa hē lí ê tùi-te̍k chòe lí ê kha-ta̍h-í?"
    }, 
    "14": {
      "mp3": "58/58_001_14.mp3", 
      "text": " In kiám m̄ sī lóng chòe chhe-ēng ê sîn, hōng-chhe lâi ho̍k-sāi teh-beh tit kiù ê lâng mah?"
    }
  }, 
  "2": {
    "1": {
      "mp3": "58/58_002_01.mp3", 
      "text": " Só͘-í lán tio̍h it-hoat tì-ì só͘ thiaⁿ-kìⁿ ê, kiaⁿ-liáu lán ōe tì-kàu liu-khì."
    }, 
    "2": {
      "mp3": "58/58_002_02.mp3", 
      "text": " In-ūi tùi thiⁿ-sài só͘ thoân ê tō-lí, siōng-chhiáⁿ sī kian-kò͘, iā kìⁿ-nā kan-hoān ûi-ke̍h ê tāi-chì lóng tú-tio̍h eng-kai siū ê pò-èng;"
    }, 
    "3": {
      "mp3": "58/58_002_03.mp3", 
      "text": " lán nā hut-lio̍k chiah-ni̍h tōa ê chín-kiù kiám ōe tô-siám mah?  Chit ê chín-kiù kì-jiân sī Chú khí-thâu kóng ê, thiaⁿ-kìⁿ ê lâng kan-chèng kàu si̍t-si̍t hō͘ lán;"
    }, 
    "4": {
      "mp3": "58/58_002_04.mp3", 
      "text": " koh Siōng-tè ēng chiah ê sîn-jiah, kî-sū, ta̍k hāng ê koân-lêng kap Sèng Sîn ê siúⁿ-sù, lóng chiàu ka-kī ê chí-ì, kap in saⁿ-kap kan-chèng."
    }, 
    "5": {
      "mp3": "58/58_002_05.mp3", 
      "text": " In-ūi goán só͘ kóng teh lâi ê sè-kài Siōng-tè bē bat hō͘ i hâng-ho̍k tī thiⁿ-sài."
    }, 
    "6": {
      "mp3": "58/58_002_06.mp3", 
      "text": " To̍k-to̍k ū kan-chèng tī bó͘ só͘-chāi ê, kóng,\tLâng sī sím-mi̍h, hō͘ lí siàu-liām i?\tLâng ê kiáⁿ sī sím-mi̍h, hō͘ lí khòaⁿ-kò͘ i?"
    }, 
    "7": {
      "mp3": "58/58_002_07.mp3", 
      "text": " Lí hō͘ i lio̍h-á khah-su  thiⁿ-sài,\tKoh ēng êng-kng chun-kùi, hō͘ i chòe bián-liû,\tKoh siat-li̍p i tī lí ê chhiú só͘ chō ê ê téng-bīn;"
    }, 
    "8": {
      "mp3": "58/58_002_08.mp3", 
      "text": " Hō͘ bān mi̍h lóng hâng-ho̍k tī i ê kha-ē.Í-keng hō͘ bān mi̍h lóng hâng-ho̍k i, chiū bô chhun chi̍t hāng mi̍h bô hâng-ho̍k i.  Chóng-sī kàu taⁿ lán iáu-bē khòaⁿ-kìⁿ bān mi̍h lóng hâng-ho̍k i."
    }, 
    "9": {
      "mp3": "58/58_002_09.mp3", 
      "text": " To̍k-to̍k khòaⁿ-kìⁿ hit ê lio̍h-á khah-su thiⁿ-sài ê Iâ-so͘, ūi-tio̍h siū sí ê kan-khó͘ tit-tio̍h êng-kng chun-kùi chòe bián-liû, thang tùi Siōng-tè ê un, ūi-tio̍h chèng lâng siū sí."
    }, 
    "10": {
      "mp3": "58/58_002_10.mp3", 
      "text": " In-ūi bān mi̍h só͘ ūi-tio̍h I, bān mi̍h só͘ tùi I ê, teh chhōa chōe-chōe kiáⁿ kàu tī êng-kng, chiū hō͘ kiù in ê siú-léng tùi khó͘-lān lâi chiâⁿ oân-choân, pún sī ha̍p-gî."
    }, 
    "11": {
      "mp3": "58/58_002_11.mp3", 
      "text": " In-ūi hit ê hō͘ lâng chiâⁿ sèng ê, kap hiah ê tit-tio̍h chiâⁿ sèng ê, lóng tùi chi̍t-ê chhut; só͘-í I chheng in chòe hiaⁿ-tī bô lia̍h chòe kiàn-siàu;"
    }, 
    "12": {
      "mp3": "58/58_002_12.mp3", 
      "text": " kóng,\tGóa beh pò-iông lí ê miâ tī góa ê hiaⁿ-tī,\tO-ló lí tī hōe-tiong."
    }, 
    "13": {
      "mp3": "58/58_002_13.mp3", 
      "text": " Koh kóng,\tGóa beh óa-khò I.Koh kóng,\tKhòaⁿ ah! góa kap Siōng-tè só͘ hō͘ góa ê kiáⁿ-jî."
    }, 
    "14": {
      "mp3": "58/58_002_14.mp3", 
      "text": " Taⁿ chiah ê kiáⁿ-jî kì-jiân saⁿ-tâng ū huih bah ê thé, I pún-sin ia̍h pîⁿ-pîⁿ ū; beh ēng sí lâi hòe-bô ū sí ê koân-sè ê, chiū-sī Mô͘-kúi;"
    }, 
    "15": {
      "mp3": "58/58_002_15.mp3", 
      "text": " ia̍h beh hō͘ it-seng kiaⁿ-ùi sí kàu chhin-chhiūⁿ chòe lô͘-châi ê, lóng tit-tio̍h tháu-pàng."
    }, 
    "16": {
      "mp3": "58/58_002_16.mp3", 
      "text": " In-ūi I bô khan-kiù thiⁿ-sài, sī khan-kiù A-pek-la̍h-hán ê hō͘-è."
    }, 
    "17": {
      "mp3": "58/58_002_17.mp3", 
      "text": " Só͘-í hoān sū I tio̍h kap hiaⁿ-tī saⁿ-tâng, thang tī Siōng-tè ê sū chòe lîn-bín tiong-sìn ê chè-si-thâu, in-ūi peh-sìⁿ ê chōe hiàn bán-hôe ê chè."
    }, 
    "18": {
      "mp3": "58/58_002_18.mp3", 
      "text": " In-ūi I í-keng siū khó͘ lâi tú-tio̍h chhì, chiū ōe pang-chān chiah ê siū chhì ê lâng."
    }
  }, 
  "3": {
    "1": {
      "mp3": "58/58_003_01.mp3", 
      "text": " Só͘-í lín chiah ê sèng ê hiaⁿ-tī, tâng tit-tio̍h thiⁿ tiàu ê, tio̍h chhim siūⁿ lán só͘ sêng-jīn chòe Sù-chiá, chòe Chè-si-thâu ê Iâ-so͘;"
    }, 
    "2": {
      "mp3": "58/58_003_02.mp3", 
      "text": " I chīn-tiong tī siat-li̍p I ê, chhin-chhiūⁿ Mô͘-se tī Siōng-tè ê choân ke chi̍t iūⁿ."
    }, 
    "3": {
      "mp3": "58/58_003_03.mp3", 
      "text": " In-ūi I sǹg sī ōe kham-tit siū êng-kng iâⁿ-kè Mô͘-se chhin-chhiūⁿ kiàn-li̍p ke ê, pí ke khah chun-kùi."
    }, 
    "4": {
      "mp3": "58/58_003_04.mp3", 
      "text": " In-ūi ke lóng ū lâng kiàn-li̍p i, to̍k-to̍k kiàn-li̍p bān mi̍h ê chiū-sī Siōng-tè."
    }, 
    "5": {
      "mp3": "58/58_003_05.mp3", 
      "text": " Koh Mô͘-se chòe lô͘-po̍k, kó-jiân chīn-tiong tī Siōng-tè ê choân ke, lâi kan-chèng chiong-lâi beh thoân ê sū;"
    }, 
    "6": {
      "mp3": "58/58_003_06.mp3", 
      "text": " to̍k-to̍k Ki-tok chòe Kiáⁿ, tī-lí I ê ke; lán nā chip-siú tùi ǹg-bāng só͘ ū ê hó-táⁿ kap khoa-kháu, kian-kò͘ kàu bé, chiū chòe I ê ke."
    }, 
    "7": {
      "mp3": "58/58_003_07.mp3", 
      "text": " Só͘-í, chhin-chhiūⁿ Sèng Sîn kóng:\tKin-á-ji̍t lín nā thiaⁿ-kìⁿ I ê siaⁿ,\tChiū m̄ thang kong-ngī lín ê sim, chhin-chhiūⁿ tī kek góa siū-khì ê sî,\tTī khòng-iá chhì-thàm góa ê ji̍t."
    }, 
    "8": {
      "mp3": "58/58_003_08.mp3", 
      "text": ""
    }, 
    "9": {
      "mp3": "58/58_003_09.mp3", 
      "text": " Tī hia lín ê lia̍t-chó͘ giām lâi chhì góa,\tKoh le̍k-kè sì-cha̍p nî khòaⁿ-kìⁿ góa ê só͘ kiâⁿ."
    }, 
    "10": {
      "mp3": "58/58_003_10.mp3", 
      "text": " Só͘-í góa bô hoaⁿ-hí hit tāi ê lâng,\tKóng, In ê sim siông-siông sit-bê,\tM̄ bat góa chiah ê lō͘;"
    }, 
    "11": {
      "mp3": "58/58_003_11.mp3", 
      "text": " Góa chiū tī siū-khì tiong chiù-chōa, kóng,\tIn toàn-toàn bōe tit thang ji̍p góa ê an-hioh."
    }, 
    "12": {
      "mp3": "58/58_003_12.mp3", 
      "text": " Hiaⁿ-tī ah, lín tio̍h kín-sīn, kiaⁿ-liáu lín tiong-kan kiám-chhái ū lâng khǹg m̄ sìn ê pháiⁿ sim, lī-khui chin oa̍h ê Siōng-tè;"
    }, 
    "13": {
      "mp3": "58/58_003_13.mp3", 
      "text": " só͘-í lín tio̍h thàn iáu ū thang kiò chòe kin-á-ji̍t ê, ji̍t-ji̍t saⁿ khoàn-bián; kiaⁿ-liáu lín tiong-kan ū-ê hō͘ chōe bê--khì, lâi ngī-sim:"
    }, 
    "14": {
      "mp3": "58/58_003_14.mp3", 
      "text": " in-ūi lán nā chhî-siú khí-thâu ê chhim sìn, kian-kò͘ kàu lō͘-bé, chiū ū hūn tī Ki-tok:"
    }, 
    "15": {
      "mp3": "58/58_003_15.mp3", 
      "text": " tng iáu teh kóng,\tKin-á-ji̍t lín nā thiaⁿ-kìⁿ I ê siaⁿ,\tChiū m̄ thang kong-ngī lín ê sim, chhin-chhiūⁿ tī kek góa siū-khì ê sî."
    }, 
    "16": {
      "mp3": "58/58_003_16.mp3", 
      "text": " In-ūi thiaⁿ lâi kek siū-khì ê, sī chī-chūi ah?  kiám m̄ sī tè Mô͘-se chhut Ai-ki̍p ê chèng lâng mah?"
    }, 
    "17": {
      "mp3": "58/58_003_17.mp3", 
      "text": " Siōng-tè sì-cha̍p nî kú só͘ bô hoaⁿ-hí ê sī chī-chūi ah?  kiám m̄ sī hoān-chōe, sin-si tó tī khòng-iá ê lâng mah?"
    }, 
    "18": {
      "mp3": "58/58_003_18.mp3", 
      "text": " Siōng-tè chiù-chōa m̄ chún ji̍p I ê an-hioh ê, nā m̄ sī m̄ sìn-thàn ê lâng, sī chī-chūi ah?"
    }, 
    "19": {
      "mp3": "58/58_003_19.mp3", 
      "text": " Tùi án-ni khòaⁿ, in bōe ōe ji̍p, chiū-sī in-ūi m̄ sìn."
    }
  }, 
  "4": {
    "1": {
      "mp3": "58/58_004_01.mp3", 
      "text": " Só͘-í ū ji̍p I ê an-hioh ê èng-ún lâu-teh hō͘ lán, chiū tio̍h kiaⁿ-hiâⁿ, kiaⁿ-kìⁿ lín tiong-kan kiám-chhái ū lâng chhin-chhiūⁿ tit bô tio̍h."
    }, 
    "2": {
      "mp3": "58/58_004_02.mp3", 
      "text": " In-ūi hok-im ū thoân hō͘ lán, chhin-chhiūⁿ thoân hō͘ in, chóng-sī só͘ thiaⁿ ê ōe bô lī-ek in, in-ūi thiaⁿ ê lâng bô ēng sìn kap tō-lí saⁿ-ha̍p."
    }, 
    "3": {
      "mp3": "58/58_004_03.mp3", 
      "text": " In-ūi lán í-keng sìn ê, sī ji̍p chit ê an-hioh;  chiàu I só͘ kóng,\tGóa chiū tī siū-khì tiong chiù-chōa kóng,\tIn toàn-toàn bōe tit thang ji̍p góa ê an-hioh;kî-si̍t chiah ê kang, tùi chhòng-sè-kan í-lâi, í-keng chiâⁿ lah."
    }, 
    "4": {
      "mp3": "58/58_004_04.mp3", 
      "text": " In-ūi lūn-kàu tē chhit ji̍t, tī bó͘ só͘-chāi ū án-ni kóng, Siōng-tè tī tē chhit ji̍t bêng-pe̍k I lóng-chóng ê kang lâi an-hioh;"
    }, 
    "5": {
      "mp3": "58/58_004_05.mp3", 
      "text": " ia̍h tī chit só͘-chāi koh kóng,\tIn toàn-toàn bōe tit-thang ji̍p góa ê an-hioh."
    }, 
    "6": {
      "mp3": "58/58_004_06.mp3", 
      "text": " Só͘-í chit ê an-hioh iáu teh thèng-hāu ū lâng ji̍p, nā-sī hiah ê tāi-seng tit-tio̍h hok-im ê, in-ūi m̄ sìn-thàn, chiah bô ji̍p;"
    }, 
    "7": {
      "mp3": "58/58_004_07.mp3", 
      "text": " le̍k-kè chōe-chōe nî, tī Tāi-pi̍t ê chheh-lāi, I koh tēng chi̍t ji̍t, kóng, Kin-á-ji̍t, chhin-chhiūⁿ téng-bīn só͘ kóng,\tKin-á-ji̍t lín nā thiaⁿ-kìⁿ I ê siaⁿ,\tChiū m̄ thang kong-ngī lín ê sim."
    }, 
    "8": {
      "mp3": "58/58_004_08.mp3", 
      "text": " In-ūi Iok-su-a nā bat ēng an-hioh siúⁿ-sù peh-sìⁿ, chiū āu-lâi tek-khak bô kóng-khí pa̍t ji̍t."
    }, 
    "9": {
      "mp3": "58/58_004_09.mp3", 
      "text": " Tùi án-ni khòaⁿ, iáu ū an-hioh kā Siōng-tè ê peh-sìⁿ lâu-teh."
    }, 
    "10": {
      "mp3": "58/58_004_10.mp3", 
      "text": " In-ūi ji̍p i ê an-hioh ê sī bêng-pe̍k i lóng-chóng ê kang lâi an-hioh,"
    }, 
    "11": {
      "mp3": "58/58_004_11.mp3", 
      "text": " chhin-chhiūⁿ Siōng-tè bêng-pe̍k I ê kang lâi an-hioh.  Só͘-í lán tio̍h chīn-la̍t lâi ji̍p chit ê an-hioh, bián-tit ū lâng poa̍h-tó tī siāng hit iūⁿ ê m̄ sìn."
    }, 
    "12": {
      "mp3": "58/58_004_12.mp3", 
      "text": " In-ūi Siōng-tè ê tō sī oa̍h ê, sī ū kong-hāu ê, pí it-chhè siang-bīn ê kiàm khah lāi, hoān-nā hûn kap sîn, kut-chat kap kut-chhé, bô m̄ chhì-ji̍p phòa-khui, sim-lāi chiah ê liām-thâu kap chú-ì ia̍h bô m̄ kàm-chhat."
    }, 
    "13": {
      "mp3": "58/58_004_13.mp3", 
      "text": " Koh só͘ chhòng-chō ê, tī I ê bīn-chêng bô chi̍t hāng khàm-ba̍t: chiū-sī bān mi̍h hian-khui lō͘-chhut tī sím-phòaⁿ lán ê ê ba̍k-chêng."
    }, 
    "14": {
      "mp3": "58/58_004_14.mp3", 
      "text": " Só͘-í lán í-keng ū tōa ê chè-si-thâu, Siōng-tè ê Kiáⁿ Iâ-so͘, keng-kè hiah ê thiⁿ, chiū tio̍h chip-siú só͘ sêng-jīn ê."
    }, 
    "15": {
      "mp3": "58/58_004_15.mp3", 
      "text": " In-ūi lán só͘ ū ê chè-si-thâu m̄ sī bōe-ōe thé-thiap lán lóng-chóng ê loán-jio̍k;  chiū-sī hoān sū pîⁿ-pîⁿ ū siū chhì, nā-sī bô chōe."
    }, 
    "16": {
      "mp3": "58/58_004_16.mp3", 
      "text": " Só͘-í lán tio̍h hó-táⁿ chiū-kūn un-tián ê chō-ūi, thang siū lîn-bín, iā tit-tio̍h un-tián, chòe ki̍p-sî ê pang-chān."
    }
  }, 
  "5": {
    "1": {
      "mp3": "58/58_005_01.mp3", 
      "text": " In-ūi tùi lâng ê tiong-kan só͘ kéng ê chè-si-thâu lóng sī ūi-tio̍h lâng, tī koan-hē Siōng-tè ê sū, lâi siat-li̍p, thang ūi-tio̍h chōe-kòa hiàn lé-mi̍h kap chè-sū."
    }, 
    "2": {
      "mp3": "58/58_005_02.mp3", 
      "text": " I kì-jiân hō͘ nńg-chiáⁿ só͘ ûi-khùn, chiah ōe thé-liōng m̄ chai-iáⁿ  kap sit-bê ê lâng;"
    }, 
    "3": {
      "mp3": "58/58_005_03.mp3", 
      "text": " só͘-í i eng-kai in-ūi pún-sin, chhin-chhiūⁿ in-ūi peh-sìⁿ, ūi-tio̍h chōe lâi hiàn-chè."
    }, 
    "4": {
      "mp3": "58/58_005_04.mp3", 
      "text": " Koh chit ê chun-kùi, m̄ sī lâng ka-kī chhú, chí ū hō͘ Siōng-tè tiàu ê, chhin-chhiūⁿ A-lûn chi̍t iūⁿ."
    }, 
    "5": {
      "mp3": "58/58_005_05.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, Ki-tok ia̍h m̄ sī ka-kī chun chòe chè-si-thâu, chiū-sī hit-ê tùi I kóng,\tLí chiū-sī góa ê Kiáⁿ, Góa kin-á-ji̍t siⁿ lín ê."
    }, 
    "6": {
      "mp3": "58/58_005_06.mp3", 
      "text": " Tī pa̍t ūi ia̍h kóng,\tLí éng-oán chòe chè-si,\tChiàu Be̍k-ki-sé-tek ê pan-lia̍t."
    }, 
    "7": {
      "mp3": "58/58_005_07.mp3", 
      "text": " Ki-tok tī I tiàm jio̍k-thé ê ji̍t, ēng chhut-la̍t âu-kiò, koh lâu ba̍k-sái, hiàn kî-tó khún-kiû hō͘ hit ê ōe kiù I chhut sí ê, koh in-ūi I ê kèng-khiân tit-tio̍h thiaⁿ-kìⁿ,"
    }, 
    "8": {
      "mp3": "58/58_005_08.mp3", 
      "text": " sui-jiân chòe Kiáⁿ, ia̍h tùi só͘ siū chiah ê khó͘-lān lâi o̍h sūn-ho̍k;"
    }, 
    "9": {
      "mp3": "58/58_005_09.mp3", 
      "text": " í-keng chiâⁿ-chòe oân-choân, chiū chòe hoān-nā sūn-ho̍k I ê lâng éng-oán chín-kiû ê kun-goân;"
    }, 
    "10": {
      "mp3": "58/58_005_10.mp3", 
      "text": " hō͘ Siōng-tè chheng I chòe chè-si-thâu, chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
    }, 
    "11": {
      "mp3": "58/58_005_11.mp3", 
      "text": " Lūn-kàu chit-ê, goán ū chōe-chōe ōe ài kóng, m̄ kú oh-tit kóe-bêng, in-ūi lín hī-khang tūn ê iân-kò͘."
    }, 
    "12": {
      "mp3": "58/58_005_12.mp3", 
      "text": " In-ūi lūn-kàu sî ê kú, lín tio̍h ka-kī chòe sian-siⁿ, nā-sī iáu khiàm-ēng lâng chiong Siōng-tè ê ōe chiah ê siáu-ha̍k ê khí-thâu kà lín; koh chiâⁿ-chòe khiàm-ēng lin, bô khiàm-ēng ngó͘-kok."
    }, 
    "13": {
      "mp3": "58/58_005_13.mp3", 
      "text": " Hoān-nā chia̍h lin ê, bô láu-liān gī ê tō-lí; in-ūi i sī eⁿ-á."
    }, 
    "14": {
      "mp3": "58/58_005_14.mp3", 
      "text": " To̍k-to̍k tióng-sêng ê lâng chia̍h ngó͘-kok, in ê sim-khiàu tùi liān-si̍p lâi liān-ta̍t, kàu ōe hun-piat hó pháiⁿ."
    }
  }, 
  "6": {
    "1": {
      "mp3": "58/58_006_01.mp3", 
      "text": " Só͘-í Ki-tok tō-lí ê chho͘-ha̍k, lán chhiáⁿ pàng-hē teh, lâi tì-ì chìn-pō͘ kàu oân-choân; bián koh hē tōe-ki, chiū-sī hoán-hóe lâi thoat-lī chiah ê sí-sí ê só͘ kiâⁿ, kap sìn Siōng-tè, chiah ê sóe ê lé-sò͘,"
    }, 
    "2": {
      "mp3": "58/58_006_02.mp3", 
      "text": " í-ki̍p hōaⁿ chhiú, sí lâng koh-oa̍h, kap éng-oán ê sím-phòaⁿ, chiah ê kàu-hùn."
    }, 
    "3": {
      "mp3": "58/58_006_03.mp3", 
      "text": " Siōng-tè nā chún, goán chiū beh án-ni kiâⁿ."
    }, 
    "4": {
      "mp3": "58/58_006_04.mp3", 
      "text": " In-ūi lâng í-keng bat tit-tio̍h kng chiò, siū-tio̍h thiⁿ-ni̍h ê un-sù, ū hūn tī Sèng Sîn,"
    }, 
    "5": {
      "mp3": "58/58_006_05.mp3", 
      "text": " koh siū-tio̍h Siōng-tè ê hó ōe, kap teh lâi ê sè-kài chiah ê koân-lêng,"
    }, 
    "6": {
      "mp3": "58/58_006_06.mp3", 
      "text": " āu-lâi pōe-poān, chiū bōe-ōe hō͘ in koh ōaⁿ-sin lâi hoán-hóe; in-ūi in ka-kī koh tèng Siōng-tè ê Kiáⁿ tī si̍p-jī-kè, lâi hián-bêng lêng-jio̍k I."
    }, 
    "7": {
      "mp3": "58/58_006_07.mp3", 
      "text": " In-ūi thó͘-tōe chia̍h-tio̍h ta̍uh-ta̍uh lo̍h ê hō͘-chúi, lâi siⁿ chhài-soe, ha̍p choh-sit lâng ê lō͘-ēng, chiū tit-tio̍h Siōng-tè sù hok;"
    }, 
    "8": {
      "mp3": "58/58_006_08.mp3", 
      "text": " nā-sī siⁿ chháu-chhì kap chi̍t-lê, chiū siū khì-sak, kūn tī siū chiù-chó͘, i ê kiat-kio̍k chiū-sī sio-lio-khì."
    }, 
    "9": {
      "mp3": "58/58_006_09.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah! goán sui-bóng án-ni kóng, nā-sī chhim sìn lín ta̍k hāng khah-iâⁿ che, koh sio̍k tī tit kiù;"
    }, 
    "10": {
      "mp3": "58/58_006_10.mp3", 
      "text": " in-ūi Siōng-tè m̄ sī bô kong-tō, lâi bōe kì-tit lín ê kang, kap lín ūi-tio̍h I ê miâ só͘ hián-bêng ê jîn-ài, in-ūi lín pêng-sò͘ ho̍k-sāi chiah ê sèng-tô͘, kàu taⁿ ia̍h ho̍k-sāi in."
    }, 
    "11": {
      "mp3": "58/58_006_11.mp3", 
      "text": " Góa ài lín ta̍k lâng iû-goân hián-chhut chit hō ê un-khûn, hō͘ lín ê ǹg-bāng móa-chiok kàu lō͘-bé:"
    }, 
    "12": {
      "mp3": "58/58_006_12.mp3", 
      "text": " hō͘ lín bô tì-kàu pîn-tōaⁿ, chiū-sī o̍h hiah ê tùi sìn kap thun-lún lâi sêng-chiap chiah ê èng-ún ê lâng."
    }, 
    "13": {
      "mp3": "58/58_006_13.mp3", 
      "text": " Taⁿ Siōng-tè èng-ún A-pek-la̍h-hán ê sî, in-ūi bô khah tōa ê thang kí lâi chiù-chōa, chiū kí pún-sin lâi chiù-chōa kóng,"
    }, 
    "14": {
      "mp3": "58/58_006_14.mp3", 
      "text": " Góa sù-hok beh sù-hok lí, ke-thiⁿ beh ke-thiⁿ lí ê hō͘-è."
    }, 
    "15": {
      "mp3": "58/58_006_15.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, A-pek-la̍h-hán gâu thun-lún, chiū tit-tio̍h só͘ èng-ún ê."
    }, 
    "16": {
      "mp3": "58/58_006_16.mp3", 
      "text": " In-ūi lâng sī kí khah tōa ê lâi chiù-chōa; ia̍h ēng chiù-chōa chòe saⁿ-chiⁿ ê kiat-bé, lâi koat-tiāⁿ i."
    }, 
    "17": {
      "mp3": "58/58_006_17.mp3", 
      "text": " Án-ni, Siōng-tè ài beh kek-gōa hián-bêng I ê chí-ì bōe î-e̍k, hō͘ hiah ê sêng-chiap èng-ún ê lâng chai, chiah ēng chiù-chōa lâi chòe chèng-kìⁿ:"
    }, 
    "18": {
      "mp3": "58/58_006_18.mp3", 
      "text": " beh tùi nn̄g hāng bōe î-e̍k ê sū, Siōng-tè só͘ bōe-ōe pe̍h-chha̍t ê, hō͘ lán ū tōa-tōa ê an-ùi, chiū-sī lán í-keng tô-pī lâi khîⁿ só͘ hē tī thâu-chêng ê ǹg-bāng;"
    }, 
    "19": {
      "mp3": "58/58_006_19.mp3", 
      "text": " lán ūi chit ê ǹg-bāng, chhin-chhiūⁿ lêng-hûn ê tiàⁿ, pha tī tiùⁿ-lî lāi, kian-kò͘ bô î-sóa;"
    }, 
    "20": {
      "mp3": "58/58_006_20.mp3", 
      "text": " Iâ-so͘ chòe sian-hong, í-keng ūi-tio̍h lán ji̍p khì hia, chiâⁿ-chòe éng-oán ê Chè-si-tiúⁿ, chiàu Be̍k-ki-sé-tek ê pan-lia̍t."
    }
  }, 
  "7": {
    "1": {
      "mp3": "58/58_007_01.mp3", 
      "text": " In-ūi chit ê Be̍k-ki-sé-tek, chiū-sī Sat-léng ông, iā sī chì-koâiⁿ Siōng-tè ê chè-si, chá tú-tio̍h A-pek-la̍h-hán thâi-iâⁿ chiah ê ông tò-lâi ê sî, kā i chiok-hok ê,"
    }, 
    "2": {
      "mp3": "58/58_007_02.mp3", 
      "text": " A-pek-la̍h-hán ia̍h chiong it-chhè só͘ tit-tio̍h ê, thiu cha̍p hūn chi̍t hō͘ i (i ê miâ hoan-e̍k chiū-sī gī ê Ông, koh sī Sat-léng Ông, chiū-sī pêng-an Ông;"
    }, 
    "3": {
      "mp3": "58/58_007_03.mp3", 
      "text": " i bô pē bô bú, bô sè-hē, bô sî-ji̍t ê khí-thâu, bô oa̍h-miā ê lō͘-bé, sī chhin-chhiūⁿ Siōng-tè ê Kiáⁿ)  kú-tn̂g teh chòe chè-si."
    }, 
    "4": {
      "mp3": "58/58_007_04.mp3", 
      "text": " Chhì-siūⁿ sian-chó͘ A-pek-la̍h-hán chiong só͘ tit-tio̍h siōng-téng ê mi̍h, thiu cha̍p hūn chi̍t hō͘ i, chiū hit lâng chun-kùi kàu cháiⁿ-iūⁿ,"
    }, 
    "5": {
      "mp3": "58/58_007_05.mp3", 
      "text": " Taⁿ Lī-bī ê kiáⁿ-sun tam-tng chè-si ê chit ê, sui-jiân kap peh-sìⁿ lóng sī A-pek-la̍h-hán ê hō͘-è, pîⁿ-pîⁿ sī hiaⁿ-tī, iáu-kú hōng bēng-lēng, chiàu lu̍t-hoat tùi peh-sìⁿ the̍h cha̍p hūn chi̍t;"
    }, 
    "6": {
      "mp3": "58/58_007_06.mp3", 
      "text": " chóng-sī hit ê bô sio̍k Lī-bī ê sè-hē ê, bat tùi A-pek-la̍h-hán the̍h cha̍p hūn chi̍t, koh kā tit-tio̍h chiah ê èng-ún ê chiok-hok."
    }, 
    "7": {
      "mp3": "58/58_007_07.mp3", 
      "text": " To̍k-to̍k sī-sòe hō͘ sī-tōa chiok-hok, che sī bô thang piān-pok."
    }, 
    "8": {
      "mp3": "58/58_007_08.mp3", 
      "text": " Taⁿ tī chia the̍h cha̍p hūn chi̍t ê, lóng sī ōe sí ê lâng; nā-sī tī hia sī hit-ê ū siū kan-chèng kóng, i sī oa̍h ê."
    }, 
    "9": {
      "mp3": "58/58_007_09.mp3", 
      "text": " Koh iā ōe kóng-tit, liân the̍h cha̍p hūn chi̍t ê Lī-bī iā bat chāi-tī A-pek-la̍h-hán lâi la̍p cha̍p hūn chi̍t;"
    }, 
    "10": {
      "mp3": "58/58_007_10.mp3", 
      "text": " in-ūi Be̍k-ki-sé-tek tú-tio̍h A-pek-la̍h-hán ê sî, Lī-bī iáu-kú tī in chó͘ ê sin-khu."
    }, 
    "11": {
      "mp3": "58/58_007_11.mp3", 
      "text": " Chá peh-sìⁿ siū lu̍t-hoat, sī tī Lī-bī cho̍k chè-si ê chit-jīm ē; nā tùi i ōe tit-tio̍h oân-choân, chiū mih-sái lēng-gōa koh heng-khí chi̍t ê chè-si, chiàu Be̍k-ki-sé-tek ê pan-lia̍t, bô kóng chiàu A-lûn ê pan-lia̍t ah?"
    }, 
    "12": {
      "mp3": "58/58_007_12.mp3", 
      "text": " In-ūi chè-si ê chit í-keng kóe-ōaⁿ, chiū lu̍t-hoat ia̍h tek-khak tio̍h kóe-ōaⁿ."
    }, 
    "13": {
      "mp3": "58/58_007_13.mp3", 
      "text": " In-ūi chiah ê ōe só͘ chí ê, sī sio̍k tī pa̍t ê chi-phài, in tiong-kan bē bat ū lâng kun-sûi tī chè-tôaⁿ."
    }, 
    "14": {
      "mp3": "58/58_007_14.mp3", 
      "text": " Sī lán ê Chú bêng-bêng tùi Iû-tāi chhut; lūn chit ê chi-phài, Mô͘-se bē bat thê-khí chè-si ê chit."
    }, 
    "15": {
      "mp3": "58/58_007_15.mp3", 
      "text": " Koh nā chiàu Be̍k-ki-sé-tek ê khoán-sit, ū heng-khí pa̍t ê chè-si;"
    }, 
    "16": {
      "mp3": "58/58_007_16.mp3", 
      "text": " m̄ sī chiàu jio̍k-thé kài-bēng ê hoat lâi siat-li̍p, sī chiàu bōe húi-hoāi ê oa̍h-miā ê koân-lêng, chiū téng-bīn só͘ kóng ê lí chám-jiân khah bêng."
    }, 
    "17": {
      "mp3": "58/58_007_17.mp3", 
      "text": " In-ūi ū kan-chèng I kóng,\tLí éng-éng chòe chè-si,\tChiàu Be̍k-ki-sé-tek ê pan-lia̍t."
    }, 
    "18": {
      "mp3": "58/58_007_18.mp3", 
      "text": " In-ūi chêng ê kài-bēng hòe-bô, sī ūi-tio̍h i ê loán-jio̍k kap bô lī-ek,"
    }, 
    "19": {
      "mp3": "58/58_007_19.mp3", 
      "text": " (in-ūi lu̍t-hoat bô chòe chi̍t hāng kàu oân-choân) chiah siat-li̍p koh khah hó ê ǹg-bāng, chiū-sī lán só͘ tùi i lâi chhin-kūn Siōng-tè ê."
    }, 
    "20": {
      "mp3": "58/58_007_20.mp3", 
      "text": " Koh in-ūi I m̄ sī bô tùi chiù-chōa lâi siat-li̍p;"
    }, 
    "21": {
      "mp3": "58/58_007_21.mp3", 
      "text": " (in hiah-ê li̍p chòe chè-si bô tùi chiù-chōa;  to̍k-to̍k chit-ê chiū tùi chiù-chōa, in-ūi siat-li̍p I ê ū kā I kóng,\tChú chiù-chōa, bô thè-hóe,\tLí éng-éng chòe chè-si:)"
    }, 
    "22": {
      "mp3": "58/58_007_22.mp3", 
      "text": " Chhin-chhiūⁿ án-ni, Iâ-so͘ chòe koh khah hó ê iok ê pó-jīn."
    }, 
    "23": {
      "mp3": "58/58_007_23.mp3", 
      "text": " Hiah  ê chòe chè-si ê, in-ūi hō͘ sí chó͘-keh, bōe-ōe kú-tn̂g, só͘-í tio̍h chin chōe lâng;"
    }, 
    "24": {
      "mp3": "58/58_007_24.mp3", 
      "text": " to̍k-to̍k chit-ê, in-ūi éng-éng tī-teh, ū bōe kóe-ōaⁿ ê chè-si chit."
    }, 
    "25": {
      "mp3": "58/58_007_25.mp3", 
      "text": " Só͘-í hoān-nā tùi I chiū-kūn Siōng-tè ê lâng, I ōe kiù in kàu oân-choân, in-ūi I tn̂g-tn̂g oa̍h, lâi thòe in kî-kiû."
    }, 
    "26": {
      "mp3": "58/58_007_26.mp3", 
      "text": " In-ūi chit hō ê chè-si-thâu ha̍p lán ê khiàm-ēng;  I sī sèng, bô pháiⁿ, bô lâ-sâm, lī-khui chōe-jîn, chiâⁿ-chòe khah koâiⁿ chiah ê thiⁿ;"
    }, 
    "27": {
      "mp3": "58/58_007_27.mp3", 
      "text": " I m̄ bián chhin-chhiūⁿ hiah ê chè-si-thâu, tio̍h ji̍t-ji̍t tāi-seng ūi-tio̍h ka-kī ê chōe, āu-lâi ūi-tio̍h peh-sìⁿ ê chōe, lâi hiàn-chè; in-ūi I hiàn pún-sin, chiū chòe chi̍t-ē chiâⁿ chit ê sū."
    }, 
    "28": {
      "mp3": "58/58_007_28.mp3", 
      "text": " In-ūi lu̍t-hoat siat-li̍p nńg-chiáⁿ ê lâng chòe chè-si-thâu; to̍k-to̍k lu̍t-hoat āu chiù-chōa ê ōe siat-li̍p Kiáⁿ, éng-oán chòe oân-choân ê chè-si-thâu."
    }
  }, 
  "8": {
    "1": {
      "mp3": "58/58_008_01.mp3", 
      "text": " Taⁿ goán só͘ kóng kî-tiong tē it iàu-kín ê, chiū-sī lán ū chhin-chhiūⁿ chit hō ê chè-si-thâu, í-keng chē tī thiⁿ-téng tōa ui-giâm ê pó-chō ê tōa pêng,"
    }, 
    "2": {
      "mp3": "58/58_008_02.mp3", 
      "text": " I chòe sèng-só͘ kap chin ê hōe-bō͘ ê chhe-ēng, chit ê hōe-bō͘ sī Chú só͘ siat ê, m̄ sī lâng só͘ siat ê."
    }, 
    "3": {
      "mp3": "58/58_008_03.mp3", 
      "text": " Hoān-nā chè-si-thâu lóng ūi-tio̍h hiàn lé-mi̍h kap chè-sū lâi siat-li̍p: só͘-í chit ê chè-si-thâu ia̍h tek-khak tio̍h ū só͘ hiàn."
    }, 
    "4": {
      "mp3": "58/58_008_04.mp3", 
      "text": " Siat-sú I tī tōe-ni̍h, chiū bô chòe chè-si, in-ūi í-keng ū chiàu lu̍t-hoat teh hiàn lé-mi̍h ê;"
    }, 
    "5": {
      "mp3": "58/58_008_05.mp3", 
      "text": " in só͘ ēng lâi ho̍k-sāi ê, chiū-sī thiⁿ-ni̍h ê mi̍h ê siōng kap iáⁿ; chhin-chhiūⁿ Mô͘-se beh chō hōe-bō͘ ê sî, siū-tio̍h bēng-lēng, kóng, Lí tio̍h kín-sīn, chiàu tī soaⁿ-téng só͘ chí-sī lí ê khoán-sit, lâi chō ta̍k hāng mi̍h."
    }, 
    "6": {
      "mp3": "58/58_008_06.mp3", 
      "text": " Taⁿ Iâ-so͘ í-keng tit-tio̍h khah chun-kùi ê chit, sī I chòe koh khah hó ê iok ê tiong-pó, chiū-sī ēng koh khah hó ê èng-ún lâi siat-li̍p ê."
    }, 
    "7": {
      "mp3": "58/58_008_07.mp3", 
      "text": " In-ūi thâu chi̍t ê iok nā bô thang hiâm, chiū bô siūⁿ beh li̍p tē jī ê iok."
    }, 
    "8": {
      "mp3": "58/58_008_08.mp3", 
      "text": " In-ūi ū hiâm in, chiū kóng,\tChú kóng, Lí khòaⁿ, sî-ji̍t beh kàu,\tGóa beh kap Í-sek-lia̍t ke, í-ki̍p Iû-tāi ke, sêng-li̍p sin ê iok;"
    }, 
    "9": {
      "mp3": "58/58_008_09.mp3", 
      "text": " M̄ sī chiàu góa kap in lia̍t-chó͘ só͘ li̍p ê iok,\tChiū-sī tī khan in  ê chhiú, chhōa in chhut Ai-ki̍p tōe ê sî, só͘ li̍p ê;\tIn-ūi in bô siông-siông siú góa ê iok,\tGóa iā bô khòaⁿ-kò͘ in: che sī Chú só͘ kóng ê."
    }, 
    "10": {
      "mp3": "58/58_008_10.mp3", 
      "text": " Chú koh kóng, Chiah ê ji̍t liáu-āu,\tGóa kap Í-sek-lia̍t ke só͘ beh li̍p ê iok sī chit-ê,\tChiū-sī góa beh chiong góa ê lu̍t-hoat hē tī in ê thâu-náu,\tKhek tī in ê sim: Góa beh chòe in ê Siōng-tè,\tIn beh chòe góa ê peh-sìⁿ:"
    }, 
    "11": {
      "mp3": "58/58_008_11.mp3", 
      "text": " In ta̍k lâng chiong-lâi bô kà-sī in pún siâⁿ ê peh-sìⁿ,\tKap in ta̍k lâng ê hiaⁿ-tī, kóng, Lí tio̍h bat Chú:\tIn-ūi tùi sòe kàu tōa, in lóng beh bat góa."
    }, 
    "12": {
      "mp3": "58/58_008_12.mp3", 
      "text": " In-ūi góa beh lîn-bín in ê put-gī,\tBô koh kì-liām in ê chōe-ok."
    }, 
    "13": {
      "mp3": "58/58_008_13.mp3", 
      "text": " Kì-jiân ū kóng sin-ê, chiū-sī hō͘ chêng ê iok chòe kū.  Hoān-nā kū lâi soe-thè ê chiū-sī chiong-kūn bô-khì."
    }
  }, 
  "9": {
    "1": {
      "mp3": "58/58_009_01.mp3", 
      "text": " Taⁿ hit ê chêng ê iok ia̍h ū ho̍k-sāi ê lé-gî, kap sio̍k sè-kan ê sèng-tiān."
    }, 
    "2": {
      "mp3": "58/58_009_02.mp3", 
      "text": " In-ūi ū pī-pān hōe-bō͘, thâu-chêng keng kiò-chòe Sèng-só͘; hit lāi-bīn ū teng-tâi, kap kí-toh, kap pâi-lia̍t ê piáⁿ."
    }, 
    "3": {
      "mp3": "58/58_009_03.mp3", 
      "text": " Tē jī ê tiùⁿ-lî āu koh ū hōe-bō͘, kiò chòe Chì-sèng-só͘;"
    }, 
    "4": {
      "mp3": "58/58_009_04.mp3", 
      "text": " hia ū kim hiuⁿ-tôaⁿ, kap ka-nn̂g ê pau-kim ê iok-kūi, lāi-bīn ū khǹg má-ná ê kim-ô͘, A-lûn puh-gê ê koáiⁿ-á, kap iok ê chio̍h-pi nn̄g tè;"
    }, 
    "5": {
      "mp3": "58/58_009_05.mp3", 
      "text": " kūi-téng ū êng-kng ê ki-lō͘-peng, jia-khàm si-un-só͘; chit kúi hāng taⁿ chhiáⁿ bián siông-sè kóng."
    }, 
    "6": {
      "mp3": "58/58_009_06.mp3", 
      "text": " Chiah ê mi̍h í-keng chiâu-pī, chè-si siông-siông ji̍p thâu-chêng keng ê hōe-bō͘, chīn chiah ê ho̍k-sāi ê sū;"
    }, 
    "7": {
      "mp3": "58/58_009_07.mp3", 
      "text": " nā-sī tē jī keng, chí ū chè-si-thâu ta̍k nî chi̍t pái ka-kī ji̍p khì, bô chi̍t pái bô tòa huih, ūi-tio̍h pún-sin kap peh-sìⁿ ê chhò-gō͘ lâi hiàn;"
    }, 
    "8": {
      "mp3": "58/58_009_08.mp3", 
      "text": " Sèng Sîn án-ni chí-bêng, chêng ê hōe-bō͘ iáu tī-teh ê sî, ji̍p chiah ê sèng-só͘ ê lō͘ iáu-bē hián-bêng;"
    }, 
    "9": {
      "mp3": "58/58_009_09.mp3", 
      "text": " che sī beh chòe hiān-kim ê phì-jū; chiàu án-ni ū teh hiàn lé-mi̍h chè-sū, chiū-sī bōe-ōe hō͘ ho̍k-sāi ê lâng chiàu liông-sim lâi tit-tio̍h oân-choân ê;"
    }, 
    "10": {
      "mp3": "58/58_009_10.mp3", 
      "text": " in-ūi hiah-ê (í-ki̍p lim-chia̍h kap ta̍k téng-hō ê sóe) put-kò sī chòe jio̍k-thé ê lé-gî, siat-li̍p lâi thèng-hāu kái-chèng ê sî."
    }, 
    "11": {
      "mp3": "58/58_009_11.mp3", 
      "text": " Taⁿ Ki-tok í-keng kàu, chòe chiong-lâi chiah ê hó sū ê chè-si-thâu, keng-kè khah tōa khah chiâu-chn̂g ê hōe-bō͘, m̄ sī lâng ê chhiú só͘ khí-chō, chiū-sī bô sio̍k tī chit sè-kan ê,"
    }, 
    "12": {
      "mp3": "58/58_009_12.mp3", 
      "text": " I ia̍h m̄ sī ēng iûⁿ kap gû-á ê huih, chiū-sī ēng ka-kī ê huih, ji̍p sèng-só͘ chi̍t pái chiū kàu-gia̍h, tit-tio̍h éng-oán ê sio̍k-hôe."
    }, 
    "13": {
      "mp3": "58/58_009_13.mp3", 
      "text": " In-ūi gû iûⁿ ê huih, kap gû-chéng-á ê hu, hiù tī bô chheng-khì ê lâng, siōng-chhiáⁿ ōe hō͘ in chiâⁿ sèng kàu tī jio̍k-thé chheng-khì;"
    }, 
    "14": {
      "mp3": "58/58_009_14.mp3", 
      "text": " hô-hòng Ki-tok tùi éng-oán ê Sîn, hiàn ka-kī bô hâ-chhû hō͘ Siōng-tè, I ê huih kiám bô koh khah ōe chheng-khì lín ê liông-sim, thoat-lī chiah ê sí ê só͘ kiâⁿ, lâi ho̍k-sāi chin-oa̍h ê Siōng-tè ah?"
    }, 
    "15": {
      "mp3": "58/58_009_15.mp3", 
      "text": " In-ūi án-ni, I chòe sin iok ê tiong-pó, ēng sí lâi sio̍k chêng iok ê sî só͘ hoān ê chōe-kòa, sī beh hō͘ siū tiàu ê lâng tit-tio̍h éng-oán ê gia̍p ê èng-ún."
    }, 
    "16": {
      "mp3": "58/58_009_16.mp3", 
      "text": " Hoān-nā ū ûi-bēng, tek-khak tio̍h ū ûi-bēng ê lâng sí ê pîn-kù."
    }, 
    "17": {
      "mp3": "58/58_009_17.mp3", 
      "text": " In-ūi í-keng sí, chiū ûi-bēng kian-kò͘;  ûi-bēng ê lâng iáu oa̍h tī-teh, chiū ûi-bēng beh-thái ū la̍t?"
    }, 
    "18": {
      "mp3": "58/58_009_18.mp3", 
      "text": " Só͘-í chêng ê iok ia̍h m̄ sī bô ēng huih lâi siat-li̍p."
    }, 
    "19": {
      "mp3": "58/58_009_19.mp3", 
      "text": " In-ūi Mô͘-se í-keng chiàu lu̍t-hoat chiong lóng-chóng ê kài-bēng thoân hō͘ chèng peh-sìⁿ, chiū phâng gû-á kap iûⁿ ê huih, í-ki̍p chúi kap chu-âng sek ê mî kap gû-chhek-chháu, lâi hiù hit pún chheh kap chèng peh-sìⁿ, kóng,"
    }, 
    "20": {
      "mp3": "58/58_009_20.mp3", 
      "text": " Chit-ê chiū-sī Siōng-tè só͘ hoan-hù lín ê iok ê huih."
    }, 
    "21": {
      "mp3": "58/58_009_21.mp3", 
      "text": " Koh ia̍h chiàu án-ni, ēng huih hiù hōe-bō͘ kap só͘ ēng lâi ho̍k-sāi ê khì-kū."
    }, 
    "22": {
      "mp3": "58/58_009_22.mp3", 
      "text": " Koh chiàu lu̍t-hoat, ta̍k hāng mi̍h chha-put-to lóng sī ēng huih hō͘ i chheng-khì, nā bô lâu huih, chiū bô sià-bián."
    }, 
    "23": {
      "mp3": "58/58_009_23.mp3", 
      "text": " Chiàu thiⁿ-téng ê iūⁿ só͘ chòe chiah ê mi̍h, tek-khak tio̍h ēng chiah-ê hō͘ i chheng-khì; chiū tī thiⁿ-téng ê goân mi̍h, tio̍h ēng pí che khah hó ê chè hō͘ i chheng-khì."
    }, 
    "24": {
      "mp3": "58/58_009_24.mp3", 
      "text": " In-ūi Ki-tok m̄ sī ji̍p lâng ê chhiú só͘ chō ê sèng-só͘, chòe chin sèng-só͘ ê iáⁿ-siōng ê;  chiū-sī ji̍p tī chin ê thiⁿ, taⁿ ūi-tio̍h lán chiah-ê hián-hiān tī Siōng-tè ê bīn-chêng;"
    }, 
    "25": {
      "mp3": "58/58_009_25.mp3", 
      "text": " I ia̍h bián ēng ka-kī ta̍uh-ta̍uh hiàn, chhin-chhiūⁿ hiah ê chè-si-thâu, ta̍k nî ēng gû iûⁿ ê huih, ji̍p chiah ê sèng-só͘;"
    }, 
    "26": {
      "mp3": "58/58_009_26.mp3", 
      "text": " nā án-ni, chiū Ki-tok tùi chhòng-chō sè-kan í-lâi, tio̍h ta̍uh-ta̍uh siū khó͘:  to̍k-to̍k taⁿ tī chiah ê sè-tāi ê lō͘-bé, I chi̍t pái chhut-hiān, hiàn pún-sin chòe chè, lâi tû-khì chōe."
    }, 
    "27": {
      "mp3": "58/58_009_27.mp3", 
      "text": " Koh chiàu só͘ chù-tiāⁿ ê, lâng ū chi̍t pái sí, í-āu ū sím-phòaⁿ;"
    }, 
    "28": {
      "mp3": "58/58_009_28.mp3", 
      "text": " án-ni, Ki-tok í-keng chi̍t pái tú-tio̍h hiàn, lâi tam-tng chōe-chōe lâng ê chōe-kòa, beh tē jī pái, tùi ǹg-bāng I ê lâng chhut-hiān, lâi kiù in;  hit sî chhut-hiān kap chōe bô kan-sia̍p."
    }
  }, 
  "10": {
    "1": {
      "mp3": "58/58_010_01.mp3", 
      "text": " In-ūi lu̍t-hoat kì-jiân ū chiong-lâi hó sū ê iáⁿ, bô hiah ê mi̍h ê chin hêng; éng-éng bōe-ōe ēng ta̍k nî siông-siông teh hiàn saⁿ-tâng ê chè, hō͘ chhin-kūn ê lâng tit-tio̍h oân-choân."
    }, 
    "2": {
      "mp3": "58/58_010_02.mp3", 
      "text": " Nā sī ōe, chiū hiàn-chè ê sū kiám bô thêng-soah mah? in-ūi ho̍k-sāi ê lâng chi̍t-ē chheng-khì, chiū liông-sim bô koh chai ū chōe."
    }, 
    "3": {
      "mp3": "58/58_010_03.mp3", 
      "text": " Nā-sī tùi chiah ê chè-mi̍h sī hō͘ lâng ta̍k nî kì-tit chōe."
    }, 
    "4": {
      "mp3": "58/58_010_04.mp3", 
      "text": " In-ūi gû iûⁿ ê huih bōe-ōe tû-khì chōe."
    }, 
    "5": {
      "mp3": "58/58_010_05.mp3", 
      "text": " Só͘-í I lâi ji̍p sè-kan, chiū kóng,\tChè-sū lé-mi̍h lí m̄ ài,\tLí bat kā góa pī-pān sin-khu;"
    }, 
    "6": {
      "mp3": "58/58_010_06.mp3", 
      "text": " Sio-chè kap sio̍k-chōe chè, lí bô hoaⁿ-hí;"
    }, 
    "7": {
      "mp3": "58/58_010_07.mp3", 
      "text": " Hit sî góa kóng, Lí khòaⁿ, góa lâi lah,\tGóa ê sū kì-chài tī chheh-ni̍h,\tSiōng-tè, góa lâi sī beh kiâⁿ lí ê chí-ì."
    }, 
    "8": {
      "mp3": "58/58_010_08.mp3", 
      "text": " Téng-bīn í-keng kóng, Chè-sū kap lé-mi̍h, sio-chè kap sio̍k-chōe chè, lí m̄ ài, ia̍h bô hoaⁿ-hí, (chiah-ê sī chiàu lu̍t-hoat lâi hiàn ê),"
    }, 
    "9": {
      "mp3": "58/58_010_09.mp3", 
      "text": " āu-lâi kóng, Lí khòaⁿ, góa lâi sī beh kiâⁿ lí ê chí-ì.  I sī tû-khì tāi-seng ê, beh siat-li̍p tè-āu ê."
    }, 
    "10": {
      "mp3": "58/58_010_10.mp3", 
      "text": " Tī chit ê chí-ì, tùi Iâ-so͘ Ki-tok chi̍t pái hiàn seng-khu, lán tit-tio̍h chiâⁿ sèng."
    }, 
    "11": {
      "mp3": "58/58_010_11.mp3", 
      "text": " Koh kìⁿ-nā chè-si ta̍k ji̍t khiā-teh lâi ho̍k-sāi, ta̍uh-ta̍uh hiàn hiah ê saⁿ-tâng ê chè, chiū-sī éng-éng bōe-ōe tû-khì chōe ê;"
    }, 
    "12": {
      "mp3": "58/58_010_12.mp3", 
      "text": " to̍k-to̍k Ki-tok, kì-jiân hiàn chi̍t ê chè kàu tī éng-oán, chiū chē tī Siōng-tè ê tōa pêng;"
    }, 
    "13": {
      "mp3": "58/58_010_13.mp3", 
      "text": " í-āu thèng-hāu I chiah ê tùi-te̍k hē chòe I ê kha-ta̍h-í."
    }, 
    "14": {
      "mp3": "58/58_010_14.mp3", 
      "text": " In-ūi I ēng chi̍t pái hiàn-chè, hō͘ chiah ê chiâⁿ-sèng ê lâng éng-oán chòe oân-choân."
    }, 
    "15": {
      "mp3": "58/58_010_15.mp3", 
      "text": " Sèng Sîn kā lán chòe kan-chèng: in-ūi I í-keng ū kóng,"
    }, 
    "16": {
      "mp3": "58/58_010_16.mp3", 
      "text": " Chú kóng, Chiah ê ji̍t liáu-āu,\tGóa kap in só͘ beh li̍p ê iok sī chit-ê,\tGóa beh chiong góa ê lu̍t-hoat hē tī in ê sim,\tKhek tī in ê thâu-náu;"
    }, 
    "17": {
      "mp3": "58/58_010_17.mp3", 
      "text": " āu-lâi chiū kóng,  \"In ê chōe-ok, in ê put-hoat, koat-toàn bô koh kì-liām.\""
    }, 
    "18": {
      "mp3": "58/58_010_18.mp3", 
      "text": " Chiah-ê kì-jiân sià-bián, chiū bô koh ūi-tio̍h chōe hiàn-chè."
    }, 
    "19": {
      "mp3": "58/58_010_19.mp3", 
      "text": " Só͘-í hiaⁿ-tī ah, lán tī Iâ-so͘ ê huih kì-jiân tit-tio̍h hó-táⁿ ji̍p sèng-só͘,"
    }, 
    "20": {
      "mp3": "58/58_010_20.mp3", 
      "text": " tùi I só͘ kā lán khui sin kap oa̍h ê lō͘, àn tiùⁿ-lî keng-kè ê, chit ê tiùⁿ-lî chiū-sī I ê sin-thé;"
    }, 
    "21": {
      "mp3": "58/58_010_21.mp3", 
      "text": " koh kì-jiân ū tōa chè-si tī-lí Siōng-tè ê ke;"
    }, 
    "22": {
      "mp3": "58/58_010_22.mp3", 
      "text": " lán tio̍h ēng chin-si̍t ê sim, chhiong-móa ê sìn, sim í-keng siū hiù bián hō͘ liông-sim chek-pī, seng-khu ia̍h í-keng siū chheng-chúi sóe, lâi chhin-kūn Siōng-tè."
    }, 
    "23": {
      "mp3": "58/58_010_23.mp3", 
      "text": " Lán só͘ ǹg-bāng ê, í-keng ū sêng-jīn, taⁿ tio̍h kian-kò͘ chit ê sêng-jīn bô iô-tāng;  in-ūi hit ê èng-ún lán ê sī sìn-si̍t;"
    }, 
    "24": {
      "mp3": "58/58_010_24.mp3", 
      "text": " koh tio̍h tāi-ke saⁿ koàn-kò͘, lâi kek-khí jîn-ài kap kiâⁿ hó;"
    }, 
    "25": {
      "mp3": "58/58_010_25.mp3", 
      "text": " m̄ thang pàng-soah lín ê chū-hōe, chhin-chhiūⁿ ū lâng koàiⁿ-sì án-ni, chiū-sī tio̍h saⁿ khoàn-bián; kì-jiân khòaⁿ-kìⁿ hit ji̍t kūn, koh khah tio̍h án-ni."
    }, 
    "26": {
      "mp3": "58/58_010_26.mp3", 
      "text": " In-ūi lán í-keng tit-tio̍h chin-chai chin-lí, āu-lâi nā kam-sim teh hoān-chōe, chiū bô koh ū sio̍k-chōe ê chè,"
    }, 
    "27": {
      "mp3": "58/58_010_27.mp3", 
      "text": " to̍k-to̍k kiaⁿ-hiâⁿ lâi thèng-hāu sím-phòaⁿ, kap beh thun-bia̍t tùi-te̍k ê jia̍t hé."
    }, 
    "28": {
      "mp3": "58/58_010_28.mp3", 
      "text": " Khì-choa̍t  Mô͘-se ê lu̍t-hoat ê, ū nn̄g saⁿ lâng chòe kan-chèng, chiū hō͘ i sí bô lîn-bín:"
    }, 
    "29": {
      "mp3": "58/58_010_29.mp3", 
      "text": " hô-hòng thún-ta̍h Siōng-tè ê Kiáⁿ, chiong hō͘ pún-sin chiâⁿ sèng ê iok ê huih chòe sio̍k mi̍h, koh bú-bān si un ê Sèng Sîn, lín siūⁿ hit hō lâng eng-kai siū ê hêng-hoa̍t tio̍h ke jōa tāng ah?"
    }, 
    "30": {
      "mp3": "58/58_010_30.mp3", 
      "text": " In-ūi lán chai chī-chūi ū kóng, Sin-oan chāi góa, góa beh pò-èng."
    }, 
    "31": {
      "mp3": "58/58_010_31.mp3", 
      "text": " Koh kóng, Chú beh sím-phòaⁿ I ê peh-sìⁿ.  Hām-lo̍h tī chin-oa̍h Siōng-tè ê chhiú, chin thang kiaⁿ ah!"
    }, 
    "32": {
      "mp3": "58/58_010_32.mp3", 
      "text": " Lín tio̍h kì-tit chêng tit-tio̍h kng chiò liáu-āu, jím-siū hoān-lān ê tōa kau-chiàn hiah ê ji̍t;"
    }, 
    "33": {
      "mp3": "58/58_010_33.mp3", 
      "text": " he̍k-sī siū lóe-mē kan-khó͘, hō͘ lâng pìⁿ-lāng chòe hì-chhut; á-sī lâng siū chit hō ê kan-khó͘, lín ia̍h kap i ū hūn."
    }, 
    "34": {
      "mp3": "58/58_010_34.mp3", 
      "text": " In-ūi lâng tī só-liān ê tiong-kan, lín bat thé-thiap i; lâng chhiúⁿ lín ê gia̍p, lín hoaⁿ-hí jím-siū, chai ka-kī ū koh khah hó kú-tn̂g tī-teh ê gia̍p."
    }, 
    "35": {
      "mp3": "58/58_010_35.mp3", 
      "text": " Só͘-í bo̍h-tit khì-sak lín hó-táⁿ ê sim, in-ūi che ū tōa pò-siúⁿ."
    }, 
    "36": {
      "mp3": "58/58_010_36.mp3", 
      "text": " Lín iàu-kín tio̍h thun-lún, hō͘ lín, í-keng kiâⁿ Siōng-tè ê chí-ì, āu-lâi thang siū só͘ èng-ún ê."
    }, 
    "37": {
      "mp3": "58/58_010_37.mp3", 
      "text": " In-ūi koh tiap-á-kú nā-tiāⁿ,\tHit ê teh-lâi-ê beh kàu, I bô beh iân-chhiân."
    }, 
    "38": {
      "mp3": "58/58_010_38.mp3", 
      "text": " Nā-sī góa ê gī lâng beh tùi sìn lâi oa̍h:\tSiat-sú i kiu-koe̍h, góa ê sim bô hoaⁿ-hí i."
    }, 
    "39": {
      "mp3": "58/58_010_39.mp3", 
      "text": " Chóng-sī lán m̄ sī kiu-koe̍h, tì-kàu tîm-lûn ê; sī ū sìn, tì-kàu lêng-hûn tit kiù ê."
    }
  }, 
  "11": {
    "1": {
      "mp3": "58/58_011_01.mp3", 
      "text": " Sìn chiū-sī só͘ ǹg-bāng ê ê si̍t-chāi, kap bē khòaⁿ-kìⁿ ê sū ê pîn-chún."
    }, 
    "2": {
      "mp3": "58/58_011_02.mp3", 
      "text": " In-ūi tī chit-ê, chiū kó͘-chá lâng ū tit-tio̍h kan-chèng."
    }, 
    "3": {
      "mp3": "58/58_011_03.mp3", 
      "text": " Tùi sìn, lán chai chiah ê sè-kài sī tùi Siōng-tè ê ōe lâi chō-chiâⁿ; án-ni só͘ khòaⁿ-kìⁿ ê m̄ sī tùi ōe khòaⁿ-kìⁿ ê lâi chiâⁿ."
    }, 
    "4": {
      "mp3": "58/58_011_04.mp3", 
      "text": " Tùi sìn, A-pek hiàn-chè hō͘ Siōng-tè, pí Kai-ún khah hó; tùi án-ni tit-tio̍h kan-chèng i sī gī, chiū-sī Siōng-tè khòaⁿ i ê lé-mi̍h lâi chòe kan-chèng; koh tùi chit ê sìn, i sí-liáu iáu teh kóng ōe."
    }, 
    "5": {
      "mp3": "58/58_011_05.mp3", 
      "text": " Tùi sìn, Í-lo̍k siū chhian-sóa, tì-kàu bô kìⁿ-tio̍h sí; lâng chhē i bōe tio̍h, in-ūi Siōng-tè chhian-sóa i; sī bē chhian-sóa ê tāi-seng, ū tit-tio̍h kan-chèng i hō͘ Siōng-tè hoaⁿ-hí."
    }, 
    "6": {
      "mp3": "58/58_011_06.mp3", 
      "text": " Siat-sú bô sìn, chiū bōe-ōe hō͘ Siōng-tè hoaⁿ-hí;  in-ūi chhin-kūn Siōng-tè ê, tek-khak tio̍h sìn I ū, iā sī pò-siúⁿ hiah ê kiû I ê lâng."
    }, 
    "7": {
      "mp3": "58/58_011_07.mp3", 
      "text": " Tùi sìn, Ná-a tī bē khòaⁿ-kìⁿ ê sū, í-keng tit-tio̍h be̍k-sī, chiū kèng-ùi, lâi pī-pān tōa chûn, kiù i ê ke-koàn; tùi án-ni lâi tēng sè-kan ê chōe, koh tit-tio̍h sêng-chiap chiàu sìn ê gī."
    }, 
    "8": {
      "mp3": "58/58_011_08.mp3", 
      "text": " Tùi sìn, A-pek-la̍h-hán siū tiàu ê sî, chiū sūn bēng-lēng chhut-khì, kàu chiong-lâi beh tit-tio̍h chòe gia̍p ê tōe; i chhut-khì, m̄ chai beh khì tá-lo̍h."
    }, 
    "9": {
      "mp3": "58/58_011_09.mp3", 
      "text": " Tùi sìn chiū chhut-gōa tī só͘ èng-ún ê tōe, chhin-chhiūⁿ tī m̄ sī ka-kī ê tōe, khiā-khí tī pò͘-pîⁿ, kap Í-sat, Ngá-kok, chiū-sī  saⁿ-kap sêng-chiap tâng chi̍t iūⁿ ê èng-ún ê;"
    }, 
    "10": {
      "mp3": "58/58_011_10.mp3", 
      "text": " in-ūi i ǹg-bāng ū tōe-ki ê siâⁿ, sī Siōng-tè só͘ keng-êng khí-chō ê."
    }, 
    "11": {
      "mp3": "58/58_011_11.mp3", 
      "text": " Tùi sìn, Sat-la̍h, sui-bóng kè seng-sán ê nî-hè, iáu tit-tio̍h ōe hoâi-īn, in-ūi i lia̍h èng-ún i ê chòe sìn-si̍t;"
    }, 
    "12": {
      "mp3": "58/58_011_12.mp3", 
      "text": " só͘-í tùi chi̍t lâng, koh sī chhin-chhiūⁿ í-keng sí ê, siⁿ-thòaⁿ chhin-chhiūⁿ thiⁿ chhiⁿ ê  chōe, chhin-chhiūⁿ hái-soa ê bōe sǹg-tit."
    }, 
    "13": {
      "mp3": "58/58_011_13.mp3", 
      "text": " Chiah-ê lóng sī chiàu sìn lâi sí, bē bat tit-tio̍h só͘ èng-ún ê, to̍k-to̍k hn̄g-hn̄g khòaⁿ, hoaⁿ-hí lâi tán-chih, koh ka-kī jīn tī tōe-chiūⁿ chòe lâng-kheh, chòe chhut-gōa ê."
    }, 
    "14": {
      "mp3": "58/58_011_14.mp3", 
      "text": " In-ūi án-ni kóng ê, sī piáu-bêng in teh chhē chi̍t ê chó͘-ke."
    }, 
    "15": {
      "mp3": "58/58_011_15.mp3", 
      "text": " In nā siàu-liām só͘ tùi hia chhut-lâi ê tōe, chiū ū thang tò-khì ê ki-hōe."
    }, 
    "16": {
      "mp3": "58/58_011_16.mp3", 
      "text": " Chóng-sī taⁿ in him-bō͘ koh khah hó ê, chiū-sī tī thiⁿ-ni̍h ê; só͘-í Siōng-tè chheng-chòe in ê Siōng-tè, bô lia̍h-chòe kiàn-siàu; in-ūi í-keng thòe in pī-pān chi̍t ê siâⁿ."
    }, 
    "17": {
      "mp3": "58/58_011_17.mp3", 
      "text": " Tùi sìn, A-pek-la̍h-hán siū chhì ê sî, hiàn Í-sat; chiū-sī hit ê sêng-siū chiah ê èng-ún ê hiàn i to̍k-siⁿ ê kiáⁿ;"
    }, 
    "18": {
      "mp3": "58/58_011_18.mp3", 
      "text": " bat ū kā i kóng, Tùi Í-sat siⁿ ê beh chheng-chòe lí ê hō͘-è:"
    }, 
    "19": {
      "mp3": "58/58_011_19.mp3", 
      "text": " in-ūi i lia̍h-chòe Siōng-tè tùi sí-lâng tiong ōe hō͘ i koh-oa̍h; só͘-í thang phì-jū kóng tit-tio̍h i tùi sí tò-tńg-lâi."
    }, 
    "20": {
      "mp3": "58/58_011_20.mp3", 
      "text": " Tùi sìn, Í-sat lūn chiong-lâi ê sū chiok-hok Ngá-kok, Í-sò."
    }, 
    "21": {
      "mp3": "58/58_011_21.mp3", 
      "text": " Tùi sìn, Ngá-kok lîm-chiong ê sî, kā Iok-sek nn̄g ê kiáⁿ chiok-hok; òa koáiⁿ-á lâi kèng-pài."
    }, 
    "22": {
      "mp3": "58/58_011_22.mp3", 
      "text": " Tùi-sìn, Iok-sek lîm-chiong ê sî, liām-tio̍h Í-sek-lia̍t ê hō͘-è beh chhut Ai-ki̍p; koh ūi-tio̍h i ê kut-hâi lâi hoan-hù."
    }, 
    "23": {
      "mp3": "58/58_011_23.mp3", 
      "text": " Tùi sìn, chiū Mô͘-se chhut-sì ê sî, i ê pē-bú, in-ūi khòaⁿ-kìⁿ kiáⁿ chheng-siù, khǹg-ba̍t i saⁿ ge̍h ji̍t; ia̍h m̄ kiaⁿ ông ê bēng-lēng."
    }, 
    "24": {
      "mp3": "58/58_011_24.mp3", 
      "text": " Tùi sìn, Mô͘-se í-keng tióng-sêng, m̄ sêng-jīn chòe Hoat-ló cha-bó͘-kiáⁿ ê kiáⁿ;"
    }, 
    "25": {
      "mp3": "58/58_011_25.mp3", 
      "text": " khah ài kap Siōng-tè ê peh-sìⁿ saⁿ-kap siū khó͘-lān, m̄ ài chiām-sî hióng-siū chōe-ok ê khoài-lo̍k;"
    }, 
    "26": {
      "mp3": "58/58_011_26.mp3", 
      "text": " lia̍h-chòe ū hūn Ki-tok ê lêng-jio̍k, pí Ai-ki̍p ê châi-pó khah kùi-khì: sī ǹg-bāng pò-siúⁿ ê iân-kò͘."
    }, 
    "27": {
      "mp3": "58/58_011_27.mp3", 
      "text": " Tùi sìn, i lī-khui Ai-ki̍p, bô kiaⁿ ông ê siū-khì; kian-sim jím-nāi, chhin-chhiūⁿ khòaⁿ-kìⁿ só͘ bōe khòaⁿ-kìⁿ ê Chú."
    }, 
    "28": {
      "mp3": "58/58_011_28.mp3", 
      "text": " Tùi sìn, lâi siat pôaⁿ-kè-choeh, kap boah huih ê lé, bián-tit châu-bia̍t tōa kiáⁿ ê kha̍p-tio̍h in."
    }, 
    "29": {
      "mp3": "58/58_011_29.mp3", 
      "text": " Tùi sìn, in kè Âng-hái, chhin-chhiūⁿ kiâⁿ ta tōe: Ai-ki̍p lâng chhì kiâⁿ i, chiū tîm-lo̍h-khì."
    }, 
    "30": {
      "mp3": "58/58_011_30.mp3", 
      "text": " Tùi sìn, se̍h Iâ-lī-ko siâⁿ le̍k-kè chhit ji̍t, siâⁿ chiū tó-hoāi."
    }, 
    "31": {
      "mp3": "58/58_011_31.mp3", 
      "text": " Tùi sìn, chhiong-ki Lat-ha̍p ēng hô-pêng chiap-la̍p sòe-choh, só͘-í bô kap m̄ sūn-thàn ê lâng saⁿ-kap bia̍t-bô."
    }, 
    "32": {
      "mp3": "58/58_011_32.mp3", 
      "text": " Góa beh koh kóng sím-mi̍h ah? beh kóng Ki-tiân, Pa-le̍k, Chham-sun, Iâ-hut-tha; kap Tāi-pi̍t, Sat-bó͘-ní, í-ki̍p chiah ê sian-ti, chiū sî bô kàu-gia̍h."
    }, 
    "33": {
      "mp3": "58/58_011_33.mp3", 
      "text": " Hiah ê lâng, tùi sìn, thâi-iâⁿ chiah ê kok, kiâⁿ kong-gī, tit-tio̍h èng-ún, ni̍h sai ê chhùi,"
    }, 
    "34": {
      "mp3": "58/58_011_34.mp3", 
      "text": " phah-hoa hé-iām, siám-pī lāi to, jio̍k chiâⁿ-chòe kiông, kau-chiàn ióng-béng, kong-phòa gōa-pang ê chiàn-tīn."
    }, 
    "35": {
      "mp3": "58/58_011_35.mp3", 
      "text": " Ū hū-jîn-lâng tit-tio̍h in ê chhin-lâng tùi sí koh-oa̍h; ia̍h ū lâng siū khok-to̍k ê hêng-hoa̍t, m̄ goān siū sio̍k; sī ài tit-tio̍h khah hó ê koh-oa̍h:"
    }, 
    "36": {
      "mp3": "58/58_011_36.mp3", 
      "text": " koh ū lâng siū hì-lāng, piⁿ-phah, í-ki̍p só-liān, koaiⁿ-kaⁿ, chiah ê chhì:"
    }, 
    "37": {
      "mp3": "58/58_011_37.mp3", 
      "text": " koh ū lâng siū chio̍h-thâu tìm, kù-á kù, siū iú-he̍k ê chhì, hō͘ to thâi-sí: chhēng mî-iûⁿ soaⁿ-iûⁿ ê phê, phun-pho ta̍k só͘-chāi, tú-tio̍h sòng-hiong, hoān-lān, pō-gio̍k;"
    }, 
    "38": {
      "mp3": "58/58_011_38.mp3", 
      "text": " ū-ê tī khòng-iá, tī soaⁿ-niá, tī chio̍h-tōng, tī tōe-hia̍t, sì-kè phiau-liû; chiah ê lâng sī sè-kan bōe kham-tit ū ê."
    }, 
    "39": {
      "mp3": "58/58_011_39.mp3", 
      "text": " In lóng í-keng tùi sìn tit-tio̍h kan-chèng, nā-sī bē bat tit-tio̍h só͘ èng-ún ê;"
    }, 
    "40": {
      "mp3": "58/58_011_40.mp3", 
      "text": " in-ūi Siōng-tè kā lán tāi-seng pī-pān koh khah hó ê sū, sī beh hō͘ in, nā bô lán, chiū bōe tit-tio̍h oân-choân."
    }
  }, 
  "12": {
    "1": {
      "mp3": "58/58_012_01.mp3", 
      "text": " Í-keng ū chòe kan-chèng ê kàu hiah chōe, chhin-chhiūⁿ hûn ûi lán, chiū tio̍h pàng-hē ta̍k hō ê tāng tàⁿ, kap khoài-khoài tîⁿ-pòaⁿ lán ê chōe, ēng thun-lún lâi cháu só͘ an-pâi tī lán thâu-chêng ê lō͘-chām,"
    }, 
    "2": {
      "mp3": "58/58_012_02.mp3", 
      "text": " tio̍h chù-sîn khòaⁿ Iâ-so͘, chiū-sī chòe sìn ê goân-thâu kap chhiâⁿ-bé ê. I ūi-tio̍h só͘ an-pâi tī I thâu-chêng ê khoài-lo̍k, chiū bô iàu-kín lêng-jio̍k, jím-siū si̍p-jī-kè, taⁿ chē tī Siōng-tè pó-chō ê tōa pêng."
    }, 
    "3": {
      "mp3": "58/58_012_03.mp3", 
      "text": " I thun-lún pháiⁿ lâng chhin-chhiūⁿ án-ni hêng-ge̍k I, lín tio̍h siūⁿ I, bián-tit lín ê sim sit-chì lâi ià-siān."
    }, 
    "4": {
      "mp3": "58/58_012_04.mp3", 
      "text": " Lín kap chōe-ok saⁿ tùi-te̍k, iáu-bē bat tí-tng kàu lâu huih;"
    }, 
    "5": {
      "mp3": "58/58_012_05.mp3", 
      "text": " koh lín bōe kì-tit hit-ê ēng lí-khì khǹg lín chhin-chhiūⁿ khǹg kiáⁿ ê ōe, kóng,\tGóa ê kiáⁿ ah, Chú ê kéng-kài bo̍h-tit khòaⁿ-khin,\tHō͘ I chek-pī, bo̍h-tit sit-chì;"
    }, 
    "6": {
      "mp3": "58/58_012_06.mp3", 
      "text": " In-ūi Chú só͘ thiàⁿ ê, chiū kéng-kài i;\tKoh hoān só͘ chiap-la̍p ê kiáⁿ, chiū ēng piⁿ phah i. \""
    }, 
    "7": {
      "mp3": "58/58_012_07.mp3", 
      "text": " Lín teh thun-lún, sī chòe kéng-kài ê lō͘-ēng; Siōng-tè khoán-thāi lín chhin-chhiūⁿ kiáⁿ; thái-thó ū kiáⁿ bô hō͘ lāu-pē kéng-kài ah?"
    }, 
    "8": {
      "mp3": "58/58_012_08.mp3", 
      "text": " Chèng kiáⁿ só͘ ū hūn ê kéng-kài  lín nā bô siū-tio̍h; chiū-sī thau-siⁿ-ê, m̄ sī kiáⁿ."
    }, 
    "9": {
      "mp3": "58/58_012_09.mp3", 
      "text": " Koh lán bat ū jio̍k-thé ê pē kéng-kài lán, lán siōng-chhiáⁿ kèng-ùi i; hô-hòng lán ê sîn ê Pē, kiám m̄ koh khah tio̍h hâng-ho̍k I, lâi tit-tio̍h oa̍h mah?"
    }, 
    "10": {
      "mp3": "58/58_012_10.mp3", 
      "text": " In-ūi hiah-ê sī chiām-sî chhut-chāi ka-kī ê ì-sù lâi kéng-kài lán; to̍k-to̍k chit-ê sī ūi-tio̍h lán ê lī-ek, hō͘ lán ū hūn tī I ê sèng-kiat."
    }, 
    "11": {
      "mp3": "58/58_012_11.mp3", 
      "text": " Kìⁿ-nā kéng-kài ê sū, tī tng-sî chiàu-khòaⁿ m̄ sī hoaⁿ-hí, sī iu-būn; nā-sī āu-lâi, chiū tī hiah-ê tùi kéng-kài lâi liān-ta̍t ê lâng, kiat pêng-an ê ké-chí, chiū-sī gī ê ké-chí."
    }, 
    "12": {
      "mp3": "58/58_012_12.mp3", 
      "text": " Só͘-í kha sng chhiú nńg ê, lín tio̍h hō͘ i ióng-kiāⁿ;"
    }, 
    "13": {
      "mp3": "58/58_012_13.mp3", 
      "text": " ūi-tio̍h lín ê kha pī-pān ti̍t-ti̍t ê lō͘, bián-tit pái-kha ê lâng oai-chhoa̍h, hoán-tńg hō͘ i tit-tio̍h i-hó."
    }, 
    "14": {
      "mp3": "58/58_012_14.mp3", 
      "text": " Tio̍h tì-ì kap chèng lâng hô-bo̍k, í-ki̍p chiâⁿ-sèng, in-ūi nā m̄ sī sèng bô lâng ōe kìⁿ-tio̍h Chú;"
    }, 
    "15": {
      "mp3": "58/58_012_15.mp3", 
      "text": " ia̍h tio̍h kín-sīn, kiaⁿ-liáu ū lâng sit-lo̍h Siōng-tè ê un; kiaⁿ-liáu ū khó͘ ê kun hoat-siⁿ lâi kiáu-jiáu lín, tì-kàu chōe-chōe lâng bak lâ-sâm;"
    }, 
    "16": {
      "mp3": "58/58_012_16.mp3", 
      "text": " kiaⁿ-liáu ū îm-loān ê, á-sī tîm-le̍k sè-chêng ê, chhin-chhiūⁿ Í-sò;  i in-ūi chi̍t tǹg chia̍h bōe tōa kiáⁿ ê gia̍p."
    }, 
    "17": {
      "mp3": "58/58_012_17.mp3", 
      "text": " In-ūi lín chai, i āu-lâi ài sêng-chiap chiok-hok ê sî, ū tú-tio̍h khì-sak, in-ūi i chhē bô hoán-hóe ê tōe-pō͘, sui-jiân lâu ba̍k-sái pek-chhiat kiû, ia̍h  bōe tit-tio̍h."
    }, 
    "18": {
      "mp3": "58/58_012_18.mp3", 
      "text": " Taⁿ lín só͘ kàu ê m̄ sī ōe bong-tit ū hé-iām ê soaⁿ, kap ba̍t hûn, o͘-àm, tōa hong,"
    }, 
    "19": {
      "mp3": "58/58_012_19.mp3", 
      "text": " hō-thâu ê im, giân-gú ê siaⁿ;  thiaⁿ-kìⁿ ê lâng kiû bo̍h-tit koh kap in kóng;"
    }, 
    "20": {
      "mp3": "58/58_012_20.mp3", 
      "text": " in-ūi só͘ bēng-lēng ê, in tng bōe tiâu, sī kóng, Chiū nā cháu-siù óa-tio̍h soaⁿ, iā tio̍h ēng chio̍h-thâu tìm sí;"
    }, 
    "21": {
      "mp3": "58/58_012_21.mp3", 
      "text": " koh só͘ khòaⁿ-kìⁿ ke̍k-kî thang kiaⁿ, tì-kàu Mô͘-se kóng, Góa put-chí kiaⁿ kàu ngia̍uh-ngia̍uh-chhoah;"
    }, 
    "22": {
      "mp3": "58/58_012_22.mp3", 
      "text": " to̍k-to̍k lín só͘ kàu ê chiū-sī Sûn-soaⁿ, chin-oa̍h Siōng-tè ê siâⁿ, thiⁿ-téng ê Iâ-lō͘-sat-léng, bān-bān ê thiⁿ-sài,"
    }, 
    "23": {
      "mp3": "58/58_012_23.mp3", 
      "text": " hiah ê ū miâ kì tī thiⁿ-ni̍h ê tōa kiáⁿ ê chū-hōe kap kong-hōe, sím-phòaⁿ chèng lâng ê Siōng-tè, tit-tio̍h chiâu-chn̂g ê gī lâng ê lêng-hûn,"
    }, 
    "24": {
      "mp3": "58/58_012_24.mp3", 
      "text": " sin-iok ê tiong-pó Iâ-so͘, kap só͘ hiù ê huih, chit ê huih só͘ kóng ê pí A-pek khah hó."
    }, 
    "25": {
      "mp3": "58/58_012_25.mp3", 
      "text": " Kín-sīn bo̍h-tit kū-choa̍t tùi lín kóng ê.  In-ūi tī tōe-ni̍h lâi thoân bēng-lēng ê, nā kū-choa̍t i, siōng-chhiáⁿ bōe-ōe tô-siám, hô-hòng lán ûi-pōe tùi thiⁿ thoân bēng-lēng ê ah?"
    }, 
    "26": {
      "mp3": "58/58_012_26.mp3", 
      "text": " Tong-sî I ê siaⁿ hō͘ tōe tín-tāng; nā-sī taⁿ ū èng-ún kóng, Iáu ū chi̍t pái góa m̄ nā hō͘ tōe iô-choah, ia̍h beh hō͘ thiⁿ iô-choah."
    }, 
    "27": {
      "mp3": "58/58_012_27.mp3", 
      "text": " Só͘ kóng, Iáu ū chi̍t pái, sī chí-bêng siū tín-tāng ê mi̍h, chiū-sī siū-chō ê mi̍h, beh tú-tio̍h chhian-sóa, hō͘ hiah ê bô siū tín-tāng ê tn̂g-tn̂g tī-teh."
    }, 
    "28": {
      "mp3": "58/58_012_28.mp3", 
      "text": " Só͘-í lán tit-tio̍h bōe-ōe tín-tāng ê kok, tio̍h ū un-hūi, thang ēng khiân-sêng kèng-ùi lâi ho̍k-sāi hō͘ Siōng-tè hoaⁿ-hí;"
    }, 
    "29": {
      "mp3": "58/58_012_29.mp3", 
      "text": " in-ūi lán ê Siōng-tè chiū-sī iām-iām ê hé."
    }
  }, 
  "13": {
    "1": {
      "mp3": "58/58_013_01.mp3", 
      "text": " Hiaⁿ-tī ê saⁿ-thiàⁿ tio̍h kú-tn̂g."
    }, 
    "2": {
      "mp3": "58/58_013_02.mp3", 
      "text": " Bo̍h-tit bōe kì-tit chiap-thāi lâng-kheh; in-ūi tùi án-ni, bat ū chiap-thāi-tio̍h thiⁿ-sài,  ia̍h m̄ chai ê."
    }, 
    "3": {
      "mp3": "58/58_013_03.mp3", 
      "text": " Tio̍h siàu-liām chiah ê siū koaiⁿ ê, chhin-chhiūⁿ kap in saⁿ-tâng koaiⁿ; siàu-liām siū pō-gio̍k ê, sī lín ia̍h ū seng-khu."
    }, 
    "4": {
      "mp3": "58/58_013_04.mp3", 
      "text": " Hun-in lâng-lâng tio̍h chun-tiōng, chhn̂g bô lâ-sâm; in-ūi su-thong kiâⁿ-îm ê lâng, Siōng-tè beh sím-phòaⁿ i."
    }, 
    "5": {
      "mp3": "58/58_013_05.mp3", 
      "text": " Sim-chì m̄ thang tham châi; lia̍h só͘ ū ê chòe kàu-gia̍h; in-ūi Siōng-tè ū kóng, Góa koat-toàn bô pàng-sak lí, koat-toàn bô lī-khui lí."
    }, 
    "6": {
      "mp3": "58/58_013_06.mp3", 
      "text": " Só͘-í lán thang hó-táⁿ kóng,\tChú chiū-sī pang-chān góa ê, góa bô beh kiaⁿ-hiâⁿ,\tLâng beh siáⁿ hoat-tit góa ta-ôa?\""
    }, 
    "7": {
      "mp3": "58/58_013_07.mp3", 
      "text": " Chêng ín-chhōa lín, ēng Siōng-tè ê tō-lí thoân hō͘ lín ê lâng, lín tio̍h siàu-liām in; khòaⁿ in kiâⁿ-chòe ê kiat-kio̍k, lâi o̍h in ê sìn."
    }, 
    "8": {
      "mp3": "58/58_013_08.mp3", 
      "text": " Iâ-so͘ Ki-tok chā-ji̍t kin-á-ji̍t tâng chi̍t iūⁿ, ti̍t kàu tāi-tāi."
    }, 
    "9": {
      "mp3": "58/58_013_09.mp3", 
      "text": " Lín bo̍h-tit hō͘ chhap-cha̍p koh-iūⁿ ê kàu só͘ chhian-sóa; in-ūi sim tùi un-tián lâi kian-kò͘ chiah sī hó; m̄ sī tùi hiah ê chia̍h-mi̍h; in-ūi ēng kang tī hiah ê mi̍h ê, bô lī-ek."
    }, 
    "10": {
      "mp3": "58/58_013_10.mp3", 
      "text": " Lán ū chè-tôaⁿ, ho̍k-sāi tī hōe-bō͘ ê bô koân thang chia̍h i."
    }, 
    "11": {
      "mp3": "58/58_013_11.mp3", 
      "text": " In-ūi cheng-siⁿ ê huih hō͘ chè-si-thâu tòa ji̍p sèng-só͘ lâi sio̍k chōe, hiah ê cheng-siⁿ ê sin-thé chiū sio tī iâⁿ-gōa."
    }, 
    "12": {
      "mp3": "58/58_013_12.mp3", 
      "text": " Só͘-í Iâ-so͘ in-ūi beh ēng ka-kī ê huih hō͘ peh-sìⁿ chiâⁿ-sèng, ia̍h siū khó͘ tī siâⁿ mn̂g gōa."
    }, 
    "13": {
      "mp3": "58/58_013_13.mp3", 
      "text": " Án-ni lán ia̍h tio̍h chhut iâⁿ gōa lâi chiū-kūn I, siū I só͘ siū ê lêng-jio̍k."
    }, 
    "14": {
      "mp3": "58/58_013_14.mp3", 
      "text": " In-ūi tī chia lán bô kú-tn̂g tī-teh ê siâⁿ, sī chhē hit ê chiong-lâi ê."
    }, 
    "15": {
      "mp3": "58/58_013_15.mp3", 
      "text": " Só͘-í tio̍h tùi Iâ-so͘ siông-siông ēng o-ló chòe chè, hiàn hō͘ Siōng-tè; che chiū-sī sêng-jīn Chú miâ ê chhùi-tûn só͘ kiat ê ké-chí."
    }, 
    "16": {
      "mp3": "58/58_013_16.mp3", 
      "text": " To̍k-to̍k kiâⁿ hó, kap saⁿ kiong-kip, lín m̄ thang bōe kì-tit, in-ūi chit hō ê chè sī Siōng-tè só͘ hoaⁿ-hí ê."
    }, 
    "17": {
      "mp3": "58/58_013_17.mp3", 
      "text": " Ín-chhōa lín ê, lín tio̍h thiaⁿ-thàn sūn-ho̍k in; in-ūi in ūi-tio̍h lín ê lêng-hûn kéng-séng, sī chiong-lâi tio̍h ka-kī pâi-lia̍t ê; lín tio̍h hō͘ in ēng hoaⁿ-hí lâi chòe, bô ēng thó͘-khùi; in-ūi chit-ê bô lī-ek lín."
    }, 
    "18": {
      "mp3": "58/58_013_18.mp3", 
      "text": " Lín tio̍h thòe goán kî-tó; goán sìn ka-kī ū chiàu liông-sim, hoān sū ài chiàu chèng-ti̍t lâi kiâⁿ."
    }, 
    "19": {
      "mp3": "58/58_013_19.mp3", 
      "text": " Góa it-hoat khǹg lín kiâⁿ án-ni, hō͘ góa thang khah kín koh chiū-kūn lín."
    }, 
    "20": {
      "mp3": "58/58_013_20.mp3", 
      "text": " Taⁿ goān pêng-an ê Siōng-tè, chiū-sī bat tī éng-oán ê iok ê huih tùi sí-lâng tiong chhōa iûⁿ-kûn ê tōa bo̍k-chiá, lán ê Chú Iâ-so͘, koh khí-lâi,"
    }, 
    "21": {
      "mp3": "58/58_013_21.mp3", 
      "text": " hō͘ lín tī ta̍k hāng hó sū oân-choân, lâi kiâⁿ I ê chí-ì, koh tùi Iâ-so͘ Ki-tok, tī lán ê sim-lāi, kiâⁿ tāi-chì, tit-tio̍h hoaⁿ-hí tī I ê bīn-chêng; goān êng-kng kui tī I, tāi-tāi bô soah.  À-bēng."
    }, 
    "22": {
      "mp3": "58/58_013_22.mp3", 
      "text": " Hiaⁿ-tī ah, góa siá té-té ê phoe hō͘ lín; khǹg lín chiap-la̍p góa khoàn-bián ê ōe."
    }, 
    "23": {
      "mp3": "58/58_013_23.mp3", 
      "text": " Lín tio̍h chai lán ê hiaⁿ-tī Thê-mô͘-thài í-keng tit-tio̍h tháu-pàng; i nā kín-kín lâi, góa beh kap i khì kìⁿ lín."
    }, 
    "24": {
      "mp3": "58/58_013_24.mp3", 
      "text": " Chhiáⁿ lín chhéng-an chiah ê ín-chhōa lín ê lâng kap chèng sèng-tô͘.  Ū Í-tāi-lī ê lâng chhéng-an lín."
    }, 
    "25": {
      "mp3": "58/58_013_25.mp3", 
      "text": " Goān un-tián kap lín chèng-lâng tī-teh. À-bēng."
    }
  }, 
  "bookno": 58
}