{
  "1": {
    "1": {
      "mp3": "59/59_001_01.mp3", 
      "text": " Siōng-tè  kap Chú Iâ-so͘ Ki-tok ê lô͘-po̍k, Ngá-kok chhéng-an cha̍p-jī chi-phài sì-sòaⁿ khiā-khí ê."
    }, 
    "2": {
      "mp3": "59/59_001_02.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, lín hām-lo̍h tī chōe-chōe iūⁿ ê chhì-liān, tio̍h lóng lia̍h chòe hoaⁿ-hí,"
    }, 
    "3": {
      "mp3": "59/59_001_03.mp3", 
      "text": " in-ūi chai lín sìn ê keng-giām ōe siⁿ-chhut thun-lún,"
    }, 
    "4": {
      "mp3": "59/59_001_04.mp3", 
      "text": " To̍k-to̍k thun-lún tio̍h hō͘ i kàu sêng-kong, hō͘ lín oân-choân chiâu-pī, bô só͘ khiàm-kheh."
    }, 
    "5": {
      "mp3": "59/59_001_05.mp3", 
      "text": " Lín tiong-kan nā ū lâng  khiàm-kheh tì-hūi, tio̍h tùi hit ê pe̍h-pe̍h hō͘ chèng lâng, iā bô hiâm lâng, ê Siōng-tè kî-kiû, chiū beh hō͘ i."
    }, 
    "6": {
      "mp3": "59/59_001_06.mp3", 
      "text": " To̍k-to̍k tio̍h ēng sìn lâi kiû, lóng bô giâu-gî; in-ūi giâu-gî ê lâng phì-jū chhin-chhiūⁿ hái-éng hō͘ hong phah, lâi khí-lo̍h."
    }, 
    "7": {
      "mp3": "59/59_001_07.mp3", 
      "text": " Hit hō lâng bián phah-sǹg tùi Chú ū thang tit-tio̍h sím-mi̍h;"
    }, 
    "8": {
      "mp3": "59/59_001_08.mp3", 
      "text": " nn̄g iūⁿ sim ê lâng, tī só͘ kiâⁿ it-chhè ê lō͘ bô tēng-chún."
    }, 
    "9": {
      "mp3": "59/59_001_09.mp3", 
      "text": " Pi-bî ê hiaⁿ-tī tio̍h tùi i ê ko-seng lâi khoa-kháu;"
    }, 
    "10": {
      "mp3": "59/59_001_10.mp3", 
      "text": " hó-gia̍h ê tùi i ê pi-bî iā tio̍h án-ni;  in-ūi i beh kè-khì chhin-chhiūⁿ chháu ê hoe."
    }, 
    "11": {
      "mp3": "59/59_001_11.mp3", 
      "text": " In-ūi ji̍t chhut kap  sio ê hong, hō͘ hit ê chháu ta, hoe siā, i ê súi chiū bô-khì;  hó-gia̍h lâng tī i ê só͘ kiâⁿ iā beh án-ni soe-thè."
    }, 
    "12": {
      "mp3": "59/59_001_12.mp3", 
      "text": " Tú-tio̍h chhì lâi jím-siū ê lâng ū hok-khì, in-ūi kì-jiân  keng-kè chhì-giām beh tit-tio̍h oa̍h-miā ê bián-liû, chiū-sī Chú só͘ èng-ún hō͘ thiàⁿ I ê lâng ê."
    }, 
    "13": {
      "mp3": "59/59_001_13.mp3", 
      "text": " Tú-tio̍h chhì ê lâng bo̍h-tit kóng, Góa sī hō͘ Siōng-tè só͘ chhì;  in-ūi Siōng-tè bô hō͘ pháiⁿ só͘ chhì, I ka-kī iā bô chhì lâng."
    }, 
    "14": {
      "mp3": "59/59_001_14.mp3", 
      "text": " To̍k-to̍k ta̍k lâng tú-tio̍h chhì, lóng sī hō͘ ka-kī su-io̍k só͘ bê só͘ tiò."
    }, 
    "15": {
      "mp3": "59/59_001_15.mp3", 
      "text": " Su-io̍k í-keng hoâi-īn, chiū siⁿ chōe-ok, chōe-ok í-keng tióng-sêng, chiū siⁿ  chhut sí-bô."
    }, 
    "16": {
      "mp3": "59/59_001_16.mp3", 
      "text": " Góa só͘ thiàⁿ ê hiaⁿ-tī ah, bo̍h-tit chhò -gō͘."
    }, 
    "17": {
      "mp3": "59/59_001_17.mp3", 
      "text": " Kìⁿ-nā hó ê siúⁿ-sù, kap oân-choân ê un-sù, lóng sī tùi téng-bīn, tùi chèng hāng kng ê Pē lo̍h-lâi. I bô piàn-ōaⁿ, iā bô tńg-se̍h ê iáⁿ."
    }, 
    "18": {
      "mp3": "59/59_001_18.mp3", 
      "text": " I chiàu ka-kī ê ì-sù  bat ēng chin-lí ê tō siⁿ lán, beh  hō͘ lán tī I só͘ chō ê ê tiong-kan, chòe chhin-chhiūⁿ thâu-chúi ê ké-chí."
    }, 
    "19": {
      "mp3": "59/59_001_19.mp3", 
      "text": " Góa só͘ thiàⁿ ê hiaⁿ-tī ah, lín chai chit-ê.  Nā-sī ta̍k lâng lūn-kàu thiaⁿ tio̍h kín, kóng ōe tio̍h bān, siū-khì iā tio̍h bān."
    }, 
    "20": {
      "mp3": "59/59_001_20.mp3", 
      "text": " In-ūi lâng ê siū-khì bô chiâⁿ Siōng-tè ê gī."
    }, 
    "21": {
      "mp3": "59/59_001_21.mp3", 
      "text": " Só͘-í lín tû-khì lóng-chóng am-cham, kap kè-gia̍h ê ok-to̍k, tio̍h ēng un-jiû lâi chiap-la̍p só͘ chèng tī lāi-bīn ê tō-lí,  chiū-sī ōe kiù lín ê lêng-hûn ê."
    }, 
    "22": {
      "mp3": "59/59_001_22.mp3", 
      "text": " Lín tio̍h chòe kiâⁿ tō-lí ê, m̄ sī kan-ta thiaⁿ ê, lâi ka-kī phiàn."
    }, 
    "23": {
      "mp3": "59/59_001_23.mp3", 
      "text": " In-ūi thiaⁿ tō-lí, nā bô kiâⁿ ê, phì-jū chhin-chhiūⁿ lâng tī kiàⁿ-ni̍h siông-sè khòaⁿ i pún-jiân ê bīn;"
    }, 
    "24": {
      "mp3": "59/59_001_24.mp3", 
      "text": " Khòaⁿ kè-liáu chiū chòe i khì, liâm-piⁿ bōe kì-tit i siⁿ-chòe sím-mi̍h khoán."
    }, 
    "25": {
      "mp3": "59/59_001_25.mp3", 
      "text": " Nā-sī lâng chù-sîn tī hit ê chiâu-chn̂g ê  lu̍t-hoat, chiū-sī hō͘ lâng chū-iû ê, iā tn̂g-tn̂g tòa tī hit-ê, m̄ sī thiaⁿ-liáu bōe kì-tit ê, sī si̍t-chāi teh ēng kang ê, chit hō lâng tī i ê só͘ chòe beh ū hok-khì."
    }, 
    "26": {
      "mp3": "59/59_001_26.mp3", 
      "text": " Nā ū lâng lia̍h ka-kī chòe kèng-khiân, iā bô iok-sok i ê chi̍h, chiū-sī phiàn i ka-kī ê sim, chit hō lâng ê kèng-khiân sī khang-khang."
    }, 
    "27": {
      "mp3": "59/59_001_27.mp3", 
      "text": " To̍k-to̍k koàn-kò͘ ko͘-jî kóaⁿ-hū tī in ê hoān-lān tiong, koh ka-kī siú, bô hō͘ sè-sio̍k bak-tio̍h, che tī Pē Siōng-tè ê bīn-chêng chiū-sī chòe chheng-khì bô lâ-sâm ê kèng-khiân."
    }
  }, 
  "2": {
    "1": {
      "mp3": "59/59_002_01.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, lín siú lán ê Chú Iâ-so͘ Ki-tok êng-kng ê Chú ê sìn, m̄ thang ēng gōa-māu chhú lâng."
    }, 
    "2": {
      "mp3": "59/59_002_02.mp3", 
      "text": " Nā ū lâng kòa kim chhiú-chí, chhēng súi saⁿ, ji̍p lín ê hōe-tn̂g, iā ū sòng-hiong lâng chhēng phòa-nōa ê saⁿ pîⁿ-pîⁿ ji̍p,"
    }, 
    "3": {
      "mp3": "59/59_002_03.mp3", 
      "text": " lín chiū khòaⁿ chhēng súi saⁿ ê, kā i kóng, Lí chē chit ê téng ūi; iā kā sòng-hiong ê kóng, Lí khiā hit ūi, á-sī chē góa ê kha-ta̍h-í ē;"
    }, 
    "4": {
      "mp3": "59/59_002_04.mp3", 
      "text": " che kiám m̄ sī sim-lāi ū cheng-choa̍h, ēng pháiⁿ liām-thâu lâi hun-piat mah?"
    }, 
    "5": {
      "mp3": "59/59_002_05.mp3", 
      "text": " Góa só͘ thiàⁿ ê hiaⁿ-tī, tio̍h thiaⁿ ah;  Siōng-tè kiám m̄ sī kéng sè-kan sòng-hiong ê, hō͘ in tī sìn chòe hó-gia̍h, lâi sêng-chiap I só͘ èng-ún beh hō͘ thiàⁿ I ê lâng ê kok mah?"
    }, 
    "6": {
      "mp3": "59/59_002_06.mp3", 
      "text": " Nā-sī lín chiū lêng-jio̍k sòng-hiong lâng.  Pù lâng kiám m̄ sī hia̍p-chè lín, ka-kī thoa lín kàu sím-phòaⁿ thiaⁿ?"
    }, 
    "7": {
      "mp3": "59/59_002_07.mp3", 
      "text": " Kiám m̄ sī pòng-to̍k lín só͘ hō͘ lâng kiò chun-kùi ê miâ mah?"
    }, 
    "8": {
      "mp3": "59/59_002_08.mp3", 
      "text": " Chiàu sèng-keng só͘ kì-chài,  Tio̍h thiàⁿ chhù-piⁿ chhin-chhiūⁿ ka-kī, lín nā siú chit ê chì hó ê hoat kàu chīn, chiah sī hó."
    }, 
    "9": {
      "mp3": "59/59_002_09.mp3", 
      "text": " To̍k-to̍k lín nā ēng gōa-māu chhú lâng, chiū hoān chōe, hō͘ lu̍t-hoat tēng chòe hoān-hoat ê."
    }, 
    "10": {
      "mp3": "59/59_002_10.mp3", 
      "text": " In-ūi kìⁿ-nā choân siú lu̍t-hoat, iā tùi chi̍t tiâu poa̍h-tó, chiū-sī hoān-tio̍h chèng tiâu."
    }, 
    "11": {
      "mp3": "59/59_002_11.mp3", 
      "text": " In-ūi kóng, Bo̍h-tit kan-îm ê, iā kóng, Bo̍h-tit thâi lâng.  Nā lín bô kan-îm iā ū thâi lâng, sī chòe hoān-tio̍h lu̍t-hoat ê lâng."
    }, 
    "12": {
      "mp3": "59/59_002_12.mp3", 
      "text": " Lín kì-jiân beh chiàu hō͘ lâng chū-iû ê lu̍t-hoat siū sím-phòaⁿ, chiū tio̍h chiàu án-ni kóng, chiàu án-ni kiâⁿ."
    }, 
    "13": {
      "mp3": "59/59_002_13.mp3", 
      "text": " In-ūi lâng bô lîn-bín lâng, tng sím-phòaⁿ iā bô tit-tio̍h lîn-bín;  lîn-bín iâⁿ-kè sím-phòaⁿ lâi khoa-kháu."
    }, 
    "14": {
      "mp3": "59/59_002_14.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, lâng kóng ū sìn, iā bô kiâⁿ, ū sím-mi̍h lī-ek?  Chit hō sìn ōe kiù i mah?"
    }, 
    "15": {
      "mp3": "59/59_002_15.mp3", 
      "text": " Nā ū hiaⁿ-tī á-sī chí-bē bô thang chhēng bô thang chia̍h,"
    }, 
    "16": {
      "mp3": "59/59_002_16.mp3", 
      "text": " lín tiong-kan ū lâng kā in kóng, Thang an-jiân khì, goān lín chhēng-sio chia̍h-pá, iā kèng-jiân bô ēng sin-khu só͘ khiàm-ēng ê hō͘ in, ū sím-mi̍h lī-ek?"
    }, 
    "17": {
      "mp3": "59/59_002_17.mp3", 
      "text": " Án-ni, sìn nā bô kiâⁿ, chiū ka-kī sī sí."
    }, 
    "18": {
      "mp3": "59/59_002_18.mp3", 
      "text": " Beh ū lâng kóng, Lí ū sìn, góa ū kiâⁿ; lí bô ēng kiâⁿ tio̍h hō͘ góa khòaⁿ lí ê sìn, góa chiū tùi góa ê kiâⁿ hō͘ lí khòaⁿ góa ê sìn."
    }, 
    "19": {
      "mp3": "59/59_002_19.mp3", 
      "text": " Lí sìn Siōng-tè chí ū chi̍t ê; che sī hó; hiah ê kúi iā sìn, lâi ngia̍uh-ngia̍uh-chhoah."
    }, 
    "20": {
      "mp3": "59/59_002_20.mp3", 
      "text": " Hong-hàm ê lâng ah, bô ū kiâⁿ ê sìn chiū-sī khang-khang, lí ài chai mah?"
    }, 
    "21": {
      "mp3": "59/59_002_21.mp3", 
      "text": " Lán ê chó͘ A-pek-la̍h-hán hiàn i ê kiáⁿ Í-sat tī tôaⁿ-téng, kiám m̄ sī tùi só͘ kiâⁿ lâi tit-tio̍h chheng-chòe-gī mah?"
    }, 
    "22": {
      "mp3": "59/59_002_22.mp3", 
      "text": " Khó-kiàn sìn kap i ê kiâⁿ pîⁿ-pîⁿ chìn-hêng, koh sìn tùi kiâⁿ lâi tit-tio̍h oân-choân."
    }, 
    "23": {
      "mp3": "59/59_002_23.mp3", 
      "text": " Chiū èng-giām sèng-keng só͘ kóng, A-pek-la̍h-hán sìn Siōng-tè, chiū kā i sǹg chòe gī; i koh tit-tio̍h chheng chòe Siōng-tè ê pêng-iú."
    }, 
    "24": {
      "mp3": "59/59_002_24.mp3", 
      "text": " Tùi án-ni khòaⁿ, lâng tit-tio̍h chheng-chòe-gī sī tùi só͘ kiâⁿ, m̄ sī kan-ta tùi sìn."
    }, 
    "25": {
      "mp3": "59/59_002_25.mp3", 
      "text": " Chhiong-ki Lat-ha̍p chiap-la̍p sù-chiá, hō͘ in tùi pa̍t tiâu lō͘ chhut, kiám m̄ sī iû-goân tùi só͘ kiâⁿ lâi tit-tio̍h chheng-chòe-gī?"
    }, 
    "26": {
      "mp3": "59/59_002_26.mp3", 
      "text": " In-ūi chhin-chhiūⁿ seng-khu, nā bô sîn, chiū sī sí, sìn bô kiâⁿ iā sī sí."
    }
  }, 
  "3": {
    "1": {
      "mp3": "59/59_003_01.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, m̄ thang chōe-chōe lâng chòe sian-siⁿ, in-ūi chai lán beh siū khah tāng ê sím-phòaⁿ."
    }, 
    "2": {
      "mp3": "59/59_003_02.mp3", 
      "text": " In-ūi lán chèng lâng tī chōe-chōe hāng poa̍h-tó.  Tī kóng ōe bô poa̍h-tó ê, chiū-sī chòe oân-choân ê lâng, iā ōe iok-sok i thong seng-khu."
    }, 
    "3": {
      "mp3": "59/59_003_03.mp3", 
      "text": " Lán hē bé-kā-kiuⁿ tī bé ê chhùi, hō͘ in sūn-thàn lán, chiū koán-hat in thong seng-khu."
    }, 
    "4": {
      "mp3": "59/59_003_04.mp3", 
      "text": " Koh, lí khòaⁿ, hiah ê chûn, sui-jiân hiah tōa chiah, hō͘ tōa hong sàu i, iû-goân sī ēng sòe-sòe ê tōa hō͘ i tńg-oat, chiàu tāi-kong ê ì-sù só͘ ài."
    }, 
    "5": {
      "mp3": "59/59_003_05.mp3", 
      "text": " Án-ni chi̍h sī sòe-sòe ê thé, iáu-kú kóng tōa ōe.  Lí khòaⁿ, sió-khóa ê hé sio chhiū-ba̍k jōa chōe ah!"
    }, 
    "6": {
      "mp3": "59/59_003_06.mp3", 
      "text": " Chi̍h chiū-sī hé, tī lán pah-thé tiong chòe put-gī ê sè-kài, phah lâ-sâm thong seng-khu, it-seng ê hêng-tōng tūi i hoat hé;  i ka-kī ê hé sī tùi tē-ge̍k hoat."
    }, 
    "7": {
      "mp3": "59/59_003_07.mp3", 
      "text": " In-ūi ta̍k lūi ê cháu-siù, pe-chiáu, thâng-thōa, chúi-cho̍k, lóng siū chè-ap, iā í-keng hō͘ jîn-lūi chè-ap."
    }, 
    "8": {
      "mp3": "59/59_003_08.mp3", 
      "text": " To̍k-to̍k chi̍h bô lâng ōe chè-ap; sī bô thêng-hioh ê pháiⁿ mi̍h, ū sí ê to̍k móa-móa."
    }, 
    "9": {
      "mp3": "59/59_003_09.mp3", 
      "text": " Lán ēng i o-ló Chú, chiū-sī Pē, koh ēng i chiù-chó͘ lâng, chiū-sī chiàu Siōng-tè ê khoán-sit lâi chhòng-chō ê."
    }, 
    "10": {
      "mp3": "59/59_003_10.mp3", 
      "text": " O-ló kap chiù-chó͘ siāng chi̍t ê chhùi chhut.  Góa ê hiaⁿ-tī ah, che sī m̄ eng-kai."
    }, 
    "11": {
      "mp3": "59/59_003_11.mp3", 
      "text": " Chúi-chôaⁿ kiám ōe tùi siāng chi̍t khang lâu chhut tiⁿ-ê khó͘-ê mah?"
    }, 
    "12": {
      "mp3": "59/59_003_12.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, bû-hoa-kó chhiū ōe siⁿ kaⁿ-ná mah?  á-sī phû-tô chhiū ōe siⁿ bû-hoa-kó mah?  án-ni tùi kiâm-ê lâu-chhut chiáⁿ-ê iā bōe-ōe."
    }, 
    "13": {
      "mp3": "59/59_003_13.mp3", 
      "text": " Lín tiong-kan chī-chūi ū tì-hūi kiàn-sek ê ah? chiū tio̍h ēng tì-hūi ê un-jiû, tùi hó ê phín-hēng, lâi hián-bêng i ê só͘ kiâⁿ."
    }, 
    "14": {
      "mp3": "59/59_003_14.mp3", 
      "text": " Lín sim-lāi nā khǹg ok-to̍k ê oàn-tò͘ kap saⁿ-chiⁿ, chiū bo̍h-tit khoa-kháu, bo̍h-tit pe̍h-chha̍t lâi ge̍k chin-lí."
    }, 
    "15": {
      "mp3": "59/59_003_15.mp3", 
      "text": " Chit hō tì-hūi m̄ sī tùi téng-bīn lâi ê, sī sio̍k tī chōe, sio̍k tī hiat-khì, sio̍k kúi ê khoán."
    }, 
    "16": {
      "mp3": "59/59_003_16.mp3", 
      "text": " In-ūi tī sím-mi̍h só͘-chāi ū oàn-tò͘ kap saⁿ-chiⁿ, chiū tī hia ū jiáu-loān kap it-chhè ê pháiⁿ sū."
    }, 
    "17": {
      "mp3": "59/59_003_17.mp3", 
      "text": " To̍k-to̍k tùi téng-bīn ê tì-hūi, it sī chheng-kiat, iáu-ê sī hô-pêng, un-jiû, hó siong-liông, ū lîn-bín kap hó ê ké-chí móa-móa, bô phian-thán, bô ké-hó."
    }, 
    "18": {
      "mp3": "59/59_003_18.mp3", 
      "text": " Koh gī ê ké-chí sī chāi-tī hô-pêng, kā kiâⁿ hô-pêng ê lâng lâi chèng."
    }
  }, 
  "4": {
    "1": {
      "mp3": "59/59_004_01.mp3", 
      "text": " Lín tiong-kan chiah ê cheng-chiàn tùi tá-lo̍h lâi, chiah ê saⁿ-chiⁿ tùi tá-lo̍h lâi?  Kiám m̄ sī tùi lín ê iàn-lo̍k, kau-chiàn tī lín pah-thé tiong ê, lâi mah?"
    }, 
    "2": {
      "mp3": "59/59_004_02.mp3", 
      "text": " Lín tham-loân, iā bô só͘ ū; lín thâi lâng, oàn-tò͘, iā bōe tit-tio̍h; lín saⁿ-chiⁿ cheng-chiàn; lín bô só͘ ū, in-ūi lín bô kiû."
    }, 
    "3": {
      "mp3": "59/59_004_03.mp3", 
      "text": " lín kiû iā bô tit-tio̍h, in-ūi lām-sám kiû, sī beh khai-ēng i tī lín ê iàn-lo̍k."
    }, 
    "4": {
      "mp3": "59/59_004_04.mp3", 
      "text": " Lín chiah ê îm-hū ah, kiám m̄ chai kap sè-kan chòe pêng-iú sī kap Siōng-tè chòe tùi-te̍k mah?  Só͘-í kìⁿ-nā ài chòe sè-kan ê pêng-iú ê, chiū-sī chòe Siōng-tè ê tùi-te̍k."
    }, 
    "5": {
      "mp3": "59/59_004_05.mp3", 
      "text": " Á-sī lín phah-sǹg sèng-keng sī khang-khang kóng mah?  I só͘ siúⁿ-sù lán ê sîn, kiám loân-bō͘ kàu tī oàn-tò͘ mah?"
    }, 
    "6": {
      "mp3": "59/59_004_06.mp3", 
      "text": " Nā-sī I siúⁿ-sù khah tōa ê un.  Só͘-í kóng, Siōng-tè tí-te̍k kiau-ngō͘ ê, siúⁿ-sù un hō͘ khiam-pi ê."
    }, 
    "7": {
      "mp3": "59/59_004_07.mp3", 
      "text": " Só͘-í lín tio̍h sūn-ho̍k Siōng-tè; iā tio̍h tí-te̍k Mô͘-kúi, i chiū cháu-siám lín."
    }, 
    "8": {
      "mp3": "59/59_004_08.mp3", 
      "text": " Chhin-kūn Siōng-tè, I chiū chhin-kūn lín.  Lín hoān chōe ê, tio̍h sóe lín ê chhiú; nn̄g iūⁿ sim ê lâng, tio̍h chheng-khì lín ê sim."
    }, 
    "9": {
      "mp3": "59/59_004_09.mp3", 
      "text": " Tio̍h iu-khó͘, ai-siong, thî-khàu; lín ê chhiò tio̍h ōaⁿ-chòe ai-siong, lín ê hoaⁿ-hí tio̍h ōaⁿ-chòe iu-būn."
    }, 
    "10": {
      "mp3": "59/59_004_10.mp3", 
      "text": " Tio̍h ka-kī khiam-pi tī Chú ê bīn-chêng, I chiū beh ko-seng lín."
    }, 
    "11": {
      "mp3": "59/59_004_11.mp3", 
      "text": " Hiaⁿ-tī ah, bo̍h-tit saⁿ húi-pòng; húi-pòng hiaⁿ-tī, á-sī phoe-phêng i ê hiaⁿ-tī ê, chiū-sī húi-pòng lu̍t-hoat, phoe-phêng lu̍t-hoat.  Lí nā phoe-phêng lu̍t-hoat, chiū m̄ sī kiâⁿ lu̍t-hoat ê, chiū-sī chòe phoe-phêng ê."
    }, 
    "12": {
      "mp3": "59/59_004_12.mp3", 
      "text": " Li̍p-hoat ê, phoe-phêng ê, chí ū chi̍t-ê, I ōe kiù iā ōe bia̍t; lí sī sím-mi̍h lâng teh phoe-phêng chhù-piⁿ ah?"
    }, 
    "13": {
      "mp3": "59/59_004_13.mp3", 
      "text": " Taⁿ, lín teh kóng, Kin-á-ji̍t á-sī bîn-á-ji̍t, goán beh khì bó͘ ê siâⁿ, tòa tī hia chi̍t nî kú, chòe seng-lí thàn chîⁿ;"
    }, 
    "14": {
      "mp3": "59/59_004_14.mp3", 
      "text": " nā-sī bîn-á-ji̍t ê sū lín iáu m̄ chai.  Lín ê oa̍h-miā sī cháiⁿ-iūⁿ?  Lín sī hûn-bū chiām-sî chhut-hiān, āu-lâi chiū bô khòaⁿ-kìⁿ."
    }, 
    "15": {
      "mp3": "59/59_004_15.mp3", 
      "text": " Lín khah hó tio̍h án-ni kóng, Chú nā goān, goán chiū ōe oa̍h, iā beh chòe chit hāng hit hāng."
    }, 
    "16": {
      "mp3": "59/59_004_16.mp3", 
      "text": " Taⁿ lín ēng chiah ê phín-phóng ê sū teh khoa-kháu;  hoān-nā chit hō ê khoa-kháu, lóng sī pháiⁿ."
    }, 
    "17": {
      "mp3": "59/59_004_17.mp3", 
      "text": " Só͘-í chai ū hó tio̍h kiâⁿ, iā m̄ kiâⁿ ê, chiū-sī i ê chōe."
    }
  }, 
  "5": {
    "1": {
      "mp3": "59/59_005_01.mp3", 
      "text": " Taⁿ, lín pù lâng, tio̍h ūi-tio̍h beh kàu tī lín ê khó͘-lān lâi thî-khàu âu-kiò."
    }, 
    "2": {
      "mp3": "59/59_005_02.mp3", 
      "text": " Lín ê chîⁿ-châi í-keng pāi-hoāi, lín ê i-chiûⁿ tio̍h chiù thâng."
    }, 
    "3": {
      "mp3": "59/59_005_03.mp3", 
      "text": " Lín ê kim-gûn siⁿ sian, hit ê sian beh chòe kan-chèng lâi kong-kek lín, iā beh chia̍h lín ê bah chhin-chhiūⁿ hé sio.  Lín tī chiah ê lō͘-bé ji̍t í-keng chek-chū châi-pó."
    }, 
    "4": {
      "mp3": "59/59_005_04.mp3", 
      "text": " Lí khòaⁿ, siu-koah lín ê hn̂g ê ê kang-chîⁿ, lín só͘ m̄ hō͘ in lâi khek-khui lâng ê, ū siaⁿ teh âu-kiò; koh siu-koah ê lâng chiah ê ai-oàn ê siaⁿ thàu ji̍p Bān-kun ê Chú ê hī-khang."
    }, 
    "5": {
      "mp3": "59/59_005_05.mp3", 
      "text": " Lín tī tōe-chiūⁿ bat iàn-lo̍k chhia-chhí, iúⁿ lín ê sim tī sat-lio̍k ê ji̍t."
    }, 
    "6": {
      "mp3": "59/59_005_06.mp3", 
      "text": " Hit ê gī lâng lín bat tēng i ê chōe lâi thâi-sí i;  i iā  bô tí-te̍k lín."
    }, 
    "7": {
      "mp3": "59/59_005_07.mp3", 
      "text": " Hiaⁿ-tī ah, só͘ -í lín tio̍h siông-siông thun-lún, kàu tī Chú ê kàng-lo̍h.  Lí khòaⁿ, choh-sit lâng thèng-hāu tōe-chiūⁿ pó-pòe ê thó͘-sán, siông-siông thun-lún teh thèng-hāu i, kàu tit-tio̍h chhiu-lîm chhun-hō͘."
    }, 
    "8": {
      "mp3": "59/59_005_08.mp3", 
      "text": " Lín iā tio̍h siông-siông thun-lún, kian-kò͘ lín ê sim, in-ūi Chú ê kàng-lîm kūn lah."
    }, 
    "9": {
      "mp3": "59/59_005_09.mp3", 
      "text": " Hiaⁿ-tī ah, bo̍h-tit saⁿ oàn-tò͘, bián-tit lín siū sím-phòaⁿ; lí khòaⁿ, sím-phòaⁿ-si í-keng khiā tī mn̂g-kháu."
    }, 
    "10": {
      "mp3": "59/59_005_10.mp3", 
      "text": " Hiaⁿ-tī ah, hiah ê thok Chú ê miâ lâi kóng ê sian-ti, lín tio̍h chhú in chòe siū hoān-lān thun-lún ê bô͘-iūⁿ."
    }, 
    "11": {
      "mp3": "59/59_005_11.mp3", 
      "text": " Hiah ê bat thun-lún ê lâng, lán kóng in ū hok-khì.  Lín bat thiaⁿ-kìⁿ Iok-pek ê thun-lún, koh khòaⁿ Chú kàu bé cháiⁿ-iūⁿ, chiū-sī Chú móa-pak ê chû-pi kap lîn-bín."
    }, 
    "12": {
      "mp3": "59/59_005_12.mp3", 
      "text": " To̍k-to̍k, góa ê hiaⁿ-tī ah, tē it iàu-kín, bo̍h-tit chiù-chōa; bo̍h-tit kí thiⁿ, á-sī tōe, á-sī pa̍t hāng mi̍h, lâi chiù-chōa.  Lín ê Sī tio̍h chòe Sī, M̄-sī, chòe M̄-sī, bián-tit lín tú-tio̍h gí-chōe."
    }, 
    "13": {
      "mp3": "59/59_005_13.mp3", 
      "text": " Lín tiong-kan ū lâng siū khó͘ mah?  i tio̍h kî-tó.  Ū lâng hoaⁿ-hí bô? i tio̍h gîm si."
    }, 
    "14": {
      "mp3": "59/59_005_14.mp3", 
      "text": " Ū lâng phòa-pīⁿ bô? i tio̍h kiò kàu-hōe ê tiúⁿ-ló, tī Chú ê miâ ēng iû boah i, kūn-óa i lâi kî-tó."
    }, 
    "15": {
      "mp3": "59/59_005_15.mp3", 
      "text": " Ū sìn ê kî-tó beh kiù phòa-pīⁿ ê lâng, Chú beh hō͘ i khí-lâi: i nā ū chōe, beh sià-bián i."
    }, 
    "16": {
      "mp3": "59/59_005_16.mp3", 
      "text": " Lín tio̍h saⁿ-tùi jīn chōe, saⁿ-thòe kî-tó, thang tit-tio̍h i-hó.  Gī-lâng ê kî-tó, i ê le̍k-liōng ū tōa kong-hāu."
    }, 
    "17": {
      "mp3": "59/59_005_17.mp3", 
      "text": " Í-lī-a sī kap lán tâng chêng ê lâng, i chhiat-chhiat kiû bo̍h-tit lo̍h hō͘, chiū bô lo̍h hō͘ tī tōe-ni̍h le̍k-kè saⁿ nî koh la̍k ge̍h ji̍t."
    }, 
    "18": {
      "mp3": "59/59_005_18.mp3", 
      "text": " I koh kî-tó, thiⁿ chiū lo̍h hō͘, tōe chiū chhut thó͘-sán."
    }, 
    "19": {
      "mp3": "59/59_005_19.mp3", 
      "text": " Góa ê hiaⁿ-tī ah, lín tiong-kan nā ū sit-bê chin-lí ê , ū lâng hō͘ i oa̍t-tńg,"
    }, 
    "20": {
      "mp3": "59/59_005_20.mp3", 
      "text": " thang chai hō͘ chi̍t ê chōe-jîn tùi bê-lō͘ tò-tńg ê,ōe kiù i ê lêng-hûn chhut sí,koh ōe jia-khàm chōe-chōe chē-kòa."
    }
  }, 
  "bookno": 59
}