{
  "1": {
    "1": {
      "mp3": "62/62_001_01.mp3", 
      "text": " Lūn-kàu oa̍h-miā ê Tō, tùi khí-thâu só͘ ū, goán só͘ thiaⁿ-kìⁿ, chhin-ba̍k só͘ khòaⁿ-kìⁿ, só͘ koan-khòaⁿ, iā goán ê chhiú bong-tio̍h ê;"
    }, 
    "2": {
      "mp3": "62/62_001_02.mp3", 
      "text": " (chit ê oa̍h-miā bat chhut-hiān, goán ū khòaⁿ-kìⁿ lâi chòe kan-chèng, iā pò lín chai hit ê éng-oa̍h ê oa̍h-miā, chiū-sī pún kap Pē tī-teh, iā chhut-hiān tī goán ê);"
    }, 
    "3": {
      "mp3": "62/62_001_03.mp3", 
      "text": " goán chiong só͘ khòaⁿ-kìⁿ só͘ thiaⁿ-kìⁿ pò lín chai, beh hō͘ lín kap goán kau-pôe, koh goán só͘ kau-pôe, chiū-sī kap Pē í-ki̍p I ê Kiáⁿ Iâ-so͘ Ki-tok:"
    }, 
    "4": {
      "mp3": "62/62_001_04.mp3", 
      "text": " goán siá chiah-ê, sī beh hō͘ goán ê hoaⁿ-hí chhiong-móa."
    }, 
    "5": {
      "mp3": "62/62_001_05.mp3", 
      "text": " Goán tùi I só͘ thiaⁿ ê ōe, lâi thoân hō͘ lín ê, chiū-sī kóng, Siōng-tè sī kng, tī I choân-jiân bô àm."
    }, 
    "6": {
      "mp3": "62/62_001_06.mp3", 
      "text": " Lán nā kóng, ū teh kap I kau-pôe, iā kiâⁿ tī o͘-àm, chiū-sī kóng pe̍h-chha̍t, bô kiâⁿ chin-si̍t;"
    }, 
    "7": {
      "mp3": "62/62_001_07.mp3", 
      "text": " to̍k-to̍k lán nā kiâⁿ tī kng-bêng, chhin-chhiūⁿ I tiàm tī kng-bêng, chiū lán saⁿ-kap kau-pôe, iā I ê Kiáⁿ Iâ-so͘ ê huih sóe-tû lán lóng-chóng ê chōe."
    }, 
    "8": {
      "mp3": "62/62_001_08.mp3", 
      "text": " Lán nā kóng bô chōe, chiū-sī phiàn ka-kī, chin-lí iā bô tiàm tī lán."
    }, 
    "9": {
      "mp3": "62/62_001_09.mp3", 
      "text": " Lán nā jīn lán ê chōe, I sī chin-si̍t kong-gī, beh sià-bián lán ê chōe, sóe-tû lán lóng-chóng ê put-gī."
    }, 
    "10": {
      "mp3": "62/62_001_10.mp3", 
      "text": " Lán nā kóng bē bat hoān chōe, piān sī hō͘ I chòe kóng pe̍h-chha̍t ê, I ê tō-lí bô tiàm tī lán."
    }
  }, 
  "2": {
    "1": {
      "mp3": "62/62_002_01.mp3", 
      "text": " Góa ê sòe-kiáⁿ ah,  góa siá chiah-ê hō͘ lín, sī beh hō͘ lín bô hoān chōe.  Nā ū lâng hoān chōe, chiū tī Pē ê bīn-chêng lán ū Pó-hūi-su, chiū-sī gī-lâng Iâ-so͘ Ki-tok;"
    }, 
    "2": {
      "mp3": "62/62_002_02.mp3", 
      "text": " I ūi-tio̍h lán ê chōe, chòe bán-hôe ê chè; koh m̄ nā ūi-tio̍h lán ê chōe, iā sī ūi-tio̍h thong sè-kan."
    }, 
    "3": {
      "mp3": "62/62_002_03.mp3", 
      "text": " Lán nā siú I ê bēng-lēng, tùi án-ni chiū chai lán bat I."
    }, 
    "4": {
      "mp3": "62/62_002_04.mp3", 
      "text": " Lâng nā kóng, góa bat I, iā bô siú I ê bēng-lēng, sī pe̍h-chha̍t ê lâng, chin-lí iā bô tiàm tī i;"
    }, 
    "5": {
      "mp3": "62/62_002_05.mp3", 
      "text": " kìⁿ-nā siú I ê tō-lí ê, chiū Siōng-tè ê thiàⁿ tī i chin-chiàⁿ ū chiâu-chn̂g.  Tùi án-ni lán chai lán tiàm tī I;"
    }, 
    "6": {
      "mp3": "62/62_002_06.mp3", 
      "text": " lâng nā ka-kī kóng tiàm tī I, chiū tio̍h chiàu I só͘ kiâⁿ ê khì kiâⁿ."
    }, 
    "7": {
      "mp3": "62/62_002_07.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, góa bô siá sin ê bēng-lēng hō͘ lín, chiū-sī lín tùi khí-thâu só͘ ū kū ê bēng-lēng; hit ê kū ê bēng-lēng chiū-sī lín só͘ bat thiaⁿ-kìⁿ ê tō-lí."
    }, 
    "8": {
      "mp3": "62/62_002_08.mp3", 
      "text": " Iū-koh góa siá sin ê bēng-lēng hō͘ lín, chit ê tāi-chì tī I sī chin, tī lín iā sī chin; in-ūi o͘-àm teh kè, chin kng í-keng teh chiò."
    }, 
    "9": {
      "mp3": "62/62_002_09.mp3", 
      "text": " Lâng nā kóng ka-kī tiàm tī kng-bêng, iā oàn-hūn i ê hiaⁿ-tī, chiū i kàu taⁿ sī tiàm tī o͘-àm."
    }, 
    "10": {
      "mp3": "62/62_002_10.mp3", 
      "text": " Lâng nā thiàⁿ i ê hiaⁿ-tī, i sī khiā-khí tī kng, iā tī i bô poa̍h-tó ê in-iû."
    }, 
    "11": {
      "mp3": "62/62_002_11.mp3", 
      "text": " To̍k-to̍k lâng nā oàn-hūn i ê hiaⁿ-tī, i sī tiàm tī àm, koh kiâⁿ tī àm, iā m̄ chai só͘ khì ê, in-ūi chit ê àm hō͘ i ê ba̍k-chiu chhiⁿ-mî."
    }, 
    "12": {
      "mp3": "62/62_002_12.mp3", 
      "text": " Sòe-kiáⁿ ah, góa siá phoe hō͘ lín, in-ūi lín ê chōe ūi-tio̍h I ê miâ í-keng sià-bián."
    }, 
    "13": {
      "mp3": "62/62_002_13.mp3", 
      "text": " Lāu-tōa ah, góa siá hō͘ lín, in-ūi lín bat hit ê tùi khí-thâu chiū ū ê.  Siàu-liân lâng ah, góa siá hō͘ lín, in-ūi lín í-keng khah-iâⁿ hit ê pháiⁿ ê.  Sòe-kiáⁿ ah, góa bat siá hō͘ lín, in-ūi lín bat Pē."
    }, 
    "14": {
      "mp3": "62/62_002_14.mp3", 
      "text": " Lāu-tōa ah, góa bat siá hō͘ lín, in-ūi lín bat hit ê tùi khí-thâu chiū ū ê.  Siàu-liân lâng ah, góa bat siá hō͘ lín, in-ūi lín ióng-kiāⁿ, iā Siōng-tè ê tō-lí tiàm tī lín, iā lín í-keng khah-iâⁿ hit ê pháiⁿ ê."
    }, 
    "15": {
      "mp3": "62/62_002_15.mp3", 
      "text": " Bo̍h-tit thiàⁿ chit ê sè-kan, í-ki̍p sè-kan ê mi̍h.  Lâng nā thiàⁿ chit sè-kan, chiū Pē ê thiàⁿ bô tiàm tī i."
    }, 
    "16": {
      "mp3": "62/62_002_16.mp3", 
      "text": " In-ūi kìⁿ-nā tī sè-kan ê, jio̍k-thé ê su-io̍k, kap ba̍k-chiu ê su-io̍k, kap jîn-seng ê kiau-ngō͘, m̄ sī tùi Pē, sī tùi sè-kan."
    }, 
    "17": {
      "mp3": "62/62_002_17.mp3", 
      "text": " Koh sè-kan kap i ê su-io̍k teh kè-khì; to̍k-to̍k kiâⁿ Siōng-tè ê chí-ì ê éng-oán tī-teh."
    }, 
    "18": {
      "mp3": "62/62_002_18.mp3", 
      "text": " Sòe-kiáⁿ ah, che sī lō͘-bé ê sî; chhin-chhiūⁿ lín bat thiaⁿ-kìⁿ ū hit ê tùi-te̍k Ki-tok ê lâi, hiān-kim ū chhut chōe-chōe tùi-te̍k Ki-tok ê; tùi án-ni lán chai sī lō͘-bé ê sî."
    }, 
    "19": {
      "mp3": "62/62_002_19.mp3", 
      "text": " In tùi lán chhut-khì, to̍k-to̍k m̄ sī sio̍k lán ê; in-ūi nā sī sio̍k lán ê, chiū ōe tn̂g-tn̂g kap lán tiàm; in chhut-khì sī beh hián-bêng in lóng m̄ sī sio̍k lán ê."
    }, 
    "20": {
      "mp3": "62/62_002_20.mp3", 
      "text": " Koh lín tùi Sèng-ê siū boah-iû, sòa chai it-chhè ê tāi-chì."
    }, 
    "21": {
      "mp3": "62/62_002_21.mp3", 
      "text": " Góa phoe siá hō͘ lín, sī m̄ sī in-ūi lín m̄ bat chin-lí, in-ūi lín bat i, iā in-ūi it-chhè ê pe̍h-chha̍t lóng m̄ sī tùi chin-lí."
    }, 
    "22": {
      "mp3": "62/62_002_22.mp3", 
      "text": " Pe̍h-chha̍t ê sī chī-chūi, kiám m̄ sī bô jīn Iâ-so͘ chòe Ki-tok ê mah?  Bô jīn Pē kap Kiáⁿ ê, chit-ê chiū-sī hit ê tùi-te̍k Ki-tok ê."
    }, 
    "23": {
      "mp3": "62/62_002_23.mp3", 
      "text": " Kìⁿ-nā bô jīn Kiáⁿ ê, iā bô ū Pē; jīn Kiáⁿ ê, iā ū Pē."
    }, 
    "24": {
      "mp3": "62/62_002_24.mp3", 
      "text": " Lín tùi khí-thâu só͘ thiaⁿ-kìⁿ ê, tio̍h hō͘ i tn̂g-tn̂g tiàm tī lín.  Nā sī tùi khí-thâu só͘ thiaⁿ ê tiàm tī lín, chiū lín iā beh tiàm tī Kiáⁿ kap Pē."
    }, 
    "25": {
      "mp3": "62/62_002_25.mp3", 
      "text": " Chit ê iā sī I só͘ èng-ún lán ê èng-ún, chiū-sī éng-oa̍h."
    }, 
    "26": {
      "mp3": "62/62_002_26.mp3", 
      "text": " Góa siá chiah-ê hō͘ lín, sī lūn hiah ê bê-he̍k lín ê."
    }, 
    "27": {
      "mp3": "62/62_002_27.mp3", 
      "text": " Lín tùi I só͘ siū ê boah-iû tn̂g-tn̂g tiàm tī lín, iā m̄ bián lâng kà lín; to̍k-to̍k in-ūi I ê boah-iû kà-sī lín bān hāng sū, iā sī chin-si̍t m̄ sī pe̍h-chha̍t, iā chiàu i bat kà-sī lín ê, lín tn̂g-tn̂g tiàm tī I."
    }, 
    "28": {
      "mp3": "62/62_002_28.mp3", 
      "text": " Taⁿ, sòe-kiáⁿ ah, lín tio̍h tn̂g-tn̂g tiàm tī I; án-ni, I nā hián-hiān, chiah hō͘ lán tī I koh lîm-kàu ê sî ōe hó-táⁿ, iā tī I ê bīn-chêng bô kiàn-siàu."
    }, 
    "29": {
      "mp3": "62/62_002_29.mp3", 
      "text": " Lín nā chai I sī kong-gī, chiū chai kìⁿ-nā kiâⁿ gī ê lâng iā sī I siⁿ ê."
    }
  }, 
  "3": {
    "1": {
      "mp3": "62/62_003_01.mp3", 
      "text": " Lín siūⁿ-khòaⁿ Pē thiàⁿ lán kàu cháiⁿ-iūⁿ, hō͘ lán chheng chòe Siōng-tè ê kiáⁿ; lán iā si̍t-chāi sī.  Só͘-í sè-kan lâng m̄ bat lán, in-ūi m̄ bat I."
    }, 
    "2": {
      "mp3": "62/62_003_02.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, hiān-kim lán chòe Siōng-tè ê kiáⁿ, chiong-lâi cháiⁿ-iūⁿ, iáu-bē hián-bêng.  Lán chai I nā hián-bêng, lán chiū chhin-chhiūⁿ I, in-ūi lán beh khòaⁿ-kìⁿ I, chiàu I si̍t-chāi ê khoán."
    }, 
    "3": {
      "mp3": "62/62_003_03.mp3", 
      "text": " Kìⁿ-nā khò I chiah ū chit hō ǹg-bāng ê, pún-sin chheng-khì chhin-chhiūⁿ I sī chheng-khì."
    }, 
    "4": {
      "mp3": "62/62_003_04.mp3", 
      "text": " Kìⁿ-nā hoān chōe ê, iā kiâⁿ put-hoat; chōe chiū-sī put-hoat."
    }, 
    "5": {
      "mp3": "62/62_003_05.mp3", 
      "text": " Lín iā chai I bat hián-hiān sī beh tû-khì chōe; iā chāi-tī I bô chōe."
    }, 
    "6": {
      "mp3": "62/62_003_06.mp3", 
      "text": " Kìⁿ-nā tòa tī I ê bô hoān chōe; kìⁿ-nā hoān chōe ê, bē bat khòaⁿ-kìⁿ I, iā m̄ bat I."
    }, 
    "7": {
      "mp3": "62/62_003_07.mp3", 
      "text": " Sòe-kiáⁿ ah, m̄ thang hō͘ lâng bê-he̍k lín; kiâⁿ gī ê chiū-sī gī, chhin-chhiūⁿ I sī gī;"
    }, 
    "8": {
      "mp3": "62/62_003_08.mp3", 
      "text": " hoān chōe ê sī tùi Mô͘-kúi chhut, in-ūi Mô͘-kúi tùi khí-thâu hoān chōe.  Siōng-tè ê Kiáⁿ só͘-í hián-hiān, sī beh húi-hoāi Mô͘-kúi ê só͘ chòe."
    }, 
    "9": {
      "mp3": "62/62_003_09.mp3", 
      "text": " Kìⁿ-nā tùi Siōng-tè siⁿ ê chiū bô hoān chōe, in-ūi I ê chéng tn̂g-tn̂g tiàm tī i; i iā bōe hoān chōe, in-ūi i sī tùi Siōng-tè siⁿ ê."
    }, 
    "10": {
      "mp3": "62/62_003_10.mp3", 
      "text": " Siōng-tè ê kiáⁿ-jî kap Mô͘-kúi ê kiáⁿ-jî tùi án-ni hián-bêng, kìⁿ-nā bô kiâⁿ gī kap bô thiàⁿ hiaⁿ-tī ê, m̄ sī tùi Siōng-tè chhut."
    }, 
    "11": {
      "mp3": "62/62_003_11.mp3", 
      "text": " In-ūi lín tùi khí-thâu só͘ thiaⁿ ê ōe, chiū-sī lán tio̍h saⁿ-thiàⁿ;"
    }, 
    "12": {
      "mp3": "62/62_003_12.mp3", 
      "text": " bô chhin-chhiūⁿ Kai-ún sī tùi hit ê pháiⁿ-ê chhut, lâi thâi i ê sió-tī.  Sím-mi̍h iân-kò͘ thâi i?  In-ūi i só͘ chòe sī pháiⁿ, i ê sió-tī só͘ chòe sī gī."
    }, 
    "13": {
      "mp3": "62/62_003_13.mp3", 
      "text": " Hiaⁿ-tī ah, sè-kan lâng nā oàn-hūn lín, m̄ thang lia̍h-chòe kî-koài."
    }, 
    "14": {
      "mp3": "62/62_003_14.mp3", 
      "text": " Lán in-ūi thiàⁿ hiaⁿ-tī, chiū chai lán í-keng chhut sí ji̍p oa̍h.  Bô thiàⁿ ê sī tiàm tī sí."
    }, 
    "15": {
      "mp3": "62/62_003_15.mp3", 
      "text": " Kìⁿ-nā oàn-hūn i ê hiaⁿ-tī ê, chiū-sī thâi lâng ê lâng; lín iā chai kìⁿ-nā thâi lâng ê, i ê lāi-bīn bô éng-oa̍h."
    }, 
    "16": {
      "mp3": "62/62_003_16.mp3", 
      "text": " I thòe lán hiàn I ê sìⁿ-miā, lán tùi chit-ê bat jîn-ài; lán iā eng-kai thòe hiaⁿ-tī hiàn sìⁿ-miā."
    }, 
    "17": {
      "mp3": "62/62_003_17.mp3", 
      "text": " Lâng nā ū sè-kan ê châi-sán, khòaⁿ-kìⁿ i ê hiaⁿ-tī khiàm-kheh, iā bô khui i ê chû-sim, Siōng-tè ê thiàⁿ thái-thó ū tiàm tī i ah?"
    }, 
    "18": {
      "mp3": "62/62_003_18.mp3", 
      "text": " Sòe-kiáⁿ ah, lán ê saⁿ-thiàⁿ m̄ thang ēng ōe, ēng chi̍h; sī tio̍h ēng kiâⁿ, ēng sêng-si̍t."
    }, 
    "19": {
      "mp3": "62/62_003_19.mp3", 
      "text": " Tùi án-ni lán beh chai lán sī chhut tī chin-si̍t, kìⁿ-nā sim ū só͘ chek-pī lán, beh an-ùi lán ê sim tī I ê bīn-chêng;"
    }, 
    "20": {
      "mp3": "62/62_003_20.mp3", 
      "text": " in-ūi Siōng-tè pí lán ê sim khah tōa, iā bô só͘ m̄ chai."
    }, 
    "21": {
      "mp3": "62/62_003_21.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, sim nā bô chek-pī lán, chiū lán ǹg Siōng-tè ū hó-táⁿ;"
    }, 
    "22": {
      "mp3": "62/62_003_22.mp3", 
      "text": " koh kìⁿ-nā lán só͘ kiû ê, chiū tùi I tit-tio̍h, in-ūi lán siú I ê bēng-lēng, tī I ê bīn-chêng kiâⁿ I só͘ hoaⁿ-hí ê tāi-chì."
    }, 
    "23": {
      "mp3": "62/62_003_23.mp3", 
      "text": " Iā I ê bēng-lēng sī án-ni, chiū-sī lán sìn I ê Kiáⁿ Iâ-so͘ Ki-tok ê miâ, koh tāi-ke saⁿ-thiàⁿ, chiàu I só͘ hō͘ lán ê bēng-lēng."
    }, 
    "24": {
      "mp3": "62/62_003_24.mp3", 
      "text": " Siú I ê bēng-lēng ê lâng chiū tiàm tī I, I iā tiàm tī i.  Lán tùi án-ni chai I tiàm tī lán, sī tùi I só͘ hō͘ lán ê Sîn."
    }
  }, 
  "4": {
    "1": {
      "mp3": "62/62_004_01.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī, chiah ê sîn m̄ thang lóng-chóng sìn, to̍k-to̍k tio̍h chhì-giām chiah ê sîn sī tùi Siōng-tè á m̄ sī; in-ūi ū chōe-chōe ké sian-ti chhut-lâi ji̍p sè-kan."
    }, 
    "2": {
      "mp3": "62/62_004_02.mp3", 
      "text": " Lín tùi chit-ê bat Siōng-tè ê Sîn: kìⁿ-nā sîn ū jīn Iâ-so͘ Ki-tok í-keng tī jio̍k-thé lîm-kàu ê, chiū-sī tùi Siōng-tè lâi;"
    }, 
    "3": {
      "mp3": "62/62_004_03.mp3", 
      "text": " kìⁿ-nā sîn m̄ jīn Iâ-so͘ ê, m̄ sī tùi Siōng-tè lâi; che iā sī tùi-te̍k Ki-tok ê ê sîn; lín ū thiaⁿ-kìⁿ i lâi, hiān-chāi  i iā í-keng tī sè-kan lah."
    }, 
    "4": {
      "mp3": "62/62_004_04.mp3", 
      "text": " Sòe-kiáⁿ ah, lín sī tùi Siōng-tè lâi, koh í-keng khah-iâⁿ in; in-ūi tiàm-tī lín ê, khah tōa tiàm-tī sè-kan ê."
    }, 
    "5": {
      "mp3": "62/62_004_05.mp3", 
      "text": " In sī tùi sè-kan lâi; só͘-í in kóng ōe iā tùi sè-kan, sè-kan iā thiaⁿ in."
    }, 
    "6": {
      "mp3": "62/62_004_06.mp3", 
      "text": " Lán sī tùi Siōng-tè lâi; bat Siōng-tè ê thiaⁿ lán; m̄ sī tùi Siōng-tè lâi ê, bô thiaⁿ lán.  Chin-si̍t ê sîn, kap chha-biū ê sîn, lán tùi án-ni bat i."
    }, 
    "7": {
      "mp3": "62/62_004_07.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, lán tio̍h saⁿ-thiàⁿ; in-ūi thiàⁿ sī tùi Siōng-tè lâi; kìⁿ-nā thiàⁿ ê sī tùi Siōng-tè siⁿ, koh bat Siōng-tè."
    }, 
    "8": {
      "mp3": "62/62_004_08.mp3", 
      "text": " Bô thiàⁿ ê m̄ bat Siōng-tè; in-ūi Siōng-tè sī thiàⁿ."
    }, 
    "9": {
      "mp3": "62/62_004_09.mp3", 
      "text": " Siōng-tè chhe I to̍k-siⁿ ê Kiáⁿ ji̍p sè-kan, hō͘ lán tùi I lâi oa̍h, Siōng-tè ê thiàⁿ tùi chit-ê hián-bêng tī lán."
    }, 
    "10": {
      "mp3": "62/62_004_10.mp3", 
      "text": " M̄ sī lán bat thiàⁿ Siōng-tè, sī I bat thiàⁿ lán, chhe I ê Kiáⁿ ūi-tio̍h lán ê chōe chòe bán-hôe ê chè, thiàⁿ chiū-sī chāi-tī chit-ê ê."
    }, 
    "11": {
      "mp3": "62/62_004_11.mp3", 
      "text": " Só͘ thiàⁿ ê hiaⁿ-tī ah, Siōng-tè nā thiàⁿ lán kàu án-ni, chiū lán iā tio̍h saⁿ-thiàⁿ."
    }, 
    "12": {
      "mp3": "62/62_004_12.mp3", 
      "text": " Chiông-lâi bē ū lâng khòaⁿ-kìⁿ Siōng-tè; lán nā saⁿ-thiàⁿ, chiū Siōng-tè tiàm tī lán, iā I ê thiàⁿ oân-choân tī lán."
    }, 
    "13": {
      "mp3": "62/62_004_13.mp3", 
      "text": " I í-keng ēng I ê Sîn siúⁿ-sù lán, lán tùi án-ni chai lán tiàm tī I, iā I tiàm tī lán."
    }, 
    "14": {
      "mp3": "62/62_004_14.mp3", 
      "text": " Pē chhe I ê Kiáⁿ chòe sè-kan ê Kiù-chú, goán bat khòaⁿ-kìⁿ, iā chòe kan-chèng."
    }, 
    "15": {
      "mp3": "62/62_004_15.mp3", 
      "text": " Kìⁿ-nā jīn Iâ-so͘ chòe Siōng-tè ê Kiáⁿ ê, chiū Siōng-tè tiàm tī i, i iā tiàm tī Siōng-tè."
    }, 
    "16": {
      "mp3": "62/62_004_16.mp3", 
      "text": " Siōng-tè só͘ ū thiàⁿ lán ê, lán iā chai iā sìn.  Siōng-tè chiū-sī thiàⁿ; koh lâng tiàm tī thiàⁿ, chiū-sī tiàm  tī Siōng-tè, Siōng-tè iā tiàm tī i."
    }, 
    "17": {
      "mp3": "62/62_004_17.mp3", 
      "text": " Tùi án-ni thiàⁿ chiâⁿ chòe oân-choân tī lán, hō͘ lán tī sím-phòaⁿ ê ji̍t ōe hó-táⁿ; in-ūi I sím-mi̍h khoán, lán tī sè-kan iā án-ni."
    }, 
    "18": {
      "mp3": "62/62_004_18.mp3", 
      "text": " Tī thiàⁿ ê lāi-bīn bô kiaⁿ-hiâⁿ; to̍k-to̍k chiâu-chn̂g ê thiàⁿ kóaⁿ-chhut kiaⁿ-hiâⁿ; in-ūi kiaⁿ-hiâⁿ chiū ū hêng-hoa̍t; kìⁿ-nā kiaⁿ-hiâⁿ ê, tī thiàⁿ bē ū chiâu-chn̂g."
    }, 
    "19": {
      "mp3": "62/62_004_19.mp3", 
      "text": " Lán ū thiàⁿ, in-ūi I tāi-seng thiàⁿ lán."
    }, 
    "20": {
      "mp3": "62/62_004_20.mp3", 
      "text": " Nā ū lâng kóng, Góa thiàⁿ Siōng-tè, iā oàn-hūn i ê hiaⁿ-tī, chiū-sī pe̍h-chha̍t ê; in-ūi bô thiàⁿ só͘ ū khòaⁿ-kìⁿ ê hiaⁿ-tī ê, chiū bōe thiàⁿ só͘ bōe khòaⁿ-kìⁿ ê Siōng-tè. ."
    }, 
    "21": {
      "mp3": "62/62_004_21.mp3", 
      "text": " Thiàⁿ Siōng-tè ê iā tio̍h thiàⁿ i ê hiaⁿ-tī, che sī lán tùi I só͘ siū ê bēng-lēng."
    }
  }, 
  "5": {
    "1": {
      "mp3": "62/62_005_01.mp3", 
      "text": " Kìⁿ-nā sìn Iâ-so͘ chòe Ki-tok ê, che sī tùi Siōng-tè siⁿ ê; koh kìⁿ-nā thiàⁿ siⁿ i ê, iā thiàⁿ tùi I só͘ siⁿ ê."
    }, 
    "2": {
      "mp3": "62/62_005_02.mp3", 
      "text": " Lán nā thiàⁿ Siōng-tè, koh siú I ê bēng-lēng, chiū lán tùi án-ni chai lán thiàⁿ Siōng-tè ê kiáⁿ-jî."
    }, 
    "3": {
      "mp3": "62/62_005_03.mp3", 
      "text": " In-ūi lán siú Siōng-tè ê bēng-lēng, che chiū-sī thiàⁿ Siōng-tè; koh I ê bēng-lēng m̄ sī tāng tàⁿ."
    }, 
    "4": {
      "mp3": "62/62_005_04.mp3", 
      "text": " In-ūi kìⁿ-nā tùi Siōng-tè siⁿ ê khah-iâⁿ sè-kan; iā hit ê só͘-í bat khah-iâⁿ sè-kan ê, chiū-sī lán ê sìn."
    }, 
    "5": {
      "mp3": "62/62_005_05.mp3", 
      "text": " Khah-iâⁿ sè-kan ê sī chī-chūi ah?  kiám m̄ sī sìn Iâ-so͘ chòe Siōng-tè ê Kiáⁿ ê mah?"
    }, 
    "6": {
      "mp3": "62/62_005_06.mp3", 
      "text": " Chit ê Iâ-so͘ Ki-tok sī tùi chúi, tùi huih lâi ê; m̄ nā tī chúi, sī tī chúi iā tī huih."
    }, 
    "7": {
      "mp3": "62/62_005_07.mp3", 
      "text": " Koh Sîn sī chòe kan-chèng ê, in-ūi Sîn chiū-sī chin-lí."
    }, 
    "8": {
      "mp3": "62/62_005_08.mp3", 
      "text": " In-ūi chòe kan-chèng ê ū saⁿ ê, Sîn, kap chúi, kap huih; iā chit saⁿ ê só͘ kan-chèng ê kui tī it."
    }, 
    "9": {
      "mp3": "62/62_005_09.mp3", 
      "text": " Lâng ê kan-chèng lán nā sêng-siū i, Siōng-tè ê kan-chèng sī khah tōa; in-ūi Siōng-tè ê kan-chèng sī chit-ê, chiū-sī lūn I ê Kiáⁿ I ū chòe kan-chèng."
    }, 
    "10": {
      "mp3": "62/62_005_10.mp3", 
      "text": " Sìn Siōng-tè ê Kiáⁿ ê lâng tī pún-sin ū chit ê kan-chèng; m̄ sìn Siōng-tè ê lâng piān sī hō͘ I chòe pe̍h-chha̍t ê; in-ūi i bē ū sìn Siōng-tè lūn I ê Kiáⁿ só͘ chòe ê kan-chèng."
    }, 
    "11": {
      "mp3": "62/62_005_11.mp3", 
      "text": " Koh hit ê kan-chèng sī chit-ê, chiū-sī Siōng-tè í-keng chiong éng-oa̍h hō͘ lán, iā chit ê oa̍h sī chāi-tī I ê Kiáⁿ."
    }, 
    "12": {
      "mp3": "62/62_005_12.mp3", 
      "text": " Ū I ê Kiáⁿ ê, chiū ū oa̍h; bô ū Siōng-tè ê Kiáⁿ ê, chiū bô ū oa̍h."
    }, 
    "13": {
      "mp3": "62/62_005_13.mp3", 
      "text": " Góa siá chiah-ê hō͘ lín sìn Siōng-tè Kiáⁿ ê miâ ê, beh hō͘ lín chai lín ū éng-oa̍h."
    }, 
    "14": {
      "mp3": "62/62_005_14.mp3", 
      "text": " Koh lán nā chiàu I ê chí-ì ū só͘ kiû, I chiū thiaⁿ lán; che sī lán tī I bīn-chêng só͘ ū ê hó-táⁿ."
    }, 
    "15": {
      "mp3": "62/62_005_15.mp3", 
      "text": " Nā chai kìⁿ ū só͘ kiû, I thiàⁿ lán, chiū chai só͘ tùi I kiû ê, lán ū tit-tio̍h."
    }, 
    "16": {
      "mp3": "62/62_005_16.mp3", 
      "text": " Lâng nā khòaⁿ-kìⁿ i ê hiaⁿ-tī hoān bô tì-kàu sí ê chōe, i beh kiû, chiū beh ēng oa̍h-miā hō͘ i, chiū-sī hō͘ chiah ê hoān chōe bô tì-kàu sí ê.  Ū tì-kàu sí ê chōe; góa kóng tio̍h kî-tó, m̄ sī chí chit-ê."
    }, 
    "17": {
      "mp3": "62/62_005_17.mp3", 
      "text": " Kìⁿ-nā put-gī lóng sī chōe; iā ū chōe bô tì-kàu sí ê."
    }, 
    "18": {
      "mp3": "62/62_005_18.mp3", 
      "text": " Lán chai kìⁿ-nā tùi Siōng-tè siⁿ ê bô hoān chōe; sī tùi Siōng-tè siⁿ ê pó-siú i, iā hit ê pháiⁿ ê bô bong-tio̍h i."
    }, 
    "19": {
      "mp3": "62/62_005_19.mp3", 
      "text": " Lán chai lán sī tùi Siōng-tè lâi, iā thong sè-kan tòa tī hit ê pháiⁿ ê."
    }, 
    "20": {
      "mp3": "62/62_005_20.mp3", 
      "text": " Koh chai Siōng-tè ê Kiáⁿ í-keng kàu, ū hō͘ lán hiáu-ngō͘, kàu bat hit ê chin ê;  lán iā tiàm tī chin ê, chiū-sī tī I ê Kiáⁿ Iâ-so͘ Ki-tok.  Chit ê sī chin ê Siōng-tè, iā sī éng-oa̍h."
    }, 
    "21": {
      "mp3": "62/62_005_21.mp3", 
      "text": " Sòe-kiáⁿ ah, tio̍h ka-kī kò͘ lī- khui ngó͘-siōng."
    }
  }, 
  "bookno": 62
}